{"id": "01", "title": "1. Mojsijeva", "author": "Mojsije", "placeOfWriting": "Pustinja", "writingCompleted": "oko 1513.god pre n.e", "coverPeriod": "Stvaranje - 1657. pre n.e.", "biblePart": "Zakoni", "slug": "prva-mojsijeva", "chapters": [
{"id":"1", "title": "1. Mojsijeva 1","verses": [
{"number":1, "verse":"1 U početku stvori Bog nebesa i zemlju."},
{"number":2, "verse":"Zemlja je bila prazna i pusta, i nad površinom vodenog bezdana prostirala se tama, a Božji Duh delovao je nad površinom voda."},
{"number":3, "verse":"I Bog reče: „Neka bude svetlost.” I nastala je svetlost."},
{"number":4, "verse":"Bog je video da je svetlost dobra, i Bog je razdvojio svetlost od tame."},
{"number":5, "verse":"Bog je svetlost nazvao dan, a tamu je nazvao noć. I bilo je veče i bilo je jutro dan jedan.*"},
{"number":6, "verse":"Zatim Bog reče: „Neka bude nebeski svod između voda i neka se razdvoje vode od voda.”"},
{"number":7, "verse":"Tada je Bog načinio nebeski svod i razdvojio vode koje treba da budu ispod svoda od voda koje treba da budu iznad svoda. I bilo je tako."},
{"number":8, "verse":"Bog je nebeski svod nazvao nebo. I bilo je veče i bilo je jutro dan drugi."},
{"number":9, "verse":"Zatim Bog reče: „Neka se vode ispod nebesa sakupe na jedno mesto i neka se pokaže kopno.” I bilo je tako."},
{"number":10, "verse":"Bog je kopno nazvao zemljom, a sakupljene vode nazvao je morima. I Bog je video da je to dobro."},
{"number":11, "verse":"Zatim Bog reče: „Neka iz zemlje nikne trava, bilje koje nosi seme, plodno drveće koje po svojim vrstama na zemlji rađa plod u kome je njegovo seme.” I bilo je tako."},
{"number":12, "verse":"Zemlja je pustila iz sebe travu, bilje koje nosi seme po svojim vrstama i drveće koje rađa plod u kome je seme po njegovim vrstama. I Bog je video da je to dobro."},
{"number":13, "verse":"I bilo je veče i bilo je jutro dan treći."},
{"number":14, "verse":"Zatim Bog reče: „Neka na nebeskom svodu budu izvori svetlosti da dele dan od noći, i da služe kao znakovi za posebna vremena,* dane i godine."},
{"number":15, "verse":"Neka svetle na nebeskom svodu i obasjavaju zemlju.” I bilo je tako."},
{"number":16, "verse":"Bog je načinio dva velika izvora svetlosti, veći da upravlja danom i manji da upravlja noći, a uz to i zvezde."},
{"number":17, "verse":"Tako ih je Bog postavio na nebeski svod da obas javaju zemlju,"},
{"number":18, "verse":"i da upravljaju danom i noći i da dele svetlost od tame. I Bog je vi deo da je to dobro."},
{"number":19, "verse":"I bilo je veče i bilo je jutro dan četvrti."},
{"number":20, "verse":"Zatim Bog reče: „Neka u vodama provrvi mnoštvo živih duša, i neka leteća stvore nja lete nad zemljom po nebeskom svodu.”"},
{"number":21, "verse":"Tada je Bog stvorio velike morske životi nje i sve žive duše što se miču, koje su provrvele u vodama po svojim vrstama, i sva krilata stvorenja po svojim vrstama, I Bog je video da je to dobro."},
{"number":22, "verse":"Tada ih je Bog blagoslovio rečima: „Budite plodni i mno žite se i napunite vode u morima, i neka se stvorenja koja lete namnože na zemlji.”"},
{"number":23, "verse":"I bilo je veče i bilo je jutro dan peti."},
{"number":24, "verse":"Zatim Bog reče: „Neka zemlja pusti iz sebe žive duše po svojim vrstama, stoku, druge životinje što se miču i divlje živo tinje zemaljske po svojim vrstama.” I bilo je tako."},
{"number":25, "verse":"I Bog je načinio divlje životinje zemaljske po njihovim vrstama, stoku po nje nim vrstama i sve druge životinje što se miču na zemlji po njihovim vrstama. I Bog je video da je to dobro."},
{"number":26, "verse":"Zatim Bog reče: „Hajde da načinimo čo veka po svom obličju, sličnog nama, i neka vlada nad morskim ribama, nad stvorenjima koja lete po nebu, nad stokom, nad svom zem ljom i nad svim drugim životinjama što se miču po zemlji.”"},
{"number":27, "verse":"Tada je Bog stvorio čoveka po svom obličju, stvorio ga je po Božjem obličju stvorio je muškarca i ženu."},
{"number":28, "verse":"Zatim ih je Bog blagoslovio i rekao im: „Rađajte se i množite se, napunite zemlju i vladajte njom, i budite gospodari nad mor skim ribama i stvorenjima koja lete po nebu i nad svim stvorenjima što se miču po zemlji.”"},
{"number":29, "verse":"Zatim Bog reče: „Evo, dajem vam sve bi lje koje nosi seme po svoj zemlji, i sve drveće s plodovima u kojima je seme. Neka vam to bude za hranu."},
{"number":30, "verse":"A svim divljim životinjama zemaljskim i svim stvorenjima koja lete po nebesima i svim živim dušama što se miču po zemlji dao sam za hranu svo zeleno bilje.” I bilo je tako."},
{"number":31, "verse":"Posle toga, Bog je pogledao sve što je načinio i bilo je veoma dobro. I bilo je veče i bilo je jutro dan šesti. "}
]},{"id":"2", "title": "1. Mojsijeva 2","verses": [
{"number":1, "verse":"Tako su bila dovršena nebesa i zemlja i sva njihova vojska."},
{"number":2, "verse":"Do sedmog dana Bog je dovršio svoje delo koje je načinio, i sedmog dana je počinuo od svih dela koja je načinio."},
{"number":3, "verse":"I Bog je blagoslovio sedmi dan i posvetio ga, jer je tog dana počinuo od svih svojih dela. Tako je Bog stvorio sve što je nameravao da načini."},
{"number":4, "verse":"Ovo je zapis o poreklu nebesa i zemlje u vreme kada su stvoreni, onog dana kada je Gospod Bog načinio zemlju i nebo."},
{"number":5, "verse":"Na zemlji još nije bilo poljskog grmlja i još nije niklo poljsko bilje, jer Gospod Bog još nije pustio kišu na zemlju i nije bilo čoveka da obrađuje zemlju."},
{"number":6, "verse":"Ali sa zemlje se dizala para i natapala svu površinu zemlje."},
{"number":7, "verse":"Gospod Bog je stvorio čoveka od zemaljskog praha i udahnuo mu u nozdrve dah života, i čovek je postao živa duša."},
{"number":8, "verse":"Gospod Bog je zasadio vrt u Edenu, prema istoku, i tamo je smestio čoveka koga je stvorio."},
{"number":9, "verse":"Tako je Gospod Bog učinio da iz zemlje nikne raznovrsno drveće prijatno za gledanje i čiji je plod dobar za jelo, kao i drvo života usred vrta i drvo spoznanja dobra i zla."},
{"number":10, "verse":"Iz Edena je tekla reka koja je natapala vrt, i odande se delila u četiri toka."},
{"number":11, "verse":"Prvom je ime Fison i on teče oko cele zemlje Evile, gde ima zlata."},
{"number":12, "verse":"Zlato te zemlje je dobro. Tamo ima i smole od bdela* i kamena oniksa."},
{"number":13, "verse":"Drugoj reci je ime Gion i ona teče oko cele zemlje Hus."},
{"number":14, "verse":"Trećoj reci je ime Hidekel* i ona teče istočno od Asirije. Četvrta reka je Eufrat."},
{"number":15, "verse":"Gospod Bog je uzeo čoveka i smestio ga u edenski vrt da ga obrađuje i da se brine o njemu."},
{"number":16, "verse":"Tada je Gospod Bog dao čoveku ovu zapovest: „Sa svakog drveta u vrtu slobodno jedi dok se ne nasitiš."},
{"number":17, "verse":"Ali s drveta spoznanja dobra i zla ne smeš jesti, jer onog dana kada budeš jeo s njega, sigurno ćeš umreti.”"},
{"number":18, "verse":"Gospod Bog je zatim rekao: „Nije dobro da čovek bude sam. Načiniću mu pomoćnicu da ga dopunjuje.”"},
{"number":19, "verse":"Gospod Bog je od zemlje stvarao sve divlje životinje poljske i sva stvorenja koja lete po nebesima, i dovodio ih je pred čoveka da vidi kako će koje stvorenje nazvati. Kako je čovek nazvao svaku živu dušu, tako joj je bilo ime."},
{"number":20, "verse":"Tako je čovek davao imena svoj stoci i svim stvorenjima koja lete po nebesima i svim divljim životinjama poljskim, ali se za čoveka nije našla pomoćnica koja bi ga dopunjavala."},
{"number":21, "verse":"Zato je Gospod Bog pustio dubok san na čoveka, i dok je čovek spavao, uzeo mu je jedno rebro i zatim je to mesto popunio mesom."},
{"number":22, "verse":"Gospod Bog je od rebra koje je uzeo čoveku načinio ženu i doveo je čoveku."},
{"number":23, "verse":"Tada je čovek rekao: „Evo napokon kosti od mojih kostiju. I mesa od mog mesa. Neka se zove čovečica,* jer je uzeta od čoveka.”"},
{"number":24, "verse":"Zato će čovek ostaviti svog oca i svoju majku i prionuće uz svoju ženu i oni će postati jedno telo."},
{"number":25, "verse":"Oboje su bili goli, čovek i njegova žena, ali se nisu stideli. "}
]},{"id":"3", "title": "1. Mojsijeva 3","verses": [
{"number":1, "verse":"Zmija je bila mudra među svim divljim životinjama poljskim koje je Gospod Bog načinio, i rekla je ženi: „Da li je Bog zaista rekao da ne smete da jedete sa svakog drveta u vrtu?”"},
{"number":2, "verse":"A žena odgovori zmiji: „Smemo da jedemo plodove s drveća u vrtu."},
{"number":3, "verse":"Ali za plod s drveta koje je usred vrta, Bog je rekao: ‘Ne jedite ga i ne dirajte ga da ne umrete’.”"},
{"number":4, "verse":"Na to zmija reče ženi: „Ne, sigurno nećete umreti."},
{"number":5, "verse":"Jer Bog zna da će vam se onog dana kada ga budete jeli otvoriti oči i da ćete postati kao Bog, i znaćete šta je dobro, a šta zlo.”"},
{"number":6, "verse":"Tada je žena videla da je plod sa drveta dobar za jelo, da je primamljiv za oči i prijatan za gledanje. Zato ga je ubrala i okusila ga. Posle je dala i svom mužu, kad je bio s njom, pa je i on okusio."},
{"number":7, "verse":"Tada su im se otvorile oči i shvatili su da su goli. Zato su spleli smokvino lišće i napravili sebi pokrivala za bedra."},
{"number":8, "verse":"Kasnije su čuli glas Gospoda Boga, koji je išao vrtom u vreme kad zahladi, pa su se čovek i njegova žena sakrili od lica Gospoda Boga među drvećem u vrtu."},
{"number":9, "verse":"Gospod Bog je dozivao čoveka rečima: „Gde si?”"},
{"number":10, "verse":"Čovek je na kraju odgovorio: „Čuo sam tvoj glas u vrtu, ali sam se uplašio jer sam go pa sam se zato sakrio.”"},
{"number":11, "verse":"Tada on reče: „Ko ti je kazao da si go? Da nisi jeo s drveta s kog sam ti zapovedio da ne jedeš?”"},
{"number":12, "verse":"Čovek odgovori: „Žena koju si mi dao da bude uz mene, ona mi je dala plod s drveta pa sam ga jeo.”"},
{"number":13, "verse":"Tada Gospod Bog upita ženu: „Šta si to uradila?” A žena odgovori: „Zmija me je prevarila pa sam jela.”"},
{"number":14, "verse":"Gospod Bog zatim reče zmiji: „Zato što si to učinila, neka si prokleta među svom stokom i među svim divljim životinjama poljskim. Na stomaku ćeš se vući i prah ćeš jesti u sve dane svog života."},
{"number":15, "verse":"Staviću neprijateljstvo između tebe i žene i između tvog semena i njenog semena. Ono* će ti glavu zdrobiti, a ti ćeš ga u petu raniti.”"},
{"number":16, "verse":"Ženi reče: „Veoma ću umnožiti tvoje muke u trudnoći i u bolovima ćeš decu rađati. Žudećeš za svojim mužem, a on će nad tobom gospodariti.”"},
{"number":17, "verse":"A Adamu reče: „Zato što si poslušao glas svoje žene i jeo s drveta za koje sam ti zapovedio: ‘S njega ne smeš da jedeš’, zemlja neka je prokleta zbog tebe. S mukom ćeš jesti njen rod sve dane svog života."},
{"number":18, "verse":"Trnje i korov će ti rasti, a ti ćeš jesti poljsko bilje."},
{"number":19, "verse":"U znoju svog lica ješćeš hleb dok se ne vratiš u zemlju, od koje si i uzet. Jer si prah i u prah ćeš se vratiti.”"},
{"number":20, "verse":"Posle toga, Adam je dao svojoj ženi ime Eva,* jer je ona postala majka svima živima."},
{"number":21, "verse":"Gospod Bog je načinio Adamu i njegovoj ženi duge haljine od kože i obukao ih."},
{"number":22, "verse":"Zatim je Gospod Bog rekao: „Evo, čovek je postao kao jedan od nas u poznavanju dobra i zla. A sada, da ne bi ispružio svoju ruku pa i sa drveta života uzeo plod, pojeo ga i živeo večno...”"},
{"number":23, "verse":"Tada ga je Gospod Bog isterao iz edenskog vrta da obrađuje zemlju od koje je i uzet."},
{"number":24, "verse":"Tako je on oterao čoveka, i na istočnoj strani edenskog vrta postavio heruvime* i plameni mač koji se stalno okretao, da bi čuvali put ka drvetu života. "}
]},{"id":"4", "title": "1. Mojsijeva 4","verses": [
{"number":1, "verse":"Adam je legao sa svojom ženom Evom i ona je zatrudnela. Kada je rodila Kaina rekla je: „Dobila sam sina uz Gospodnju pomoć.”*"},
{"number":2, "verse":"Kasnije je rodila njegovog brata Avelja. Avelj je postao pastir, a Kain je postao zemljoradnik."},
{"number":3, "verse":"Posle nekog vremena, Kain je prineo Gospodu prinos od plodova zemlje."},
{"number":4, "verse":"A Avelj je prineo od prvina svog stada, zajedno sa salom. Gospod je s naklonošću pogledao na Avelja i na njegov prinos,"},
{"number":5, "verse":"a na Kaina i na njegov prinos nije pogledao s naklonošću. Kain se žestoko razgnevio i lice mu se namrštilo."},
{"number":6, "verse":"Tada Gospod reče Kainu: „Zašto si se razgnevio i zašto ti je lice namršteno?"},
{"number":7, "verse":"Ako počneš činiti dobro, zar mi nećeš biti mio? Ali ako ne budeš činio dobro, greh vreba na vratima i mami te. A ti, hoćeš li ga nadvladati?”"},
{"number":8, "verse":"Posle toga, Kain je rekao svom bratu Avelju: „Hajdemo u polje.” I dok su bili u polju, Kain je nasrnuo na svog brata Avelja i ubio ga."},
{"number":9, "verse":"Kasnije Gospod reče Kainu: „Gde ti je brat Avelj?”, a on odgovori: „Ne znam. Zar sam ja čuvar svog brata?”"},
{"number":10, "verse":"Tada mu Bog reče: „Šta si uradio? Slušaj! Krv tvog brata viče k meni sa zemlje."},
{"number":11, "verse":"I sada, da si proklet i prognan sa zemlje koja je otvorila svoja usta da iz tvoje ruke primi krv tvog brata."},
{"number":12, "verse":"Kad budeš obrađivao zemlju, ona će ti uskratiti svoj rod. Bićeš lutalica i begunac na zemlji.”"},
{"number":13, "verse":"A Kain na to reče Gospodu: „Moja kazna za prestup prevelika je da bi se mogla nositi."},
{"number":14, "verse":"Gle, danas me teraš s ove zemlje, i biću skriven od tvog lica. Biću lutalica i begunac na zemlji, i ko me god nađe sigurno će me ubiti.”"},
{"number":15, "verse":"Tada mu Gospod reče: „Zbog toga će ko god ubije Kaina pretrpeti sedmostruku osvetu.” Gospod je postavio znak za Kaina, da ga niko ne ubije kad ga nađe."},
{"number":16, "verse":"Tada je Kain otišao od Gospodnjeg lica i nastanio se istočno od Edena u zemlji Nod.*"},
{"number":17, "verse":"Posle toga, Kain je legao sa svojom ženom i ona je zatrudnela i rodila Enoha. Tada je počeo da zida grad koji je nazvao po imenu svog sina Enoha."},
{"number":18, "verse":"Enohu se rodio Gaidad. Gaidadu se rodio Maleleilo, Maleleilu se rodio Matusal, a Matusalu se rodio Lameh."},
{"number":19, "verse":"Lameh je uzeo dve žene. Prva se zvala Ada, a druga Sela."},
{"number":20, "verse":"Ada je rodila Jovila. Od njega potiču oni koji žive pod šatorima i drže stoku."},
{"number":21, "verse":"Njegov brat se zvao Juval. Od njega potiču svi koji sviraju harfu i frulu."},
{"number":22, "verse":"Sela je rodila Tovela, kovača raznovrsnog alata od bakra i gvožđa. Tovelova sestra bila je Nama."},
{"number":23, "verse":"Lameh je sastavio ove reči za svoje žene Adu i Selu: „Čujte glas moj, žene Lamehove, poslušajte reč moju: Ubio sam čoveka koji me je ranio, mladića koji me je udario."},
{"number":24, "verse":"Ako će Kain biti osvećen sedam puta, onda će Lameh sedamdeset i sedam puta.”"},
{"number":25, "verse":"Adam je opet legao sa svojom ženom i ona je rodila sina i dala mu ime Sit,* jer je rekla: „Bog mi je dao drugog potomka umesto Avelja koga je Kain ubio.”"},
{"number":26, "verse":"A i Situ se rodio sin kome je dao ime Enos. U to vreme počelo se prizivati Gospodnje ime. "}
]},{"id":"5", "title": "1. Mojsijeva 5","verses": [
{"number":1, "verse":"Ovo je knjiga o Adamovom životu. Onog dana kada je Bog stvorio Adama, načinio ga je sličnim sebi."},
{"number":2, "verse":"Stvorio je muškarca i ženu. Zatim ih je blagoslovio i onog dana kada su bili stvoreni nazvao ih je čovek."},
{"number":3, "verse":"Kada je Adam imao sto trideset godina, rodio mu se sin, njemu sličan, po njegovom obličju, i dao mu je ime Sit."},
{"number":4, "verse":"Nakon što mu se rodio Sit, Adam je živeo osamsto godina. Za to vreme rodilo mu se još sinova i kćeri."},
{"number":5, "verse":"Tako je Adam živeo ukupno devetsto trideset godina, a zatim je umro."},
{"number":6, "verse":"Kada je Sit imao sto pet godina, rodio mu se Enos."},
{"number":7, "verse":"Nakon što mu se rodio Enos, Sit je živeo još osamsto sedam godina. Za to vreme rodilo mu se još sinova i kćeri."},
{"number":8, "verse":"Tako je Sit živeo ukupno devetsto dvanaest godina, a zatim je umro."},
{"number":9, "verse":"Kada je Enos imao devedeset godina, rodio mu se Kajinan."},
{"number":10, "verse":"Nakon što mu se rodio Kajinan, Enos je živeo još osamsto petnaest godina. Za to vreme rodilo mu se još sinova i kćeri."},
{"number":11, "verse":"Tako je Enos živeo ukupno devetsto pet godina, a zatim je umro."},
{"number":12, "verse":"Kada je Kajinan imao sedamdeset godina, rodio mu se Maleleilo."},
{"number":13, "verse":"Nakon što mu se rodio Maleleilo, Kajinan je živeo još osamsto četrdeset godina. Za to vreme rodilo mu se još sinova i kćeri."},
{"number":14, "verse":"Tako je Kajinan živeo ukupno devetsto deset godina, a zatim je umro."},
{"number":15, "verse":"Kada je Maleleilo imao šezdeset i pet godina, rodio mu se Jared."},
{"number":16, "verse":"Nakon što mu se rodio Jared, Maleleilo je živeo još osamsto trideset godina. Za to vreme rodilo mu se još sinova i kćeri."},
{"number":17, "verse":"Tako je Maleleilo živeo ukupno osamsto devedeset i pet godina, a zatim je umro."},
{"number":18, "verse":"Kada je Jared imao sto šezdeset i dve godine, rodio mu se Enoh."},
{"number":19, "verse":"Nakon što mu se rodio Enoh, Jared je živeo još osamsto godina. Za to vreme rodilo mu se još sinova i kćeri."},
{"number":20, "verse":"Tako je Jared živeo ukupno devetsto šezdeset i dve godine, a zatim je umro."},
{"number":21, "verse":"Kada je Enoh imao šezdeset i pet godina, rodio mu se Metuzalem."},
{"number":22, "verse":"Nakon što mu se rodio Metuzalem, Enoh je hodio s Bogom još trista godina. Za to vreme rodilo mu se još sinova i kćeri."},
{"number":23, "verse":"Tako je Enoh živeo ukupno trista šezdeset i pet godina."},
{"number":24, "verse":"Enoh je sve vreme hodio sa Bogom. Zatim je nestao, jer ga je Bog uzeo."},
{"number":25, "verse":"Kada je Metuzalem imao sto osamdeset i sedam godina, rodio mu se Lameh."},
{"number":26, "verse":"Nakon što mu se rodio Lameh, Metuzalem je živeo još sedamsto osamdeset i dve godine. Za to vreme rodilo mu se još sinova i kćeri."},
{"number":27, "verse":"Tako je Metuzalem živeo ukupno devetsto šezdeset i devet godina, a zatim je umro."},
{"number":28, "verse":"Kada je Lameh imao sto osamdeset i dve godine, rodio mu se sin."},
{"number":29, "verse":"Dao mu je ime Noje,* rekavši: „On će nam doneti utehu u našem poslu i u mukama naših ruku koje nam zadaje zemlja koju je Gospod prokleo.”"},
{"number":30, "verse":"Nakon što mu se rodio Noje, Lameh je živeo još petsto devedeset i pet godina. Za to vreme rodilo mu se još sinova i kćeri."},
{"number":31, "verse":"Tako je Lameh živeo ukupno sedamsto sedamdeset i sedam godina, a zatim je umro."},
{"number":32, "verse":"Noje je imao petsto godina. I rodili su mu se Sim, Ham i Jafet "}
]},{"id":"6", "title": "1. Mojsijeva 6","verses": [
{"number":1, "verse":"Kad su se ljudi namnožili na zemlji i kad su im se rodile kćeri,"},
{"number":2, "verse":"sinovi Božji počeli su da primećuju kako su ljudske kćeri lepe, pa su ih uzimali sebi za žene, sve koje su izabrali.*"},
{"number":3, "verse":"Tada je Gospod rekao: „Neće moj Duh doveka trpeti čoveka, jer je on samo telo. Neka mu još sto dvadeset godina.”"},
{"number":4, "verse":"U to vreme, a i kasnije, sinovi Božji imali su odnose s ljudskim kćerima,* i one su im rađale sinove na zemlji koji su bili divovi. Bili su to silni ljudi, ljudi na glasu, koji su živeli u staro doba."},
{"number":5, "verse":"Gospod je video da čovek čini veliko zlo na zemlji i da je svaka misao njegovog srca uvek usmerena ka zlu."},
{"number":6, "verse":"Tada je Gospod zažalio što je načinio čoveka na zemlji, i osetio je bol u srcu."},
{"number":7, "verse":"Zato je Gospod rekao: „Zbrisaću s lica zemlje ljude koje sam stvorio, i ljude i stoku i sve životinje što se miču i stvorenja koja lete po nebesima, jer sam zažalio što sam ih načinio.”"},
{"number":8, "verse":"Ali Noje je našao milost u Gospodnjim očima."},
{"number":9, "verse":"Ovo su događaji iz Nojevog života. Noje je bio pravedan čovek, bezazlen među svojim savremenicima. Noje je hodio sa Bogom."},
{"number":10, "verse":"Noju su se rodila tri sina: Sim, Ham i Jafet."},
{"number":11, "verse":"Zemlja se iskvarila u očima Božjim i napunila se nasiljem."},
{"number":12, "verse":"Bog je pogledao zemlju i ona je bila iskvarena, jer je sav ljudski rod iskvario svoj put na zemlji."},
{"number":13, "verse":"Posle toga, Bog je rekao Noju: „Vidim da je došlo vreme da učinim kraj svakom stvorenju, jer je zbog njih zemlja puna nasilja; i evo, uništiću ih zajedno sa zemljom."},
{"number":14, "verse":"Napravi sebi barku od drveta gofera. Napravi pregrade u barci i premaži je iznutra i spolja smolom."},
{"number":15, "verse":"Napravi je ovako: neka barka bude duga trista lakata, široka pedeset lakata i visoka trideset lakata."},
{"number":16, "verse":"Na barci napravi prozor, a njen zid neka se završava jedan lakat ispod krova, a ulaz na barci napravi sa strane. Napravi u njoj donji, srednji i gornji sprat."},
{"number":17, "verse":"A ja ću pustiti vode potopa na zemlju da unište svako stvorenje pod nebesima u kome je dah života. Izginuće sve što je na zemlji."},
{"number":18, "verse":"A s tobom sklapam savez. Uđi u barku, i s tobom tvoji sinovi i tvoja žena i žene tvojih sinova."},
{"number":19, "verse":"U barku uvedi po dvoje od svakog stvorenja, od svake životinje, da s tobom ostanu živi. Neka budu muško i žensko."},
{"number":20, "verse":"Od stvorenja koja lete, po njihovim vrstama, i od stoke po njenim vrstama, od svih životinja što se miču po zemlji po njihovim vrstama, po dvoje neka uđu s tobom da ostanu živi."},
{"number":21, "verse":"A ti uzmi sa sobom raznovrsnu hranu što se jede i čuvaj je kod sebe, pa neka služi za hranu i tebi i njima.”"},
{"number":22, "verse":"Noje je učinio sve onako kako mu je Bog zapovedio. Učinio je upravo tako. "}
]},{"id":"7", "title": "1. Mojsijeva 7","verses": [
{"number":1, "verse":"Gospod je rekao Noju: „Uđite u barku, ti i ceo tvoj dom, jer sam video da si pravedan preda mnom usred ovog naraštaja."},
{"number":2, "verse":"Od svih čistih životinja uzmi sa sobom po sedmoro, mužjaka i njegovu ženku; a od svih nečistih životinja samo po dvoje, mužjaka i njegovu ženku."},
{"number":3, "verse":"Isto tako i od stvorenja koja lete po nebesima po sedmoro, mužjaka i ženku, da im se sačuva vrsta na zemlji."},
{"number":4, "verse":"Jer za samo sedam dana pustiću da na zemlju pada kiša četrdeset dana i četrdeset noći; i zbrisaću s lica zemlje sve što postoji, sve što sam načinio.”"},
{"number":5, "verse":"Noje je učinio sve onako kako mu je Gospod zapovedio."},
{"number":6, "verse":"Noje je imao šesto godina kada su vode potopa došle na zemlju."},
{"number":7, "verse":"Tako je Noje ušao u barku pred vodama potopa, i s njim njegovi sinovi, njegova žena i žene njegovih sinova."},
{"number":8, "verse":"Od svih čistih i od svih nečistih životinja, i od stvorenja koja lete i od svega što se miče po zemlji,"},
{"number":9, "verse":"k Noju u barku ušlo je po dvoje, mužjak i ženka, baš kao što je Bog zapovedio Noju."},
{"number":10, "verse":"Posle sedam dana vode potopa zaista su došle na zemlju."},
{"number":11, "verse":"Kad je Noje imao šesto godina, drugog meseca, sedamnaestog dana u mesecu, tog dana provalili su svi izvori ogromnog vodenog bezdana i otvorile su se brane na nebesima."},
{"number":12, "verse":"Kiša je pljuštala na zemlju četrdeset dana i četrdeset noći."},
{"number":13, "verse":"Tog dana Noje je ušao u barku, i s njim njegovi sinovi Sim, Ham i Jafet, njegova žena i tri žene njegovih sinova;"},
{"number":14, "verse":"oni i sve divlje životinje po svojim vrstama, sva stoka po svojim vrstama, sve druge životinje što se miču po zemlji po svojim vrstama, sva stvorenja koja lete po svojim vrstama, sve ptice i sva krilata stvorenja."},
{"number":15, "verse":"I tako je k Noju u barku ulazilo dvoje po dvoje, od svake vrste stvorenja u kome je dah života."},
{"number":16, "verse":"Od svake vrste stvorenja ušli su mužjak i ženka, baš kao što je Bog zapovedio Noju. Zatim je Gospod zatvorio vrata za njim."},
{"number":17, "verse":"Vode potopa padale su na zemlju četrdeset dana i sve više su rasle dok nisu počele da nose barku, tako da je ona plovila visoko iznad zemlje."},
{"number":18, "verse":"Vode su bujale i sve se više dizale nad zemljom, a barka je plovila na površini vode."},
{"number":19, "verse":"I vode su toliko preplavile zemlju da su prekrile sve visoke gore pod celim nebesima."},
{"number":20, "verse":"Vode su se podigle petnaest lakata iznad potopljenih gora."},
{"number":21, "verse":"Tako je izginulo svako stvorenje koje se micalo po zemlji: stvorenja koja lete, stoka, divlje životinje, mnoštvo drugih stvorenja koja vrve po zemlji, kao i svi ljudi."},
{"number":22, "verse":"Sve u čijim je nozdrvama bio dah života sve što je bilo na kopnu izginulo je."},
{"number":23, "verse":"Tako je on istrebio s lica zemlje sve što je postojalo, čoveka, divlje životinje, druge životinje što se miču i stvorenja koja lete po nebesima, sve je bilo istrebljeno sa zemlje. Preživeli su samo Noje i oni koji su bili s njim u barci."},
{"number":24, "verse":"A vode su prekrivale zemlju sto pedeset dana. "}
]},{"id":"8", "title": "1. Mojsijeva 8","verses": [
{"number":1, "verse":"Zatim se Bog setio Noja i svih divljih životinja i sve stoke koja je bila s njim u barci, pa je pustio da zemljom duva vetar, i vode su počele da opadaju."},
{"number":2, "verse":"I zatvorili su se izvori vodenog bezdana i brane na nebesima, i tako je prestao pljusak s neba."},
{"number":3, "verse":"Vode su se postepeno povlačile sa zemlje; i nakon sto pedeset dana nivo vode je znatno opao."},
{"number":4, "verse":"A sedmog meseca, sedamnaestog dana u mesecu, barka se zaustavila na brdima Ararata."},
{"number":5, "verse":"Vode su i dalje opadale do desetog meseca. Desetog meseca, prvog dana u mesecu, pojavili su se vrhovi gora."},
{"number":6, "verse":"Tako je Noje posle četrdeset dana otvorio prozor na barci koji je bio napravio."},
{"number":7, "verse":"Zatim je poslao gavrana koji je odletao i doletao sve dok se vode na zemlji nisu isušile."},
{"number":8, "verse":"Kasnije je pustio golubicu da vidi da li su se vode povukle s površine zemlje."},
{"number":9, "verse":"Ali golubica nije našla mesto gde bi stala svojom nogom, pa se vratila kod njega u barku jer su vode još uvek pokrivale celu površinu zemlje. On je ispružio ruku, uzeo ju je i uneo u barku."},
{"number":10, "verse":"Onda je sačekao još sedam dana, pa je ponovo pustio golubicu iz barke."},
{"number":11, "verse":"Predveče mu se golubica vratila, i gle, u kljunu je imala tek otkinut maslinov list, i tako je Noje saznao da su se vode povukle sa zemlje."},
{"number":12, "verse":"Onda je sačekao još sedam dana. Zatim je pustio golubicu, ali se ona više nije vratila."},
{"number":13, "verse":"A do šesto prve godine, prvog meseca, prvog dana u mesecu, vode na zemlji su se povukle. Noje je otkrio krov na barci i pogledao, i gle, površina zemlje se osušila."},
{"number":14, "verse":"Drugog meseca, dvadeset i sedmog dana u mesecu, zemlja je bila potpuno suva."},
{"number":15, "verse":"Tada je Bog rekao Noju:"},
{"number":16, "verse":"„Izađite iz barke, ti i tvoja žena i tvoji sinovi i žene tvojih sinova."},
{"number":17, "verse":"Sve vrste životinja koje su s tobom, svako stvorenje: stvorenja koja lete, stoku i sve druge životinje što se miču po zemlji, izvedi sa sobom da vrve po zemlji, da budu plodni i da se namnože na zemlji.”"},
{"number":18, "verse":"Tada je Noje izašao i s njim njegovi sinovi, njegova žena i žene njegovih sinova."},
{"number":19, "verse":"Sva stvorenja, sve životinje što se miču i sva stvorenja koja lete, sve što se miče po zemlji, izašlo je iz barke po svojim vrstama."},
{"number":20, "verse":"Noje je podigao oltar Gospodu i od svih čistih životinja i od svih čistih stvorenja koja lete prineo je na oltaru žrtve paljenice."},
{"number":21, "verse":"Gospod je osetio ugodan miris. Zato je Gospod rekao u svom srcu: „Nikad više neću prokleti zemlju zbog čoveka, jer je čovekovo srce sklono zlu od njegove mladosti; i nikad više neću uništiti sve živo kao što sam to sada učinio."},
{"number":22, "verse":"Dokle god bude zemlje neće nestati ni setve ni žetve, ni hladnoće ni vrućine, ni leta ni zime, ni dana ni noći.” "}
]},{"id":"9", "title": "1. Mojsijeva 9","verses": [
{"number":1, "verse":"Bog je blagoslovio Noja i njegove sinove i rekao im: „Rađajte se i množite se i napunite zemlju."},
{"number":2, "verse":"Neka vas se boje i neka pred vama strahuju sva stvorenja na zemlji, sva stvorenja koja lete po nebesima, sve što se miče po zemlji i sve morske ribe. U vaše je ruke sve to predato."},
{"number":3, "verse":"Sve životinje što se miču i što žive neka vam služe za hranu. Sve vam to dajem, kao što sam vam dao i svo zeleno bilje.*"},
{"number":4, "verse":"Samo ne smete jesti meso s njegovom dušom, to jest s njegovom krvlju."},
{"number":5, "verse":"A i vašu ću krv, vaše duše, tražiti. Tražiću je od svake životinje, i od svakog čoveka, od njegovog bližnjeg, tražiću čovekovu dušu."},
{"number":6, "verse":"Ko god prolije čovekovu krv, i njegovu će krv proliti čovek, jer je Bog po svom obličju načinio čoveka."},
{"number":7, "verse":"Rađajte se i množite se, neka vas bude mnogo na zemlji i napunite je.”"},
{"number":8, "verse":"Zatim je Bog rekao Noju i njegovim sinovima:"},
{"number":9, "verse":"„Evo, sklapam savez s vama i s vašim potomstvom posle vas,"},
{"number":10, "verse":"i sa svim živim dušama koje su s vama, s pticama, sa stokom, sa svim drugim zemaljskim stvorenjima što su s vama sa svim što je izašlo iz barke, sa svim stvorenjima na zemlji."},
{"number":11, "verse":"Sklapam savez s vama: Nikada više nijedno stvorenje neće izginuti od voda potopa, i nikada više neće biti potopa da opustoši zemlju.”"},
{"number":12, "verse":"Bog je još rekao: „Ovo je znak saveza koji sklapam s vama i sa svim živim dušama koje su s vama, za sve naraštaje, doveka."},
{"number":13, "verse":"Svoju dugu stavljam u oblak, i ona će služiti kao znak saveza između mene i zemlje."},
{"number":14, "verse":"I kad god navučem oblak nad zemlju, tada će se u oblaku pojaviti duga."},
{"number":15, "verse":"Ja ću se setiti saveza između mene i vas i svih živih duša svake vrste. I nikada više od voda neće nastati potop da uništi sva stvorenja."},
{"number":16, "verse":"Duga će se pojaviti u oblaku, i ja ću je videti i setiću se saveza koji će doveka trajati između mene i svih živih duša, svih stvorenja na zemlji.”"},
{"number":17, "verse":"Bog je ponovo rekao Noju: „Ovo je znak saveza koji sklapam sa svakim stvorenjem na zemlji.”"},
{"number":18, "verse":"Nojevi sinovi koji su izašli iz barke bili su Sim, Ham i Jafet. Kasnije se Hamu rodio Hanan."},
{"number":19, "verse":"Njih trojica su bili Nojevi sinovi, i od njih je nastalo stanovništvo cele zemlje."},
{"number":20, "verse":"Noje je počeo da obrađuje zemlju i zasadio je vinograd."},
{"number":21, "verse":"Jednom kad je pio vino, opio se i otkrio se u svom šatoru."},
{"number":22, "verse":"A Ham, Hananov otac, video je golotinju svog oca i otišao da to kaže dvojici svoje braće koja su bila napolju."},
{"number":23, "verse":"Tada su Sim i Jafet uzeli ogrtač i prebacili ga preko ramena i ušli hodajući unazad. Tako su pokrili golotinju svog oca, dok su licem bili okrenuti na drugu stranu, pa tako nisu videli golotinju svog oca."},
{"number":24, "verse":"Kad se Noje probudio, otreznivši se od vina, i kad je saznao šta mu je učinio najmlađi sin,"},
{"number":25, "verse":"rekao je: „Neka je proklet Hanan. Neka bude najniži sluga svojoj braći.”"},
{"number":26, "verse":"I još je rekao: „Neka je blagoslovljen Gospod, Bog Simov, a Hanan neka bude sluga Simov."},
{"number":27, "verse":"Neka Bog da Jafetu da se rasprostrani i da živi u šatorima Simovim. Neka Hanan i njemu bude sluga.”"},
{"number":28, "verse":"Noje je živeo još trista pedeset godina posle potopa."},
{"number":29, "verse":"Tako je Noje živeo ukupno devetsto pedeset godina, a zatim je umro. "}
]},{"id":"10", "title": "1. Mojsijeva 10","verses": [
{"number":1, "verse":"Ovo su događaji iz života Nojevih sinova, Sima, Hama i Jafeta. Posle potopa rodili su im se sinovi."},
{"number":2, "verse":"Jafetovi sinovi bili su Gomer, Magog, Madaj, Javan, Tuval, Meseh i Tiras."},
{"number":3, "verse":"Gomerovi sinovi bili su Ashanas, Rifat i Togarma."},
{"number":4, "verse":"Javanovi sinovi bili su Elisa, Tarsis, Kitim i Dodanim."},
{"number":5, "verse":"Od njih potiču narodi koji žive na ostrvima, koji su se proširi li po svojim zemljama, svako prema svom je ziku, prema svojoj porodici, prema svom na rodu."},
{"number":6, "verse":"Hamovi sinovi bili su Hus, Misraim, Fut i Hanan."},
{"number":7, "verse":"Husovi sinovi bili su Seva, Evila, Sa vata, Regma i Savataka. Regmini sinovi su Sava i Dedan."},
{"number":8, "verse":"Husu se rodio Nevrod. On je bio prvi moćan čovek na zemlji."},
{"number":9, "verse":"Bio je moćan lovac koji se protivio Gospodu. Zato se kaže: „Baš kao Nevrod, moćan lovac koji se protivio Gospodu.”"},
{"number":10, "verse":"On je najpre carovao nad Vavilonom, Orehom, Arhadom i Halnom, u zemlji Senar."},
{"number":11, "verse":"Iz te zemlje otišao je u Asiriju i počeo je da zida Nineviju, Rovot, Halah"},
{"number":12, "verse":"i Dasem koji je bio između Ninevije i Halaha: oni zajedno sačinjavaju veliki grad."},
{"number":13, "verse":"Misraimu su se rodili Ludim, Anamim, Leavim, Naftuhim,"},
{"number":14, "verse":"Patrusim, Hasluhim (od koga potiču Filisteji) i Kaftorim."},
{"number":15, "verse":"Od Hanana su potekli Sidon, njegov pr venac, i Het,"},
{"number":16, "verse":"zatim Jevuseji, Amoreji, Gergeseji,"},
{"number":17, "verse":"Jeveji, Arukeji, Aseneji,"},
{"number":18, "verse":"Arvadeji, Samareji i Amateji. Posle su se hananska plemena rasejala."},
{"number":19, "verse":"Tako je gra nica Hananaca bila od Sidona do Gerara, blizu Gaze, pa sve do Sodoma, Gomore, Adme i Sevojima, blizu Dasa."},
{"number":20, "verse":"To su Hamovi si novi prema svojim porodicama, prema svo jim jezicima, u svojim zemljama, prema svo jim narodima."},
{"number":21, "verse":"Sim, praotac svih Everovih sinova i brat Jafeta, koji je bio najstariji, takođe je imao potomstvo."},
{"number":22, "verse":"Simovi sinovi bili su Elam, Asur, Arfaksad, Lud i Aram."},
{"number":23, "verse":"Aramovi sinovi bili su Uz, Ul, Geter i Mas."},
{"number":24, "verse":"Arfaksadu se rodio Sala, a Sali se rodio Ever."},
{"number":25, "verse":"Everu su se rodila dva sina. Jedan se zvao Falek,* jer se u njegovo vreme zemlja podelila, a njegov brat se zvao Jektan."},
{"number":26, "verse":"Jektanu su se rodili Almodad, Salef, Asarmot, Jerah,"},
{"number":27, "verse":"Adoram, Uzal, Dikla,"},
{"number":28, "verse":"Eval, Avimail, Sava"},
{"number":29, "verse":"Ofir, Evila i Jovav. Sve su to bili Jektanovi sinovi."},
{"number":30, "verse":"Područje na kome su živeli protezalo se od Mise pa sve do Safira, brdovitog područja na istoku."},
{"number":31, "verse":"To su Simovi sinovi prema svojim porodicama, prema svojim jezicima, u svojim zemljama, prema svojim narodima."},
{"number":32, "verse":"To su porodice Nojevih sinova prema svom porodičnom poreklu, prema svojim narodima, i od njih su se raširili narodi po zemlji posle potopa.” "}
]},{"id":"11", "title": "1. Mojsijeva 11","verses": [
{"number":1, "verse":"Cela zemlja je imala samo jedan jezik i iste reči."},
{"number":2, "verse":"Dok su ljudi išli prema istoku otkrili su jednu ravnicu u zemlji Senar, i tu su se naselili."},
{"number":3, "verse":"Tada su jedni drugima govorili: „Hajde da pravimo cigle i da ih pečemo.” Tako su im cigle služile kao kamen, a zemljana smola* kao malter."},
{"number":4, "verse":"Zatim su rekli: „Sazidajmo sebi grad i kulu kojoj će vrh dopirati do nebesa da bismo sebi stekli slavno ime i da se ne bismo rasejali po svoj zemlji.”"},
{"number":5, "verse":"Gospod je sišao da vidi grad i kulu koju su zidali ljudski sinovi."},
{"number":6, "verse":"Zatim je Gospod rekao: „Oni su jedan narod i svi govore jednim jezikom, i evo šta su počeli da rade. Šta god naume da urade, ništa im neće biti nedostižno."},
{"number":7, "verse":"Hajde da siđemo i da im napravimo pometnju u jeziku tako da ne razumeju jedan drugoga.”"},
{"number":8, "verse":"Tako ih je Gospod odande rasejao po celoj zemlji i kasnije su prestali da zidaju grad."},
{"number":9, "verse":"Zato je taj grad nazvan Vavilon,* jer je tamo Gospod napravio pometnju u jeziku kojim se govorilo na celoj zemlji. Gospod ih je odande rasejao po celoj zemlji."},
{"number":10, "verse":"Ovo su događaji iz Simovog života: Kada je Sim imao sto godina, rodio mu se Arfaksad, dve godine posle potopa."},
{"number":11, "verse":"Nakon što mu se rodio Arfaksad, Sim je živeo još petsto godina. Za to vreme rodilo mu se još sinova i kćeri."},
{"number":12, "verse":"Kada je Arfaksad imao trideset i pet godina, rodio mu se Sala."},
{"number":13, "verse":"Nakon što mu se rodio Sala, Arfaksad je živeo još četristo i tri godine. Za to vreme rodilo mu se još sinova i kćeri."},
{"number":14, "verse":"Kada je Sala imao trideset godina, rodio mu se Ever."},
{"number":15, "verse":"Nakon što mu se rodio Ever, Sala je živeo još četristo i tri godine. Za to vreme rodilo mu se još sinova i kćeri."},
{"number":16, "verse":"Kada je Ever imao trideset i četiri godine, rodio mu se Falek."},
{"number":17, "verse":"Nakon što mu se rodio Falek, Ever je živeo još četristo trideset godina. Za to vreme rodilo mu se još sinova i kćeri."},
{"number":18, "verse":"Kada je Falek imao trideset godina, rodio mu se Ragav."},
{"number":19, "verse":"Nakon što mu se rodio Ragav, Falek je živeo još dvesta i devet godina. Za to vreme rodilo mu se još sinova i kćeri."},
{"number":20, "verse":"Kada je Ragav imao trideset i dve godine, rodio mu se Seruh."},
{"number":21, "verse":"Nakon što mu se rodio Seruh, Ragav je živeo još dvesta i sedam godina. Za to vreme rodilo mu se još sinova i kćeri."},
{"number":22, "verse":"Kada je Seruh imao trideset godina, rodio mu se Nahor."},
{"number":23, "verse":"Nakon što mu se rodio Nahor, Seruh je živeo još dvesta godina. Za to vreme rodilo mu se još sinova i kćeri."},
{"number":24, "verse":"Kada je Nahor imao dvadeset i devet godina, rodio mu se Tara."},
{"number":25, "verse":"Nakon što mu se rodio Tara, Nahor je živeo još sto i devetnaest godina. Za to vreme rodilo mu se još sinova i kćeri."},
{"number":26, "verse":"Kada je Tara imao sedamdeset godina, rodili su mu se Avram, Nahor i Haran."},
{"number":27, "verse":"Ovo su događaji iz Tarinog života. Tari su se rodili Avram, Nahor i Haran; a Haranu se rodio Lot."},
{"number":28, "verse":"Haran je umro dok je bio sa svojim ocem Tarom u zemlji gde se rodio, u Uru Haldejskom."},
{"number":29, "verse":"Avram i Nahor su se oženili. Avramova žena zvala se Sara a Nahorova žena zvala se Melha, kći Harana, koji je bio otac Melhe i Jeshe."},
{"number":30, "verse":"Sara je bila nerotkinja; nije imala dece."},
{"number":31, "verse":"Posle toga Tara je uzeo svog sina Avrama i svog unuka Lota, Haranovog sina, i svoju snahu Saru, ženu svog sina Avrama, i oni su pošli s njim iz Ura Haldejskog u hanansku zemlju. Posle nekog vremena stigli su u Haran i tamo se nastanili."},
{"number":32, "verse":"Tara je živeo ukupno dvesta i pet godina. Zatim je umro u Haranu. "}
]},{"id":"12", "title": "1. Mojsijeva 12","verses": [
{"number":1, "verse":"Gospod je rekao Avramu: „Idi iz svoje zemlje i od svog roda i iz doma svog oca u zemlju koju ću ti pokazati."},
{"number":2, "verse":"Od tebe ću načiniti veliki narod, blagosloviću te i učiniću da tvoje ime bude veliko; i bićeš blagoslov za druge."},
{"number":3, "verse":"Blagosloviću one koji tebe blagosiljaju, a prokleću onoga ko na tebe priziva zlo, i preko tebe će se blagosloviti svi narodi na zemlji.”"},
{"number":4, "verse":"Tada je Avram pošao kao što mu je Gospod rekao, a i Lot je pošao s njim. Avram je imao sedamdeset i pet godina kad je pošao iz Harana."},
{"number":5, "verse":"Avram je uzeo svoju ženu Saru i Lota, sina svog brata, i sva dobra i duše koje su stekli u Haranu, pa su krenuli na put u hanansku zemlju. Na kraju su stigli u hanansku zemlju."},
{"number":6, "verse":"Avram je prošao kroz tu zemlju sve do mesta Sihema, blizu velikog Morehovog drveća. Tada su u toj zemlji živeli Hananci."},
{"number":7, "verse":"Gospod se pojavio Avramu i rekao mu: „Ovu zemlju daću tvom potomstvu.” Avram je tu podigao oltar Gospodu koji mu se pojavio."},
{"number":8, "verse":"Zatim je odande otišao u brdovito područje istočno od Vetilja i razapeo svoj šator, tako da mu je Vetilj bio sa zapada, a Gaj sa istoka. Tu je podigao oltar Gospodu i počeo da priziva Gospodnje ime."},
{"number":9, "verse":"Avram je zatim krenuo, i išao je prema Negevu zaustavljajući se na mestima gde je logorovao."},
{"number":10, "verse":"U zemlji je nastala glad i Avram je otišao u Egipat da se tamo privremeno nastani, jer je u zemlji bila velika glad."},
{"number":11, "verse":"Kad je bio blizu Egipta, rekao je svojoj ženi Sari: „Molim te, poslušaj me. Znam da si lepa žena."},
{"number":12, "verse":"Kad te Egipćani vide, reći će: ‘To mu je žena.’ I onda će me ubiti, a tebi će poštedeti život."},
{"number":13, "verse":"Molim te, reci da si mi sestra, da mi zbog tebe bude dobro i da mi duša ostane živa.”"},
{"number":14, "verse":"Čim je Avram ušao u Egipat, Egipćani su videli da mu je žena vrlo lepa."},
{"number":15, "verse":"Videli su je i faraonovi knezovi pa su počeli da je hvale pred faraonom, tako da su je odveli u njegov dvor."},
{"number":16, "verse":"Zbog nje je faraon bio dobar prema Avramu, pa je Avram stekao ovaca, goveda i magaraca, slugu i sluškinja, magarica i kamila."},
{"number":17, "verse":"Tada je Gospod zbog Sare, Avramove žene, pustio na faraona i njegov dom velika zla."},
{"number":18, "verse":"Zato je faraon pozvao Avrama i rekao mu: „Šta si mi to učinio? Zašto mi nisi rekao da ti je žena?"},
{"number":19, "verse":"Zašto si rekao: ‘Ona mi je sestra’, tako da sam nameravao da je uzmem za ženu? A sada, evo ti tvoje žene. Uzmi je i idi!”"},
{"number":20, "verse":"Faraon je izdao zapovest svojim ljudima da isprate njega i njegovu ženu i sve što je imao "}
]},{"id":"13", "title": "1. Mojsijeva 13","verses": [
{"number":1, "verse":"Tako je Avram otišao iz Egipta prema Negevu, on i njegova žena sa svim što je imao, a s njim i Lot."},
{"number":2, "verse":"Avram je imao mnogo stoke, srebra i zlata."},
{"number":3, "verse":"I logorovao je od jednog do drugog mesta, između Negeva i Vetilja, dok nije došao do mesta na kom je najpre bio njegov šator, između Vetilja i Gaja,"},
{"number":4, "verse":"do mesta gde je bio oltar koji je ranije podigao. Tamo je Avram prizvao Gospodnje ime."},
{"number":5, "verse":"Lot, koji je išao s Avramom, takođe je imao ovaca, goveda i šatora."},
{"number":6, "verse":"Zato zemlja nije bila dovoljno velika da bi živeli zajedno, jer su imali mnogo dobara i nisu mogli da žive zajedno."},
{"number":7, "verse":"Zato je između Avramovih pastira i Lotovih pastira izbila svađa. U to vreme su u toj zemlji živeli Hananci i Ferezeji."},
{"number":8, "verse":"Avram je rekao Lotu: „Molim te, nemoj da više bude svađe između mene i tebe, između mojih pastira i tvojih pastira, jer smo braća."},
{"number":9, "verse":"Zar nije cela zemlja pred tobom? Molim te, odvoji se od mene. Ako ćeš ti levo, ja ću desno, a ako ćeš ti desno, ja ću levo.”"},
{"number":10, "verse":"Lot je podigao oči i video da je cela Jordanska dolina dobro navodnjen kraj, kao Gospodnji vrt, kao egipatska zemlja sve do Sigora pre nego što je Gospod uništio Sodom i Gomor."},
{"number":11, "verse":"Lot je izabrao celu Jordansku dolinu i premestio svoj logor na istok. Tako su se odvojili jedan od drugoga."},
{"number":12, "verse":"Avram je živeo u hananskoj zemlji, a Lot je živeo blizu gradova u Jordanskoj dolini. Na kraju je razapeo šatore u blizini Sodoma."},
{"number":13, "verse":"Ljudi iz Sodoma bili su zli i mnogo su grešili Gospodu."},
{"number":14, "verse":"Kada se Lot odvojio od Avrama, Gospod je rekao Avramu: „Molim te, podigni oči i s mesta na kome stojiš pogledaj na sever i jug, na istok i zapad,"},
{"number":15, "verse":"jer svu ovu zemlju koju vidiš daću tebi i tvom potomstvu doveka."},
{"number":16, "verse":"I učiniću da tvog potomstva bude kao praha na zemlji, i ako bi neko mogao izbrojati prah na zemlji, onda bi se i tvoje potomstvo moglo izbrojati."},
{"number":17, "verse":"Ustani, prođi kroz ovu zemlju uzduž i popreko, jer ću je tebi dati.”"},
{"number":18, "verse":"Tako je Avram i dalje živeo pod šatorima. Kasnije je došao do velikog drveća u Mamriji, koje je kod Hevrona, i tamo se naselio. Tu je podigao oltar Gospodu. "}
]},{"id":"14", "title": "1. Mojsijeva 14","verses": [
{"number":1, "verse":"U vreme kad je Amarfal bio car Senara, Arioh car Elasara, Hodologomor car Elama i Targal car Gojima, dogodilo se"},
{"number":2, "verse":"da su oni zaratili s Valom, carem Sodoma, i s Varsom, carem Gomora, Senarom, carem Adme, i Simovorom, carem Sevojima, i carem Vele (to jest Sigora)."},
{"number":3, "verse":"Svi su se oni udružili i došli u dolinu Sidim, gde je Slano more."},
{"number":4, "verse":"Oni su dvanaest godina služili Hodologomoru, ali su se trinaeste godine pobunili."},
{"number":5, "verse":"Četrnaeste godine Hodologomor i carevi koji su bili s njim došli su i porazili Refaime u Astarot-Karnaimu, Zuzeje u Hamu, i Emeje u Save-Kirijataimu,"},
{"number":6, "verse":"i Horeje u njihovoj gori Sir, sve do El-Farana, pored pustinje."},
{"number":7, "verse":"Zatim su se okrenuli i došli u En-Mispat, to jest Kadis, i pokorili svu zemlju Amaličana i Amoreje koji su živeli u Asason-Tamaru."},
{"number":8, "verse":"Tada je u pohod krenuo car Sodoma, car Gomore, car Adme, car Sevojima i car Vele (to jest Sigora), i u dolini Sidim svrstali su se u bojne redove"},
{"number":9, "verse":"protiv Hodologomora, cara Elama, Targala, cara Gojima, Amarfala, cara Senara, i Arioha, cara Elasara četiri cara protiv pet careva."},
{"number":10, "verse":"Dolina Sidim bila je puna jama sa zemljanom smolom, i kad su carevi Sodoma i Gomora počeli da beže upadali su u jame, a ostali su pobegli u brda."},
{"number":11, "verse":"Tada su pobednici uzeli sve blago iz Sodoma i Gomora i svu njihovu hranu, pa su otišli."},
{"number":12, "verse":"Uzeli su i Lota, sina Avramovog brata, i njegovo blago i otišli svojim putem. Lot je tada živeo u Sodomu."},
{"number":13, "verse":"Jedan čovek koji je uspeo da pobegne, došao je kod Avrama Jevrejina da mu to javi. On je tada prebivao kod velikog drveća koje je pripadalo Mamriji Amoreju, bratu Eskola i Anira. Oni su bili Avramovi saveznici."},
{"number":14, "verse":"Kada je Avram čuo da mu je bratanac zarobljen, sakupio je svoje ljude uvežbane za borbu, trista i osamnaest robova rođenih u njegovom domu, i pošao je u poteru do Dana."},
{"number":15, "verse":"On i njegovi robovi su se tokom noći podelili i napali ih. Tako ih je on porazio i poterao do Hovala, koji je severno od Damaska."},
{"number":16, "verse":"Povratio je sve oteto blago, i vratio je svog bratanca Lota, zajedno s njegovim blagom, ženama i ostalim ljudima."},
{"number":17, "verse":"A kad se vraćao, pošto je porazio Hodologomora i careve koji su bili s njim, u susret mu je izašao car Sodoma u dolini Save, to jest u Carevoj dolini."},
{"number":18, "verse":"Melhisedek,* car Salima, izneo je hleb i vino. On je bio sveštenik Svevišnjeg Boga."},
{"number":19, "verse":"Zatim ga je blagoslovio rečima: „Neka Svevišnji Bog, Stvoritelj neba i zemlje, blagoslovi Avrama;"},
{"number":20, "verse":"i neka je blagoslovljen Svevišnji Bog, koji ti je u ruke predao tlačitelje tvoje!” Tada mu je Avram dao desetak od svega."},
{"number":21, "verse":"Nakon toga car Sodoma rekao je Avramu: „Meni daj ljude, a blago zadrži za sebe.”"},
{"number":22, "verse":"Tada je Avram odgovorio caru Sodoma: „Podignute ruke zaklinjem se Gospodu, Svevišnjem Bogu, Stvoritelju neba i zemlje,"},
{"number":23, "verse":"da neću uzeti ništa od onoga što je tvoje, ni konca, ni remena na sandalama, da ne kažeš: ‘Ja sam obogatio Avrama.’"},
{"number":24, "verse":"Neću ništa! Samo ono što su mladići već pojeli, i deo za ljude koji su išli sa mnom, za Anira, Eskola i Mamriju oni neka uzmu svoj deo.” "}
]},{"id":"15", "title": "1. Mojsijeva 15","verses": [
{"number":1, "verse":"Posle toga, Gospodnja reč je došla Avramu u jednoj viziji: „Ne boj se, Avrame. Ja sam tvoj štit. Tvoja će nagrada biti vrlo velika.”"},
{"number":2, "verse":"Na to Avram reče: „Gospode Bože, šta ćeš mi dati kad nemam dece i kad će moj dom pripasti Elijezeru, čoveku iz Damaska?”"},
{"number":3, "verse":"Avram još reče: „Gle! Nisi mi dao potomstvo, pa će moj naslednik biti sluga rođen u mom domu.”"},
{"number":4, "verse":"Ali tada mu se Gospod opet obratio rečima: „Taj čovek neće biti tvoj naslednik, nego će ti naslednik biti tvoj potomak.”"},
{"number":5, "verse":"Tada ga je izveo napolje i rekao: „Pogledaj nebesa i prebroj zvezde, ako ih možeš prebrojati.” Zatim reče: „Toliko će biti tvog potomstva.”"},
{"number":6, "verse":"I on je verovao Gospodu, i on ga je zbog toga smatrao pravednim."},
{"number":7, "verse":"Tada mu reče: „Ja sam Gospod koji te je izveo iz Ura Haldejskog da ti da ovu zemlju da je zauzmeš.”"},
{"number":8, "verse":"A Avram na to reče: „Gospode Bože, po čemu ću znati da ću je zauzeti?”"},
{"number":9, "verse":"A on mu odgovori: „Donesi mi junicu od tri godine, kozu od tri godine, ovna od tri godine, grlicu i mladog goluba.”"},
{"number":10, "verse":"Avram je sve to uzeo, isekao napola i sve polovine stavio jednu naspram druge, ali ptice nije isekao."},
{"number":11, "verse":"Ptice grabljivice počele su da sleću na zaklane životinje, a Avram ih je rasterivao."},
{"number":12, "verse":"Kad je sunce zalazilo, Avram je zaspao dubokim snom, i gle, na njega se spustila strašna i velika tama."},
{"number":13, "verse":"Tada Bog reče Avramu: „Znaj da će tvoji potomci sigurno biti stranci u tuđoj zemlji, i moraće da služe drugima, a oni će ih tlačiti četristo godina."},
{"number":14, "verse":"A ja ću suditi narodu kome će oni služiti, a zatim će izaći s velikim blagom."},
{"number":15, "verse":"A ti ćeš u miru otići k svojim praočevima, i bićeš sahranjen u dubokoj starosti."},
{"number":16, "verse":"A oni će se u četvrtom naraštaju vratiti ovamo, jer prestupi Amoreja još nisu prevršili meru.”"},
{"number":17, "verse":"Kad je sunce zašlo i pala gusta tama, pojavila se peć koja se dimila i plamen ognja koji je prošao između isečenih delova."},
{"number":18, "verse":"Tog dana Gospod je sklopio savez s Avramom, rekavši: „Tvom potomstvu daću ovu zemlju, od reke egipatske pa do velike reke, reke Eufrat:"},
{"number":19, "verse":"Keneje, Kenezeje, Kedmoneje,"},
{"number":20, "verse":"Heteje, Ferezeje, Refaime,"},
{"number":21, "verse":"Amoreje, Hanance, Gergeseje i Jevuseje.” "}
]},{"id":"16", "title": "1. Mojsijeva 16","verses": [
{"number":1, "verse":"Avramova žena Sara još mu nije rodila decu. Ona je imala sluškinju Egipćanku koja se zvala Agara."},
{"number":2, "verse":"Zato je Sara rekla Avramu: „Molim te, poslušaj me. Gospod me je učinio nerotkinjom. Molim te, lezi s mojom sluškinjom. Možda ću preko nje dobiti decu.” I Avram je poslušao Sarin glas."},
{"number":3, "verse":"Deset godina nakon što se Avram naselio u hananskoj zemlji, Avramova žena Sara uzela je Agaru, svoju sluškinju Egipćanku, i dala je svom mužu Avramu za ženu."},
{"number":4, "verse":"Tako je on legao sa Agarom i ona je zatrudnela. Kad je saznala da je trudna, počela je s prezirom gledati na svoju gospodaricu."},
{"number":5, "verse":"Tada Sara reče Avramu: „Neka uvreda koja se meni nanosi padne na tebe. Dala sam svoju sluškinju tebi na grudi, i kad je saznala da je trudna počela je da me gleda s prezirom. Neka Gospod sudi između mene i tebe.”"},
{"number":6, "verse":"A Avram odgovori Sari: „Evo, tvoja je sluškinja u tvojim rukama. Čini s njom šta hoćeš.” Tada je Sara počela da ponižava Agaru tako da je ona pobegla od nje."},
{"number":7, "verse":"Gospodnji anđeo ju je kasnije našao kod jednog izvora vode u pustinji, kod izvora na putu za Sur."},
{"number":8, "verse":"Tada ju je upitao: „Agara, Sarina sluškinjo, odakle si došla i kuda ideš?” Ona odgovori: „Bežim od svoje gospodarice Sare.”"},
{"number":9, "verse":"Gospodnji anđeo joj reče: „Vrati se svojoj gospodarici i ponizi se pred njom.”"},
{"number":10, "verse":"Zatim joj Gospodnji anđeo još reče: „Umnožiću tvoje potomstvo toliko mnogo da neće moći da se izbroji.”"},
{"number":11, "verse":"Gospodnji anđeo još joj reče: „Evo, trudna si i rodićeš sina i daćeš mu ime Ismailo,* jer je Gospod čuo za tvoju nevolju."},
{"number":12, "verse":"A on će biti divlji čovek. Njegova će se ruka dizati protiv svakoga i svačija će se ruka dizati protiv njega. Njegovi šatori biće pred licem sve njegove braće."},
{"number":13, "verse":"Tada je ona počela da priziva ime Gospoda, koji je s njom govorio, i rekla je: „Ti si Bog koji vidi”, jer, kao što je rekla: „Da li sam ovde zaista videla onoga koji mene vidi?”"},
{"number":14, "verse":"Zato je onaj izvor nazvan VirLai-Roi.* On je između Kadisa i Vereda."},
{"number":15, "verse":"Tako je Agara rodila Avramu sina i Avram je svom sinu koga mu je rodila Agara dao ime Ismailo."},
{"number":16, "verse":"Avram je imao osamdeset i šest godina kad mu je Agara rodila Ismaila. "}
]},{"id":"17", "title": "1. Mojsijeva 17","verses": [
{"number":1, "verse":"Kad je Avram imao devedeset i devet godina, Gospod mu se pojavio i rekao mu: „Ja sam Bog Svemoćni. Živi po mojoj volji i budi neporočan."},
{"number":2, "verse":"Ja ću sklopiti savez s tobom i veoma ću te umnožiti.”"},
{"number":3, "verse":"Tada Avram pade ničice, a Bog mu još reče:"},
{"number":4, "verse":"„Evo, sklopio sam savez s tobom; ti ćeš postati otac mnogih naroda."},
{"number":5, "verse":"Više se nećeš zvati Avram, nego Avrâm,* jer ću te učiniti ocem mnogih naroda."},
{"number":6, "verse":"Učiniću te veoma plodnim i od tebe će nastati narodi, i carevi će izaći od tebe."},
{"number":7, "verse":"Držaću se saveza između mene i tebe i tvog potomstva posle tebe u budućim naraštajima kao saveza koji će trajati doveka, da budem Bog tebi i tvom potomstvu posle tebe."},
{"number":8, "verse":"Tebi i tvom potomstvu posle tebe daću zemlju u kojoj si stranac, celu hanansku zemlju, u trajan posed, i ja ću vam biti Bog.”"},
{"number":9, "verse":"Bog još reče Avramu: „A ti se drži mog saveza, ti i tvoje potomstvo posle tebe iz naraštaja u naraštaj.”"},
{"number":10, "verse":"Ovo je savez između mene i vas, i tvog potomstva posle tebe, savez kog ćete se držati: Svako muško među vama neka bude obrezano."},
{"number":11, "verse":"Obrezivaćete se i to će služiti kao znak saveza između mene i vas."},
{"number":12, "verse":"Svako muško među vama, iz naraštaja u naraštaj, kad mu bude osam dana, neka se obreže, svako ko se rodi u kući i svako ko bude kupljen za novac od bilo kog tuđinca koji nije od tvog potomstva."},
{"number":13, "verse":"Svako ko se rodi u tvom domu i svako ko bude kupljen tvojim novcem neka se obreže. Tako će moj savez na vašem telu biti savez koji će trajati doveka."},
{"number":14, "verse":"A muško koje se ne obreže ta duša neka se istrebi iz svog naroda. Taj je prekršio moj savez.”"},
{"number":15, "verse":"Bog još reče Avramu: „Svoju ženu Saru više ne zovi Sara, jer joj je sada ime Sarâ.*"},
{"number":16, "verse":"Ja ću je blagosloviti i preko nje ću ti dati sina. Blagosloviću je i od nje će nastati narodi; carevi naroda izaći će od nje.”"},
{"number":17, "verse":"Tada je Avram pao ničice, nasmejao se i rekao u svom srcu: „Hoće li se čoveku od sto godina roditi dete, i hoće li Sara, žena od devedeset godina, roditi?”"},
{"number":18, "verse":"Zatim Avram reče Bogu: „Neka je Ismailo živ pred tobom!”"},
{"number":19, "verse":"A Bog mu na to reče: „Tvoja žena Sara zaista će ti roditi sina, i daćeš mu ime Isak.* S njim ću sklopiti savez, savez koji će trajati doveka, za njegovo potomstvo posle njega."},
{"number":20, "verse":"A i za Ismaila sam te uslišio. Evo, blagosloviću ga i učiniću ga plodnim i veoma ću ga umnožiti. Njemu će se roditi dvanaest poglavara, i učiniću da od njega nastane veliki narod."},
{"number":21, "verse":"Ali svoj savez sklopiću sa Isakom, koga će ti dogodine u ovo vreme Sara roditi.”"},
{"number":22, "verse":"Tako je Bog završio razgovor s Avramom i otišao od njega."},
{"number":23, "verse":"Avram je tada uzeo svog sina Ismaila, sve muško rođeno u njegovom domu i sve koji su kupljeni njegovim novcem, sve muškarce iz Avramovog doma, i tog istog dana ih je obrezao, kao što mu je Bog rekao."},
{"number":24, "verse":"Avram je imao devedeset i devet godina kad je bio obrezan."},
{"number":25, "verse":"A njegov sin Ismailo imao je trinaest godina kad je bio obrezan."},
{"number":26, "verse":"Tako su tog istog dana bili obrezani Avram i njegov sin Ismailo."},
{"number":27, "verse":"I sve muško iz njegovog doma, svi koji su se rodili u njegovoj kući i svi koji su kupljeni za novac od tuđinaca, bili su obrezani s njim. "}
]},{"id":"18", "title": "1. Mojsijeva 18","verses": [
{"number":1, "verse":"Posle se Gospod pojavio Avramu kod velikog drveća u Mamriji, dok je on za vreme dnevne žege sedeo na ulazu u šator."},
{"number":2, "verse":"Kad je podigao oči, video je tri čoveka kako stoje nedaleko od njega. Čim ih ugleda, s ulaza u šator potrča im u susret i pokloni se do zemlje."},
{"number":3, "verse":"Zatim reče: „Molim te, Gospode, ako sam našao milost u tvojim očima, nemoj proći pored svog sluge."},
{"number":4, "verse":"Dozvolite da se donese malo vode da vam se operu noge. Onda se odmorite pod ovim drvetom."},
{"number":5, "verse":"Doneću vam malo hleba da se okrepite, pa onda pođite dalje, jer ste zato i svratili kod vašeg sluge.” Oni su na to rekli: „Dobro. Uradi onako kako si kazao.”"},
{"number":6, "verse":"Avram je požurio u šator kod Sare i rekao joj: „Brzo, uzmi tri sea mere* finog brašna, zamesi testo i ispeci pogače.”"},
{"number":7, "verse":"Zatim je otrčao do stada, uzeo mladog i dobrog junca i dao ga sluzi, koji ga je brzo pripremio."},
{"number":8, "verse":"Onda je uzeo maslac, mleko i junca kog je pripremio i to je stavio pred njih.Dok su jeli, on je stajao pored njih pod drvetom."},
{"number":9, "verse":"Tada su ga upitali: „Gde je tvoja žena Sara?” A on odgovori: „U šatoru je.”"},
{"number":10, "verse":"Onda jedan od njih reče: „Dogodine u ovo doba opet ću doći kod tebe, i tvoja žena Sara imaće sina.” A Sara je to slušala na ulazu u šator, iza njegovih leđa."},
{"number":11, "verse":"Avram i Sara bili su stari, u poznim godinama. Sara više nije imala mesečni ciklus."},
{"number":12, "verse":"Zato se Sara nasmejala u sebi i rekla: „Zar ću sada kad sam ostarila i kad je moj gospodar star osetiti tu radost?”"},
{"number":13, "verse":"Tada Gospod reče Avramu: „Zašto se Sara nasmejala i rekla: ‘Zar ću zaista roditi sada kad sam ostarila?’"},
{"number":14, "verse":"Zar je Gospodu išta nemoguće? Doći ću opet kod tebe kad bude vreme dogodine u ovo doba i Sara će imati sina.”"},
{"number":15, "verse":"Sara je počela poricati da se smejala: „Nisam se smejala!” Jer se uplašila. A on joj je rekao: „Jesi, smejala si se.”"},
{"number":16, "verse":"Kasnije su ti ljudi ustali i pogledali dole prema Sodomu, a Avram je pošao s njima da ih isprati."},
{"number":17, "verse":"Tada Gospod reče: „Zar da od Avrama krijem šta ću učiniti?"},
{"number":18, "verse":"Od Avrama će postati velik i moćan narod, i preko njega će se blagosloviti svi narodi na zemlji."},
{"number":19, "verse":"Jer poznadoh da će zapovediti svojim sinovima i svom domu posle sebe da se drže Gospodnjeg puta čineći pravdu i sud, tako da će Gospod ispuniti na Avramu ono što je rekao za njega.”"},
{"number":20, "verse":"Gospod zatim reče: „Velike su pritužbe na Sodom i na Gomor, i njihov je greh veoma težak."},
{"number":21, "verse":"Odlučio sam da siđem i da vidim da li zaista rade to zbog čega vika dopire do mene, i da znam ako nije tako.”"},
{"number":22, "verse":"Tada su se oni ljudi okrenuli odande i krenuli u Sodom, a Gospod je još uvek stajao pred Avramom."},
{"number":23, "verse":"Tada mu Avram priđe i reče: „Hoćeš li zaista pogubiti pravednika zajedno sa zlim?"},
{"number":24, "verse":"Možda u gradu ima pedeset pravednika. Zar ćeš ih zaista pogubiti, ne oprostivši tom mestu zbog tih pedeset pravednika koji su u njemu?"},
{"number":25, "verse":"Ti nikada ne bi tako postupio i pogubio pravednika zajedno sa zlim, tako da se pravednom desi isto što i zlom! Ti to nikada ne bi učinio!” Zar Sudija cele zemlje neće činiti ono što je pravo?”"},
{"number":26, "verse":"Tada Gospod reče: „Ako u Sodomu nađem pedeset pravednika, zbog njih ću oprostiti celom gradu.”"},
{"number":27, "verse":"Ali Avram na to reče: „Molim te, saslušaj me. Iako sam prah i pepeo usuđujem se da govorim Gospodu."},
{"number":28, "verse":"Možda pravednika bude pet manje od pedeset. Hoćeš li zbog tih pet uništiti čitav grad?” A Bog odgovori: „Neću ga uništiti ako ih tamo nađem četrdeset i pet.”"},
{"number":29, "verse":"Avram opet reče: „Možda ih se tamo nađe četrdeset.” A on reče: „Neću to učiniti zbog tih četrdeset.”"},
{"number":30, "verse":"Ali Avram nastavi: „Molim te, Gospode, nemoj se razgneviti, nego mi dopusti da još nešto kažem: Možda se tamo nađe trideset pravednika.” A Bog na to reče: „Neću to učiniti ako ih tamo nađem trideset.”"},
{"number":31, "verse":"Avram opet reče: „Molim te, saslušaj me. Usuđujem se da govorim Gospodu još jednom. Možda se tamo nađe dvadeset pravednika.” A Bog odgovori: „Neću ga uništiti zbog tih dvadeset.”"},
{"number":32, "verse":"Na kraju Avram reče: „Molim te, Gospode, nemoj se razgneviti, nego mi dopusti da progovorim samo još jednom: Možda se tamo nađe deset pravednika.” A Bog odgovori: „Neću ga uništiti zbog tih deset.”"},
{"number":33, "verse":"Kada je završio razgovor s Avramom, Gospod je otišao svojim putem, a Avram se vratio u svoje mesto. "}
]},{"id":"19", "title": "1. Mojsijeva 19","verses": [
{"number":1, "verse":"Uveče su dva anđela stigla u Sodom, a Lot je sedeo na vratima Sodoma. Kad ih je Lot ugledao, ustao je, izašao im u susret i poklonio se licem do zemlje."},
{"number":2, "verse":"Onda je rekao: „Molim vas, gospodari moji, svratite u kuću svog sluge da vam se operu noge i da prenoćite, pa onda poranite i pođite svojim putem.” A oni su rekli: „Ne, prenoćićemo na trgu.”"},
{"number":3, "verse":"Ali on je mnogo navaljivao na njih, tako da su svratili kod njega i ušli u njegovu kuću. Onda im je priredio gozbu i ispekao beskvasne hlebove pa su jeli."},
{"number":4, "verse":"Pre nego što su oni otišli na počinak, gomila ljudi iz Sodoma, ceo narod, od dečaka do starca, opkolili su kuću."},
{"number":5, "verse":"I zvali su Lota i govorili mu: „Gde su ljudi koji su večeras došli kod tebe? Izvedi ih da legnemo s njima.”"},
{"number":6, "verse":"Na kraju je Lot izašao pred njih na ulaz, ali je za sobom zatvorio vrata."},
{"number":7, "verse":"Onda im je rekao: „Molim vas, braćo moja, ne činite zlo."},
{"number":8, "verse":"Molim vas, saslušajte me. Imam dve kćeri koje još nisu legle s muškarcem. Evo, njih ću vam izvesti pa činite s njima šta hoćete. Samo ovim ljudima ne činite ništa, jer su oni došli pod senu mog krova.”"},
{"number":9, "verse":"A oni su rekli: „Skloni se odatle!” Zatim su rekli: „Ovaj pridošlica je ovde stranac, a izigrava sudiju. Sada ćemo tebi učiniti gore nego njima.” I snažno su navalili na Lota, i skoro razvalili vrata.”"},
{"number":10, "verse":"Tada su oni ljudi ispružili ruke i uvukli Lota u kuću i zatvorili vrata."},
{"number":11, "verse":"A ljude koji su bili pred kućnim vratima udarili su slepilom, od najmanjeg do najvećeg, tako da su se uzalud mučili da nađu ulaz."},
{"number":12, "verse":"Tada su oni ljudi rekli Lotu: „Imaš li ovde još nekoga? Izvedi iz ovog mesta svoje zetove, sinove, kćeri i sve svoje koji su u gradu!"},
{"number":13, "verse":"Jer ćemo uništiti ovo mesto, zato što se pred Gospodom protiv njih podigla velika vika, tako da nas je Gospod poslao da uništimo ovaj grad.”"},
{"number":14, "verse":"Zato je Lot otišao kod svojih zetova koji su nameravali da se ožene njegovim kćerima i rekao im: „Ustanite! Idite iz ovog mesta, jer će Gospod uništiti ovaj grad!” Ali je njegovim zetovima izgledalo kao da se on šali."},
{"number":15, "verse":"Kad je svanula zora, anđeli su počeli da požuruju Lota: „Ustani! Uzmi svoju ženu i svoje dve kćeri koje su ovde, da ne pogineš zbog krivice ovog grada!”"},
{"number":16, "verse":"Pošto je on odugovlačio, oni ljudi su uzeli za ruku njega, njegovu ženu i njegove dve kćeri, jer se Gospod smilovao na njega, pa su ga izveli i ostavili izvan grada."},
{"number":17, "verse":"Čim su ih izveli izvan grada, jedan od onih ljudi reče: „Beži da spaseš svoju dušu! Ne osvrći se i ne zaustavljaj se u celoj Jordanskoj dolini! Beži u ona brda da ne pogineš!”"},
{"number":18, "verse":"Tada im Lot reče: „Gospode, molim te, nemoj tako!"},
{"number":19, "verse":"Tvoj sluga je našao naklonost u tvojim očima i ti pokazuješ veliku milost kako bi mi sačuvao dušu. Ali ja ipak ne mogu da pobegnem u ona brda, a da me ne stigne zlo i da ne poginem."},
{"number":20, "verse":"Zato te sada molim, daj da pobegnem u onaj tamo grad, dosta je blizu. Tebi to ne znači mnogo. Mogu li tamo da pobegnem? Tebi to zaista ne znači mnogo. Tako će mi duša ostati živa.”"},
{"number":21, "verse":"Tada mu on reče: „Evo, i u ovome ću imati obzira prema tebi, i zato neću zatrti grad o kome govoriš."},
{"number":22, "verse":"Požuri! Beži u taj grad, jer ne mogu ništa da učinim dok ne stigneš tamo!” Zato je taj grad nazvan Sigor.*"},
{"number":23, "verse":"Sunce se podiglo nad zemljom kad je Lot stigao u Sigor."},
{"number":24, "verse":"Tada je Gospod na Sodom i Gomor pustio kišu od sumpora i vatre od Gospoda, s nebesa."},
{"number":25, "verse":"I tako je zatro te gradove, celu Jordansku dolinu, sve stanovnike tih gradova i sve biljke na toj zemlji."},
{"number":26, "verse":"A Lotova žena, koja je za njim išla, obazrela se i postala stub soli."},
{"number":27, "verse":"Rano ujutru Avram je krenuo na mesto gde je stajao pred Gospodom."},
{"number":28, "verse":"Pogledao je dole prema Sodomu i Gomoru i prema celoj zemlji u Jordanskoj dolini, i video je kako se gusti dim diže sa zemlje kao gusti dim iz peći u kojoj se peku cigle."},
{"number":29, "verse":"Kad je Bog uništavao gradove u Jordanskoj dolini, setio se Avrama tako što je spasao Lota od propasti kad je zatirao gradove u kojima je Lot živeo."},
{"number":30, "verse":"Kasnije je Lot otišao iz Sigora i sa svoje dve kćeri nastanio se u onim brdima, jer se plašio da živi u Sigoru. Tako su on i njegove dve kćeri živeli u jednoj pećini."},
{"number":31, "verse":"Starija je rekla mlađoj: „Naš otac je star, a u ovoj zemlji nema muškarca koji bi legao s nama, kao što je to običaj po svoj zemlji."},
{"number":32, "verse":"Dajmo našem ocu da pije vino, pa lezimo s njim da sačuvamo potomstvo svog oca.”"},
{"number":33, "verse":"Tako su te večeri dale svom ocu da pije vino. Onda je starija ušla i legla sa svojim ocem, a on nije znao ni kad je legla ni kad je ustala."},
{"number":34, "verse":"Sutradan je starija rekla mlađoj: „Sinoć sam ja legla s našim ocem. I večeras mu dajmo da pije vino, pa ti onda uđi i lezi s njim, da sačuvamo potomstvo svog oca.”"},
{"number":35, "verse":"Tako su i te večeri dale svom ocu da pije vino. Onda je mlađa otišla i legla s njim, a on nije znao ni kad je legla ni kad je ustala."},
{"number":36, "verse":"Obe Lotove kćeri zatrudnele su sa svojim ocem."},
{"number":37, "verse":"Starija je rodila sina i dala mu ime Moav.* On je otac onima koji se danas nazivaju Moavcima."},
{"number":38, "verse":"A i mlađa je rodila sina i dala mu ime Ven-Amije.* On je otac onima koji se danas nazivaju Amonovim sinovima. "}
]},{"id":"20", "title": "1. Mojsijeva 20","verses": [
{"number":1, "verse":"Avram je odande premestio logor u zemlju Negev i naselio se između Kadisa i Sura i privremeno se nastanio u Geraru."},
{"number":2, "verse":"Avram je za svoju ženu Saru opet rekao: „Ona mi je sestra.” Tada je Avimeleh, car Gerara, poslao po Saru i uzeo je."},
{"number":3, "verse":"Tokom noći Bog je došao Avimelehu u snu i rekao mu: „Poginućeš zbog žene koju si uzeo, jer ona pripada drugom čoveku.”"},
{"number":4, "verse":"Ali Avimeleh joj se nije bio približio, pa je zato rekao: „Gospode, zar ćeš pogubiti narod koji je zaista pravedan?"},
{"number":5, "verse":"Zar mi on nije rekao: ‘Sestra mi je’? I zar ona nije rekla: ‘Brat mi je’? Učinio sam to u čestitosti svog srca i nevinih ruku.”"},
{"number":6, "verse":"Tada mu je Bog rekao u snu: „I ja znam da si to učinio u čestitosti svog srca, i zato sam te i zadržavao da mi ne zgrešiš. Zato ti nisam dopustio da je dotakneš."},
{"number":7, "verse":"A sada vrati ženu tom čoveku, jer je on prorok, i on će se usrdno moliti za tebe. Tako ćeš ostati živ. Ali ako je ne vratiš, znaj da ćete sigurno umreti, ti i svi tvoji.”"},
{"number":8, "verse":"Avimeleh je ustao rano ujutru, pozvao sve svoje sluge i rekao im sve to da i oni sami čuju. I ljudi su se veoma uplašili."},
{"number":9, "verse":"Tada je Avimeleh pozvao Avrama i rekao mu: „Šta si nam to učinio, i šta sam ti ja zgrešio, pa si na mene i na moje carstvo navukao veliki greh? Učinio si mi ono što se nije smelo učiniti.”"},
{"number":10, "verse":"Zatim ga je još upitao: „Šta si imao na umu kad si to uradio?”"},
{"number":11, "verse":"Avram je odgovorio: „Pomislio sam u sebi: ‘U ovom mestu sigurno nema straha od Boga, pa će me ubiti zbog moje žene.’"},
{"number":12, "verse":"Osim toga, ona je zaista moja sestra, kći mog oca, ali ne i kći moje majke, i ona mi je postala žena."},
{"number":13, "verse":"Kada me je Bog izveo iz doma mog oca, rekao sam joj: Ovo je milost koju ćeš mi učiniti: gde god da dođemo reći ćeš za mene: ‘Brat mi je’.”"},
{"number":14, "verse":"Posle toga Avimeleh je uzeo ovaca i goveda, slugu i sluškinja i dao ih Avramu, i vratio mu njegovu ženu Saru."},
{"number":15, "verse":"Avimeleh je zatim rekao: „Evo, moja zemlja ti je na raspolaganju. Nastani se gde hoćeš.”"},
{"number":16, "verse":"A Sari je rekao: „Evo, dajem tvom bratu hiljadu srebrnika. To neka u očima svih koji su s tobom, i pred svima drugima, bude znak da nisi bila osramoćena.”"},
{"number":17, "verse":"Avram se usrdno pomolio Bogu, i Bog je izlečio Avimeleha, njegovu ženu i njegove robinje, i one su mogle da rađaju decu."},
{"number":18, "verse":"Jer je zbog Sare, Avramove žene, Gospod učinio neplodnim sve žene u Avimelehovom domu. "}
]},{"id":"21", "title": "1. Mojsijeva 21","verses": [
{"number":1, "verse":"Gospod je obratio pažnju na Saru kao što je i rekao, i Gospod je učinio Sari kao što je kazao."},
{"number":2, "verse":"Sara je zatrudnela i Avramu rodila sina u njegovoj starosti, u vreme za koje mu je Bog rekao."},
{"number":3, "verse":"Tako je Avram svom sinu koji mu se rodio, koga mu je rodila Sara, dao ime Isak."},
{"number":4, "verse":"Kada je njegov sin Isak imao osam dana Avram ga je obrezao, kao što mu je Bog zapovedio."},
{"number":5, "verse":"Avram je imao sto godina kad mu se rodio sin Isak."},
{"number":6, "verse":"Tada je Sara rekla: „Bog mi je dao da se smejem, i svako ko čuje za ovo smejaće se sa mnom.”"},
{"number":7, "verse":"Zatim je dodala: „Ko bi rekao da će Sara Avramu dojiti decu? A ipak sam Avramu rodila sina u njegovoj starosti.”"},
{"number":8, "verse":"A dete je raslo i prestalo da sisa. Avram je priredio veliku gozbu onog dana kad je Isak prestao da sisa."},
{"number":9, "verse":"A Sara je primetila kako se sin Egipćanke Agare, koga je ona rodila Avramu, ruga Isaku,"},
{"number":10, "verse":"zato je rekla Avramu: „Oteraj ovu robinju i njenog sina, jer sin ove robinje neće biti naslednik s mojim sinom Isakom!”"},
{"number":11, "verse":"Ali Avramu se to nije nimalo dopalo jer se radilo o njegovom sinu."},
{"number":12, "verse":"Tada je Bog rekao Avramu: „Nemoj da se ljutiš zbog onoga što ti Sara govori o dečaku i o tvojoj robinji. Poslušaj njen glas, jer će preko Isaka doći ono što će se nazvati tvojim potomstvom."},
{"number":13, "verse":"A i od sina robinje načiniću narod, jer je tvoj potomak.”"},
{"number":14, "verse":"Avram je ustao rano ujutru, uzeo hleb i meh vode i dao Agari stavivši joj na rame. Dao joj je i dete, pa ju je otpustio. Ona je otišla i lutala po pustinji Virsaveji."},
{"number":15, "verse":"Kad je na kraju nestalo vode u mehu, spustila je dete pod jedan grm."},
{"number":16, "verse":"Zatim se udaljila koliko se može strelom dobaciti i sela, pa je rekla: „Da ne gledam kako dete umire.” Dok je tako podalje sedela, iz sveg glasa je zaplakala."},
{"number":17, "verse":"Tada je Bog čuo dečakov glas, i Božji anđeo s neba zovnu Agaru i reče joj: „Šta ti je, Agara? Ne boj se, jer je Bog čuo dečakov glas s mesta gde se nalazi."},
{"number":18, "verse":"Ustani, podigni dečaka i čvrsto ga drži, jer ću od njega načiniti velik narod.”"},
{"number":19, "verse":"Tada joj je Bog otvorio oči i ona je ugledala bunar s vodom, pa je otišla, napunila meh i dala dečaku da pije."},
{"number":20, "verse":"A Bog je bio s dečakom, i on je rastao, živeo u pustinji i postao strelac."},
{"number":21, "verse":"On se nastanio u pustinji Faran, a majka mu je dovela ženu iz egipatske zemlje."},
{"number":22, "verse":"U to vreme Avimeleh, zajedno sa zapovednikom svoje vojske Fikolom, reče Avramu: „Bog je s tobom u svemu što radiš."},
{"number":23, "verse":"Zato mi se sada ovde zakuni Bogom da nećeš prevariti ni mene ni moje potomstvo ni moja buduća pokolenja, nego da ćeš meni i zemlji u kojoj si stranac činiti dobro kao što sam ja činio tebi.”"},
{"number":24, "verse":"Avram mu odgovori: „Zaklinjem se.”"},
{"number":25, "verse":"Kad je Avram oštro prekorio Avimeleha zbog bunara koji su Avimelehove sluge na silu prisvojile,"},
{"number":26, "verse":"Avimeleh mu reče: „Ne znam ko je to uradio, a ni ti mi o tome ništa nisi rekao, i tek sam danas za to čuo.”"},
{"number":27, "verse":"Tada je Avram uzeo ovaca i goveda i dao ih Avimelehu, i njih dvojica su sklopili savez."},
{"number":28, "verse":"Kad je Avram odvojio sedam ženskih jaganjaca iz stada,"},
{"number":29, "verse":"Avimeleh mu reče: „Šta znače ovih sedam jaganjaca koje si odvojio?”"},
{"number":30, "verse":"A on odgovori: „Primi ovih sedam jaganjaca iz moje ruke da mi to služi kao svedočanstvo da sam ja iskopao ovaj bunar.”"},
{"number":31, "verse":"Zato je on to mesto nazvao Virsaveja, jer su se tamo obojica zaklela."},
{"number":32, "verse":"Tako su oni sklopili savez u Virsaveji. Zatim su Avimeleh i Fikol, zapovednik njegove vojske, ustali i vratili se u filistejsku zemlju."},
{"number":33, "verse":"Zatim je Avram zasadio stablo tamariska u Virsaveji i tamo je prizvao ime Gospoda, večnog Boga."},
{"number":34, "verse":"Avram je duže vreme proveo u filistejskoj zemlji kao stranac. "}
]},{"id":"22", "title": "1. Mojsijeva 22","verses": [
{"number":1, "verse":"Posle tih događaja Bog je iskušao Avrama. Rekao mu je: „Avrame!” A on je odgovorio: „Evo me!”"},
{"number":2, "verse":"Tada mu je Bog rekao: „Uzmi svog sina jedinca Isaka, koga toliko voliš, idi u zemlju Moriju i tamo ga prinesi kao žrtvu paljenicu na jednom brdu koje ću ti pokazati.”"},
{"number":3, "verse":"Tako je Avram ustao rano ujutru, osedlao magarca i poveo sa sobom dvojicu svojih slugu i svog sina Isaka. Nasekao je drva za žrtvu paljenicu, ustao i krenuo ka mestu koje mu je Bog pokazao."},
{"number":4, "verse":"Trećeg dana Avram je podigao oči i izdaleka ugledao to mesto."},
{"number":5, "verse":"Tada je rekao svojim slugama: „Vi ostanite ovde s magarcem, a ja i dete idemo tamo da se poklonimo Bogu, pa ćemo se vratiti k vama.”"},
{"number":6, "verse":"Zatim je Avram uzeo drva za žrtvu paljenicu i stavio ih na leđa svom sinu Isaku, a on je poneo žar i nož, pa su obojica pošla dalje."},
{"number":7, "verse":"Tada Isak reče svom ocu Avramu: „Oče!” A on odgovori: „Evo me, sine!” A on ga upita: „Evo žara i drva, ali gde je jagnje za žrtvu paljenicu?”"},
{"number":8, "verse":"Avram odgovori: „Bog će se pobrinuti za jagnje za žrtvu paljenicu, sine.” I obojica su produžila dalje."},
{"number":9, "verse":"Na kraju su stigli do mesta koje mu je Bog pokazao. Avram je tamo podigao oltar, naslagao drva, svezao svom sinu Isaku ruke i noge i položio ga preko drva na oltaru."},
{"number":10, "verse":"Tada je Avram pružio ruku i uzeo nož da ubije svog sina."},
{"number":11, "verse":"Ali ga Gospodnji anđeo pozva s nebesa i reče: „Avrame! Avrame!” A on odgovori: „Evo me!”"},
{"number":12, "verse":"Zatim mu reče: „Ne diži ruku na dete i ne čini mu ništa, jer sada znam da se bojiš Boga kad nisi odbio da mi daš svog sina jedinca.”"},
{"number":13, "verse":"Tada je Avram podigao oči i pogledao, kad gle, malo dalje od njega jedan ovan se rogovima zapleo u grmu. Avram je otišao, uzeo ovna i prineo ga kao žrtvu paljenicu umesto svog sina."},
{"number":14, "verse":"To mesto Avram je nazvao: „Gospod će se postarati.”* Zato se danas obično kaže: „Na svom brdu Gospod će se postarati za ono što je potrebno.”"},
{"number":15, "verse":"Gospodnji anđeo je još jednom s nebesa pozvao Avrama"},
{"number":16, "verse":"i rekao: „‘Zaklinjem se samim sobom’, govori Gospod, ‘zato što si ovo učinio i nisi odbio da mi daš svog sina jedinca,"},
{"number":17, "verse":"zaista ću te blagosloviti i zaista ću umnožiti tvoje potomstvo da ga bude kao zvezda na nebesima i kao peska na obali mora. Tvoje će potomstvo pokoriti svoje neprijatelje,"},
{"number":18, "verse":"i preko tvog potomstva blagosloviće se svi narodi na zemlji zato što si poslušao moj glas’.”"},
{"number":19, "verse":"Zatim se Avram vratio svojim slugama, pa su ustali i zajedno pošli u Virsaveju. Avram je i dalje živeo u Virsaveji."},
{"number":20, "verse":"Posle tih događaja do Avrama je došao glas: „Evo, i Melha je rodila sinove tvom bratu Nahoru:"},
{"number":21, "verse":"prvenca Uza i njegovog brata Vuza, i Kamuila, Aramovog oca,"},
{"number":22, "verse":"i Hazada, Azava, Faldesa, Jeldafa i Vatuila.”"},
{"number":23, "verse":"Vatuilu se rodila Rebeka. Ovu osmoricu Melha je rodila Avramovom bratu Nahoru."},
{"number":24, "verse":"On je imao i inoču* koja se zvala Revma. Ona je rodila Taveka, Gama, Tohosa i Mahu. "}
]},{"id":"23", "title": "1. Mojsijeva 23","verses": [
{"number":1, "verse":"Sara je živela sto dvadeset i sedam godina. To su godine Sarinog života."},
{"number":2, "verse":"Sara je umrla u Kirijat-Arvi, to jest u Hevronu, u hananskoj zemlji, a Avram je ušao u šator da ožali Saru i da je oplače."},
{"number":3, "verse":"Onda je Avram ustao od svoje mrtve žene i rekao Hetovim sinovima:"},
{"number":4, "verse":"„Ja sam stranac i došljak među vama. Prodajte mi ovde mesto za grob da odnesem i sahranim svoju ženu.”"},
{"number":5, "verse":"Hetovi sinovi su odgovorili Avramu:"},
{"number":6, "verse":"„Čuj nas, gospodaru. Ti si među nama poglavar kog je Bog postavio. Sahrani svoju ženu u naš najbolji grob. Niko od nas neće ti uskratiti grob da u njemu sahraniš svoju ženu.”"},
{"number":7, "verse":"Tada je Avram ustao, poklonio se stanovnicima te zemlje, Hetovim sinovima,"},
{"number":8, "verse":"i rekao im: ,Ako se slažete da odnesem i sahranim svoju ženu, poslušajte me i zauzmite se za mene kod Soarovog sina Efrona"},
{"number":9, "verse":"da mi da svoju pećinu Makpelu, koja se nalazi na kraju njegovog polja. Za onoliko srebra koliko vredi neka mi je pred vašim očima proda za grob.”"},
{"number":10, "verse":"Među Hetovim sinovima sedeo je i Efron. Zato je Efron Hetejin odgovorio Avramu da ga čuju Hetovi sinovi i svi oni koji su ulazili na vrata njegovog grada:"},
{"number":11, "verse":"„Ne, gospodaru! Poslušaj me. To polje ti ja poklanjam, a i pećinu koja je na njemu. Poklanjam ti to pred očima sinova mog naroda.” Sahrani svoju ženu.”"},
{"number":12, "verse":"Tada se Avram poklonio pred stanovnicima te zemlje"},
{"number":13, "verse":"i rekao Efronu tako da ga oni čuju: „Kad bi me samo poslušao! Ne, moraš me poslušati! Daću ti onoliko srebra koliko polje vredi. Uzmi to od mene, da tamo sahranim svoju ženu.”"},
{"number":14, "verse":"Efron je odgovorio Avramu:"},
{"number":15, "verse":"„Gospodaru moj, poslušaj me. Zemlja vredi četristo sikala* srebra, ali šta je to između mene i tebe! Sahrani, dakle, svoju ženu.”"},
{"number":16, "verse":"Tako je Avram poslušao Efrona i pred Hetovim sinovima izmerio mu onoliko srebra koliko je on rekao, četristo sikala srebra, prema tadašnjoj vrednosti među trgovcima."},
{"number":17, "verse":"Tako je bilo potvrđeno da je Efronovo polje u Makpeli, koja je ispred Mamrije, i pećina koja je na tom polju kao i sve drveće na njemu unutar njegovih međa"},
{"number":18, "verse":"prešlo u Avramovo vlasništvo jer je on to kupio pred očima Hetovih sinova, među svima koji su ulazili na vrata onog grada."},
{"number":19, "verse":"Posle toga, Avram je sahranio svoju ženu Saru u pećini u polju Makpeli, ispred Mamrije, to jest Hevrona, u hananskoj zemlji."},
{"number":20, "verse":"Tako su Hetovi sinovi potvrdili da polje i pećina koja je na njemu pripadaju Avramu kao mesto za grob "}
]},{"id":"24", "title": "1. Mojsijeva 24","verses": [
{"number":1, "verse":"Avram je ostario i zašao u godine. Gospod je u svemu blagoslovio Avrama."},
{"number":2, "verse":"Zato je Avram rekao svom najstarijem sluzi koji je upravljao svim što je on imao u svom domu: „Stavi ruku pod moje bedro,"},
{"number":3, "verse":"pa da te zakunem Gospodom, Bogom nebesa i Bogom zemlje, da za mog sina ne uzmeš ženu od kćeri Hananaca među kojima živim"},
{"number":4, "verse":"nego da odeš u moju zemlju i u moj rod, i da uzmeš ženu za mog sina Isaka.”"},
{"number":5, "verse":"Ali sluga mu reče: „Šta ako devojka ne bude htela da pođe sa mnom u ovu zemlju? Da li onda moram da odvedem tvog sina u zemlju iz koje si ti otišao?”"},
{"number":6, "verse":"Avram mu odgovori: „Pazi da ne odvedeš mog sina tamo."},
{"number":7, "verse":"Gospod, Bog nebesa, koji me je odveo iz doma mog oca i iz zemlje mog roda, i koji mi je govorio i zakleo mi se rekavši: ‘Ovu zemlju daću tvom potomstvu’, on će pred tobom poslati svog anđela, i ti ćeš sigurno dovesti odande ženu za mog sina."},
{"number":8, "verse":"Ako devojka ne bude htela da pođe s tobom, bićeš oslobođen svoje zakletve. Samo pazi da tamo ne odvedeš mog sina.”"},
{"number":9, "verse":"Tada je sluga stavio svoju ruku pod bedro svog gospodara Avrama i zakleo mu se da će tako učiniti."},
{"number":10, "verse":"Zatim je sluga od svog gospodara uzeo deset kamila i poneo razna dobra svog gospodara.” Onda je ustao i pošao na put u Mesopotamiju u Nahorov grad."},
{"number":11, "verse":"Kad je predveče stigao, pustio je kamile da poležu izvan grada kod jednog bunara, u vreme kad su žene obično dolazile po vodu."},
{"number":12, "verse":"Onda je rekao: „Gospode, Bože mog gospodara Avrama, molim te, učini danas ovo delo preda mnom i budi milostiv prema mom gospodaru Avramu."},
{"number":13, "verse":"Evo ja stojim kraj bunara s vodom, a kćeri stanovnika ovog grada dolaze po vodu."},
{"number":14, "verse":"Neka devojka kojoj kažem: ‘Molim te, spusti svoj krčag da se napijem’, a ona odgovori: ‘Pij, a i tvoje kamile ću napojiti’, bude ona koju si izabrao za svog slugu Isaka. Po tome ću znati da si pokazao milost prema mom gospodaru.”"},
{"number":15, "verse":"Još nije do kraja izgovorio te reči, kad evo, s krčagom na ramenu dođe Rebeka, kći Vatuila, sina Melhe žene Avramovog brata Nahora."},
{"number":16, "verse":"Ta devojka je bila veoma lepa, bila je devica, s njom nijedan muškarac još nije legao. Ona je sišla do bunara, napunila svoj krčag i onda se vratila gore."},
{"number":17, "verse":"Sluga joj je odmah potrčao u susret i rekao: „Molim te, daj mi malo vode iz svog krčaga.”"},
{"number":18, "verse":"A ona je rekla: „Pij, gospodaru.” I brzo je spustila krčag na ruku i dala mu da pije."},
{"number":19, "verse":"Kad mu je dala da se napije, rekla je: „Zahvatiću vode i za tvoje kamile da se napiju.”"},
{"number":20, "verse":"Onda je brzo izlila svoj krčag u korito i otrčala do bunara da zahvati vode, i nije stala dok nije nalila vode za sve njegove kamile."},
{"number":21, "verse":"Sve to vreme čovek ju je u čudu ćutke posmatrao, ne bi li saznao da li je Gospod učinio njegovo putovanje uspešnim ili nije."},
{"number":22, "verse":"A kad su se kamile napile, čovek je izvadio zlatnu grivnu, tešku pola sikla,* i dve zlatne narukvice za njene ruke, teške deset sikala,"},
{"number":23, "verse":"a zatim je rekao: „Kaži mi, molim te; čija si kći? Ima li u kući tvog oca mesta za nas da prenoćimo?”"},
{"number":24, "verse":"Ona mu odgovori: „Ja sam kći Vatuila, sina Melhe, koga je ona rodila Nahoru.”"},
{"number":25, "verse":"Zatim mu reče: „Imamo i slame i dosta hrane za stoku, a i mesta da se prenoći.”"},
{"number":26, "verse":"Čovek se tada pokloni, pade ničice pred Gospodom"},
{"number":27, "verse":"i reče: „Neka je blagoslovljen Gospod, Bog mog gospodara Avrama, koji mom gospodaru nije uskratio svoju milost i svoju vernost. Na mom putu Gospod me je doveo u kuću braće mog gospodara.”"},
{"number":28, "verse":"Devojka je otrčala u dom svoje majke i sve to ispričala."},
{"number":29, "verse":"Rebeka je imala brata koji se zvao Lavan. Tada je Lavan otrčao do čoveka koji je bio napolju kod bunara."},
{"number":30, "verse":"Kad je video grivnu i narukvice na rukama svoje sestre, i kad je čuo kako njegova sestra Rebeka kaže: „Tako mi je kazao onaj čovek”, otišao je do tog čoveka koji je još stajao kod kamila na bunaru."},
{"number":31, "verse":"Onda je rekao: „Dođi, ti koga je Gospod blagoslovio. Zašto stojiš tu napolju, kad sam spremio kuću i mesto za kamile?”"},
{"number":32, "verse":"Čovek je došao u kuću, a Lavan je rastovario kamile, dao im slame i hrane za stoku i doneo vodu da se operu noge tom čoveku i ljudima koji su bili s njim."},
{"number":33, "verse":"Onda su mu postavili da jede, ali on im reče: „Ne bih da jedem dok ne kažem šta imam.” A Lavan reče: „Kaži!”"},
{"number":34, "verse":"Tada on reče: „Ja sam Avramov sluga."},
{"number":35, "verse":"Gospod je mnogo blagoslovio mog gospodara tako da je postao bogat i stekao ovaca i goveda, srebra i zlata, slugu i sluškinja, kamila i magaraca."},
{"number":36, "verse":"Osim toga, Sara, žena mog gospodara, rodila je pod starost sina mom gospodaru; i on će mu dati sve što ima."},
{"number":37, "verse":"Tako me je moj gospodar zakleo: ‘Nemoj za mog sina uzeti ženu od kćeri Hananaca u čijoj zemlji živim,"},
{"number":38, "verse":"nego idi u kuću mog oca i u moj rod i dovedi ženu za mog sina.’"},
{"number":39, "verse":"A ja sam pitao svoga gospodara: ‘Šta ako devojka ne pođe sa mnom?’"},
{"number":40, "verse":"Tada mi je on rekao: ‘Gospod, kome služim, poslaće svog anđela s tobom i sigurno će dati da tvoj put bude uspešan, a ti dovedi ženu za mog sina iz mog roda i iz doma mog oca."},
{"number":41, "verse":"Bićeš oslobođen zakletve koju si mi dao ako dođeš u moj rod, a oni ti je ne daju, tada ćeš biti oslobođen zakletve koju si mi dao.’"},
{"number":42, "verse":"Kad sam danas došao na bunar, rekao sam: ‘Gospode, Bože mog gospodara Avrama, ako ćeš dati da bude uspešan put na koji sam krenuo,"},
{"number":43, "verse":"evo ja ću stajati kraj bunara s vodom, a devojka koja dođe da zahvati vodu i kojoj kažem: ‘Molim te, daj mi da pijem malo vode iz tvog krčaga’,"},
{"number":44, "verse":"a ona mi kaže: ‘Pij, a i tvojim kamilama ću naliti vode’, ona neka bude žena koju je Gospod odredio za sina mog gospodara.’"},
{"number":45, "verse":"Još u svom srcu nisam to do kraja izgovorio, kad evo dođe Rebeka s krčagom na ramenu. Sišla je do bunara i zahvatila vodu. Ja sam joj tada rekao: ‘Molim te, daj mi da pijem.’"},
{"number":46, "verse":"Ona je brzo spustila krčag i rekla: ‘Pij, i kamile ću ti napojiti.’ Tako sam se ja napio, a ona je napojila i kamile."},
{"number":47, "verse":"Zatim sam je upitao: ‘Čija si ti kći?’, a ona je odgovorila: ‘Ja sam kći Vatuila, Nahorovog sina, koga mu je rodila Melha.’ Tada sam joj stavio grivnu i narukvice na ruke."},
{"number":48, "verse":"Onda sam se poklonio i pao ničice pred Gospodom i blagoslovio sam Gospoda, Boga mog gospodara Avrama, koji me je vodio pravim putem da uzmem kćer brata mog gospodara za njegovog sina."},
{"number":49, "verse":"A sada recite da li želite da pokažete milost i vernost prema mom gospodaru; a ako ne želite, opet mi recite, da mogu krenuti desno ili levo.”"},
{"number":50, "verse":"Tada su Lavan i Vatuilo rekli: „Ovo je od Gospoda. Ne možemo ti reći ni loše ni dobro."},
{"number":51, "verse":"Evo, Rebeka je pred tobom. Uzmi je i idi, i neka bude žena sinu tvog gospodara, kao što je Gospod rekao.”"},
{"number":52, "verse":"Kada je Avramov sluga čuo njihove reči, pao je ničice na zemlju pred Gospodom."},
{"number":53, "verse":"Zatim je sluga izvadio srebrne i zlatne predmete i haljine i dao ih Rebeki, a vredne darove dao je njenom bratu i njenoj majci."},
{"number":54, "verse":"Zatim su on i ljudi koji su bili s njim jeli i pili, i tamo su prenoćili, a ujutru su ustali. Tada on reče: „Pustite me mom gospodaru.”"},
{"number":55, "verse":"Na to njen brat i njena majka rekoše: „Neka devojka ostane s nama barem još deset dana. Posle neka ide.”"},
{"number":56, "verse":"Ali on im na to reče: „Nemojte da me zadržavate kad vidite da je Gospod dao da moj put bude uspešan. Pustite me da idem svom gospodaru.”"},
{"number":57, "verse":"A oni odgovoriše: „Pozovimo devojku da čujemo šta ona kaže.”"},
{"number":58, "verse":"Tada su pozvali Rebeku i pitali je: „Hoćeš li da pođeš s ovim čovekom?” A ona je rekla: „Hoću.”"},
{"number":59, "verse":"Tako su oni ispratili svoju sestru Rebeku, njenu dojilju, Avramovog slugu i njegove ljude."},
{"number":60, "verse":"I blagoslovili su Rebeku i rekli joj: „Sestro naša, budi majka nebrojenim hiljadama, i neka tvoje potomstvo osvoji one koji ga mrze.”"},
{"number":61, "verse":"Posle toga su Rebeka i njene sluškinje ustale, sele na kamile i pošle za onim čovekom. Sluga je uzeo Rebeku i otišao."},
{"number":62, "verse":"Isak se vraćao putem koji vodi u VirLai-Roi, pošto je živeo u zemlji Negev."},
{"number":63, "verse":"Isak je predveče izašao u polje. Kad je podigao oči, ugledao je kamile kako dolaze."},
{"number":64, "verse":"Kad je Rebeka podigla oči i ugledala Isaka, brzo je sišla s kamile."},
{"number":65, "verse":"Onda je upitala slugu: „Ko je onaj čovek koji nam preko polja ide u susret?” A sluga je odgovorio: „To je moj gospodar.” Ona je uzela veo i pokrila se."},
{"number":66, "verse":"Onda je sluga ispričao Isaku sve što je učinio."},
{"number":67, "verse":"Zatim je Isak odveo Rebeku u šator svoje majke Sare. Tako ju je uzeo i ona mu je postala žena koju je zavoleo i u kojoj je našao utehu posle smrti svoje majke. "}
]},{"id":"25", "title": "1. Mojsijeva 25","verses": [
{"number":1, "verse":"Avram je uzeo još jednu ženu koja se zvala Hetura."},
{"number":2, "verse":"Ona mu je rodila Zemrana, Joksana, Madana, Madijana, Jesvoka i Suju."},
{"number":3, "verse":"Joksanu su se rodili Sava i Dedan. Dedanovi sinovi bili su Asurim, Letusim i Laomim."},
{"number":4, "verse":"Madijanovi sinovi bili su Efa, Efer, Enoh, Avida i Eldaga. Sve su to bili Heturini sinovi."},
{"number":5, "verse":"Avram je Isaku dao sve što je imao,"},
{"number":6, "verse":"a sinovima koje je imao sa inočama dao je darove. Zatim ih je još za života poslao na istok, daleko od svog sina Isaka, u zemlju istoka."},
{"number":7, "verse":"Ovo su godine Avramovog života što ga je proživeo sto sedamdeset i pet godina."},
{"number":8, "verse":"Zatim je Avram izdahnuo, i umro u dubokoj starosti, star i zadovoljan, i bio je pribran svom narodu."},
{"number":9, "verse":"Njegovi sinovi Isak i Ismailo sahranili su ga u pećini Makpeli, koja je ispred Mamrije, u polju Efrona, sina Soara Hetejina,"},
{"number":10, "verse":"u polju koje je Avram kupio od Hetovih sinova. Tamo su sahranjeni Avram i njegova žena Sara."},
{"number":11, "verse":"Posle Avramove smrti Bog je i dalje blagosiljao njegovog sina Isaka, koji je živeo blizu Vir-Lai-Roija."},
{"number":12, "verse":"Ovo su događaji iz života Avramovog sina Ismaila, kog mu je rodila Egipćanka Agara, Sarina sluškinja."},
{"number":13, "verse":"Ovo su Ismailovi sinovi, po njihovim imenima i po njihovim porodicama: Ismailov prvenac Navajot, zatim Kidar, Avdeilo, Mivsam,"},
{"number":14, "verse":"Misma, Duma, Masa,"},
{"number":15, "verse":"Adad, Tema, Jetur, Nafes i Kedma."},
{"number":16, "verse":"To su Ismailovi sinovi, i to su njihova imena po mestima gde su živeli i po njihovim logorima: dvanaest poglavara po njihovim plemenima."},
{"number":17, "verse":"Ovo su godine Ismailovog života sto trideset i sedam godina. Zatim je izdahnuo i umro, i bio je pribran svom narodu."},
{"number":18, "verse":"Njegovi potomci su živeli između Evile, blizu Sura, koji je istočno od Egipta, i Asirije. Naselili su se pred svom svojom braćom."},
{"number":19, "verse":"Ovo su događaji iz života Avramovog sina Isaka. Avramu se rodio Isak."},
{"number":20, "verse":"Isak je imao četrdeset godina kad se oženio Rebekom, kćeri Vatuila Sirijca iz Padan-Arama, sestrom Lavana Sirijca."},
{"number":21, "verse":"Isak nije prestajao da se usrdno moli Gospodu za svoju ženu, pošto je bila nerotkinja. Gospod ga je na kraju uslišio, te je njegova žena Rebeka zatrudnela."},
{"number":22, "verse":"Sinovi u njoj udarali su jedan u drugog, tako da je ona rekla: „Ako je tako, zašto da živim?” Tada je otišla da traži savet od Gospoda."},
{"number":23, "verse":"Gospod joj je rekao: „Dva su naroda u tvojoj utrobi; dva će se naroda iz tvoje utrobe razdeliti. Jedan narod biće jači od drugog naroda, i stariji će služiti mlađem.”"},
{"number":24, "verse":"Kad je došlo vreme da rodi, u njenoj utrobi bili su blizanci."},
{"number":25, "verse":"Tada je prvi izašao sav crven i dlakav kao da ima ogrtač od dlake; zato su mu dali ime Isav.*"},
{"number":26, "verse":"Posle njega izašao je njegov brat, držeći se rukom Isavu za petu; zato su mu dali ime Jakov.* Kad ih je rodila, Isak je imao šezdeset godina."},
{"number":27, "verse":"Dečaci su porasli, i Isav je postao dobar lovac, čovek koji je dosta boravio u polju, a Jakov je bio neporočan čovek i živeo je u šatorima."},
{"number":28, "verse":"Isak je voleo Isava, jer mu je za jelo donosio divljač, dok je Rebeka volela Jakova."},
{"number":29, "verse":"Jednom je Jakov kuvao neko jelo, kad je Isav došao iz polja umoran."},
{"number":30, "verse":"Isav je rekao Jakovu: „Daj mi brzo da jedem malo tog crvenog jela, jer sam umoran! Daj mi malo od tog jela.” Zato je dobio ime Edom.*"},
{"number":31, "verse":"Tada mu Jakov odgovori: „Prvo mi prodaj svoje pravo koje imaš kao prvenac!”"},
{"number":32, "verse":"A Isav reče: „Evo, samo što nisam umro, šta će mi onda prvenaštvo?”"},
{"number":33, "verse":"Jakov mu zatim reče: „Prvo mi se zakuni!” On se zakleo Jakovu i prodao mu svoje pravo koje je imao kao prvenac."},
{"number":34, "verse":"Tada je Jakov dao Isavu hleb i kuvano sočivo, i on se najeo i napio. Onda je ustao i otišao. Tako je Isav prezreo svoje prvenaštvo. "}
]},{"id":"26", "title": "1. Mojsijeva 26","verses": [
{"number":1, "verse":"U zemlji je nastala glad, posle one prve gladi koja je bila u vreme Avrama, pa se Isak uputio u Gerar kod Avimeleha, cara Filisteja."},
{"number":2, "verse":"Tada mu se pojavio Gospod i rekao mu: „Nemoj da silaziš u Egipat. Boravi u zemlji za koju ti kažem."},
{"number":3, "verse":"Ostani u ovoj zemlji, a ja ću biti s tobom i blagosiljaću te, jer ću tebi i tvom potomstvu dati sve ove zemlje, i ispuniću zakletvu kojom sam se zakleo tvom ocu Avramu:"},
{"number":4, "verse":"Umnožiću tvoje potomstvo da ga bude kao zvezda na nebesima i tvom potomstvu daću sve ove zemlje, i preko tvog potomstva blagosloviće se svi narodi na zemlji,"},
{"number":5, "verse":"zato što je Avram slušao moj glas i izvršavao svoje obaveze prema meni, moje zapovesti, odredbe i zakone.”"},
{"number":6, "verse":"Tako je Isak ostao da živi u Geraru."},
{"number":7, "verse":"Kad su se ljudi iz tog mesta raspitivali za njegovu ženu, on je govorio: „To mi je sestra.” Bilo ga je strah da kaže: „To mi je žena”, jer je mislio: „Ljudi iz ovog mesta ubiće me zbog Rebeke”, zato što je bila veoma lepa."},
{"number":8, "verse":"Pošto se Isak tamo duže zadržao, jednom je Avimeleh, car Filisteja, gledao kroz prozor i spazio ga kako grli svoju ženu Rebeku."},
{"number":9, "verse":"Avimeleh je odmah pozvao Isaka i rekao mu: „Ona ti je u stvari žena! Zašto si onda rekao: ‘To mi je sestra’?” Tada mu je Isak odgovorio: „Tako sam ti rekao jer sam se plašio da ću zbog nje poginuti.”"},
{"number":10, "verse":"Avimeleh je zatim rekao: „Šta si nam to učinio? Zamalo što neko iz naroda nije legao s tvojom ženom, i ti bi tako na nas svalio krivicu!”"},
{"number":11, "verse":"Tada je Avimeleh celom narodu dao ovu zapovest: „Ko god dirne ovog čoveka i njegovu ženu biće pogubljen!”"},
{"number":12, "verse":"Posle toga Isak je zasejao njive u onoj zemlji, i te godine je požnjeo stostruko, jer ga je Gospod blagoslovio."},
{"number":13, "verse":"Zato se taj čovek obogatio i sve je više napredovao i sticao bogatstvo dok nije postao veoma bogat."},
{"number":14, "verse":"Stekao je stada ovaca i goveda i mnogo slugu, tako da su Filisteji počeli da mu zavide."},
{"number":15, "verse":"Filisteji su zatrpali i napunili zemljom sve bunare koje su sluge njegovog oca iskopale u danima njegovog oca Avrama."},
{"number":16, "verse":"Na kraju je Avimeleh rekao Isaku: „Idi od nas, jer si postao mnogo jači od nas.”"},
{"number":17, "verse":"Tako je Isak otišao odande, ulogorio se u dolini Gerar i tamo ostao da živi."},
{"number":18, "verse":"Isak je opet iskopao bunare za vodu koji su bili iskopani u danima njegovog oca Avrama, a koje su Filisteji zatrpali nakon Avramove smrti. On im je dao ista imena koja im je dao i njegov otac."},
{"number":19, "verse":"Isakove sluge su kopale u toj dolini i tako naišle na izvor pitke vode."},
{"number":20, "verse":"Pastiri iz Gerara posvađali su se sa Isakovim pastirima, rekavši: „To je naša voda!” Zato je Isak taj bunar nazvao Esek,* jer su se oni prepirali s njim."},
{"number":21, "verse":"Zatim su iskopali i drugi bunar pa su se i oko njega posvađali. Zato ga je Isak nazvao Sitna.*"},
{"number":22, "verse":"On je otišao odande i iskopao još jedan bunar, ali se oko njega nisu posvađali. Zato ga je on nazvao Rovot,* rekavši: „Gospod nam je sada dao dovoljno prostora i učinio nas plodnim u ovoj zemlji.”"},
{"number":23, "verse":"Odande je otišao u Virsaveju."},
{"number":24, "verse":"Te noći Gospod mu se pojavio i rekao: „Ja sam Bog tvog oca Avrama. Ne boj se, ja sam s tobom, i blagosloviću te i umnožiću tvoje potomstvo zbog mog sluge Avrama.”"},
{"number":25, "verse":"Zato je Isak na tom mestu podigao oltar i prizvao Gospodnje ime. Tamo je razapeo svoj šator, a njegove sluge su iskopale bunar."},
{"number":26, "verse":"Kod njega je iz Gerara došao Avimeleh sa Ohozatom, svojim bliskim prijateljem, i Fikolom, zapovednikom svoje vojske."},
{"number":27, "verse":"Isak ih je upitao: „Zašto ste došli, kad me mrzite i kad ste me oterali od sebe?”"},
{"number":28, "verse":"Oni su odgovorili: „Zaista smo videli da je Gospod s tobom. Zato smo rekli: ‘Hajde da se zakunemo jedan drugome zakletvom između nas i tebe, i da sklopimo savez s tobom,"},
{"number":29, "verse":"da nam nećeš učiniti nikakvo zlo, kao što ni mi nismo dirali tebe, nego smo ti činili samo dobro kad smo te pustili da odeš u miru. Ti si onaj koga je Gospod blagoslovio’.”"},
{"number":30, "verse":"Tada im je Isak priredio gozbu i oni su jeli i pili."},
{"number":31, "verse":"Sledećeg jutra su rano ustali i zakleli se jedan drugom. Zatim ih je Isak otpustio i oni su otišli u miru."},
{"number":32, "verse":"Istog dana došle su Isakove sluge, i javili mu za bunar koji su iskopali, rekavši: „Našli smo vodu!”"},
{"number":33, "verse":"On ga je nazvao Saveja. Zato se i onaj grad sve do danas zove Virsaveja"},
{"number":34, "verse":"Kad je Isav imao četrdeset godina uzeo je za ženu Juditu, kćer Veirija Hetejina, i Vasematu, kćer Elona Hetejina."},
{"number":35, "verse":"One su zagorčavale život Isaku i Rebeki. "}
]},{"id":"27", "title": "1. Mojsijeva 27","verses": [
{"number":1, "verse":"Kad je Isak ostario i kad su mu oči toliko oslabile da više nije video, pozvao je svog starijeg sina Isava i rekao mu: „Sine!”, a on je odgovorio: „Evo me!”"},
{"number":2, "verse":"Zatim mu je rekao: „Ja sam ostario,” i ne znam kog dana ću umreti."},
{"number":3, "verse":"Zato te molim da sad uzmeš svoju opremu, svoj luk i strelu, pa da odeš u polje i da mi uloviš neku divljač."},
{"number":4, "verse":"Onda mi spremi ukusno jelo kakvo volim i donesi mi da jedem, i da te moja duša blagoslovi pre nego što umrem.”"},
{"number":5, "verse":"Ali Rebeka je slušala dok je Isak govorio svom sinu Isavu. Isav je otišao u polje da ulovi divljač i da je donese."},
{"number":6, "verse":"A Rebeka je rekla svom sinu Jakovu: „Upravo sam čula kako je tvoj otac razgovarao s tvojim bratom Isavom i rekao mu:"},
{"number":7, "verse":"‘Donesi mi neku divljač i spremi mi ukusno jelo pa da se najedem i da te blagoslovim pred Gospodom pre svoje smrti.’"},
{"number":8, "verse":"A sada, sine, slušaj šta ću ti zapovediti."},
{"number":9, "verse":"Molim te, idi do stada i donesi mi odande dva dobra jareta da od njih spremim tvom ocu ukusno jelo kakvo voli."},
{"number":10, "verse":"Onda ćeš ga odneti svom ocu da jede pa da te blagoslovi pre svoje smrti.”"},
{"number":11, "verse":"Jakov na to reče svojoj majci Rebeki: „Ali moj brat Isav je maljav, a ja nisam."},
{"number":12, "verse":"Šta ako me otac opipa? Onda će pomisliti da sam hteo da mu se narugam, pa ću na sebe navući prokletstvo, a ne blagoslov.”"},
{"number":13, "verse":"Tada mu majka reče: „Sine moj, neka prokletstvo namenjeno tebi padne na mene. Ti samo poslušaj moj glas, idi i donesi mi dva jareta.”"},
{"number":14, "verse":"Tako je on otišao, uzeo ih i doneo ih svojoj majci, a ona je spremila ukusno jelo kakvo je njegov otac voleo."},
{"number":15, "verse":"Zatim je Rebeka uzela odeću svog starijeg sina Isava, najlepšu koju je imala u kući, i obukla svog mlađeg sina Jakova."},
{"number":16, "verse":"Jarećim kožama pokrila mu je ruke i deo vrata gde je bio gladak."},
{"number":17, "verse":"Zatim je svom sinu Jakovu dala ukusno jelo i hleb koji je spremila."},
{"number":18, "verse":"Tako je on ušao kod svog oca i rekao: „Oče!”, a on odgovori: „Evo me! Ko si ti, sine?”"},
{"number":19, "verse":"Jakov reče svom ocu: „Ja sam Isav, tvoj prvenac. Učinio sam kako si mi rekao. Molim te, ustani, sedi i jedi od divljači koju sam ulovio, pa da me tvoja duša blagoslovi.”"},
{"number":20, "verse":"Tada Isak reče svom sinu: „Kako si je tako brzo našao, sine moj?” A on odgovori: „Tvoj Bog Gospod dao je da izađe pred mene.”"},
{"number":21, "verse":"Isak zatim reče Jakovu: „Molim te, sine, priđi bliže da te opipam da znam da li si ti zaista moj sin Isav ili nisi.”"},
{"number":22, "verse":"Tako je Jakov prišao svom ocu Isaku. On ga je opipao, a zatim rekao: „Glas je Jakovljev, a ruke su Isavove.”"},
{"number":23, "verse":"Tako nije prepoznao Jakova, jer su njegove ruke bile maljave kao ruke njegovog brata Isava. Zato ga je blagoslovio."},
{"number":24, "verse":"Zatim mu reče: „Da li si ti zaista moj sin Isav?”, a on odgovori: „Jesam.”25 Onda Isak reče: „Donesi mi da jedem od divljači koju si ulovio, sine moj, pa da te moja duša blagoslovi.” Jakov ga je poslužio i on je jeo. Zatim mu je doneo vino da pije."},
{"number":26, "verse":"Onda mu njegov otac Isak reče: „Molim te, sine, priđi bliže i poljubi me.”"},
{"number":27, "verse":"On je prišao bliže i poljubio ga, tako da je Isak mogao da oseti miris njegove odeće. Zatim ga je blagoslovio: „Gle, miris mog sina je kao miris polja koje je Gospod blagoslovio."},
{"number":28, "verse":"Neka ti Bog daje rosu s nebesa i plodnu zemlju, izobilje žita i mladog vina."},
{"number":29, "verse":"Neka ti narodi služe i neka ti se plemena klanjaju. Budi gospodar svojoj braći i neka ti se klanjaju sinovi tvoje majke. Neka su prokleti svi koji tebe proklinju i neka su blagoslovljeni svi koji tebe blagosiljaju.”"},
{"number":30, "verse":"Tek što je Isak blagoslovio Jakova i samo što je Jakov otišao od lica svog oca Isaka, njegov brat Isav vratio se iz lova."},
{"number":31, "verse":"I on je spremio ukusno jelo. Zatim ga je doneo svom ocu i rekao mu: „Ustani, oče, i jedi od divljači koju je ulovio tvoj sin, pa da me onda tvoja duša blagoslovi.”"},
{"number":32, "verse":"Tada ga je njegov otac Isak pitao: „Ko si ti?”, a on odgovori: „Ja sam tvoj sin Isav, tvoj prvenac.”"},
{"number":33, "verse":"Isak se uplaši i sav poče da se trese, pa reče: „Ko je onda bio onaj koji je ulovio divljač i doneo mi je, pa sam jeo od svega pre nego što si ti došao i njega sam blagoslovio? On će i ostati blagoslovljen!”"},
{"number":34, "verse":"Kada je Isav čuo reči svog oca, s puno gorčine povika iz sveg glasa i reče svom ocu: „Oče, blagoslovi i mene!”"},
{"number":35, "verse":"Ali on odgovori: „Tvoj brat je došao s prevarom da bi dobio blagoslov namenjen tebi.”"},
{"number":36, "verse":"A Isav na to reče: „Zar nije zato dobio ime Jakov,* jer me je već dvaput izgurao? Već mi je oduzeo prvenaštvo, a ovog puta mi je oduzeo i blagoslov!” Zatim reče: „Zar nisi i za mene ostavio blagoslov?”"},
{"number":37, "verse":"Isak odgovori Isavu: „Evo, postavio sam ga za gospodara nad tobom, i svu njegovu braću dao sam mu za sluge, i snabdeo sam ga žitom i širom,* pa šta bih sad još mogao da učinim za tebe, sine?”"},
{"number":38, "verse":"Tada Isav reče svom ocu: „Oče, zar imaš samo jedan blagoslov? Blagoslovi i mene, oče!” Zatim Isav glasno zaplaka."},
{"number":39, "verse":"Isak, njegov otac, odgovori mu: „Evo, tvoje prebivalište biće daleko od plodne zemlje i od rose nebeske."},
{"number":40, "verse":"Živećeš od svog mača i služićeš svom bratu. Ali kad se pobuniš, slomićeš njegov jaram i zbacićeš ga sa svog vrata.”"},
{"number":41, "verse":"Isav je gajio mržnju prema Jakovu zbog blagoslova kojim ga je njegov otac blagoslovio, i zato je u svom srcu govorio: „Bliže se dani žalosti za mojim ocem. Posle toga ubiću svog brata Jakova.”"},
{"number":42, "verse":"Kad su Rebeki javili šta je rekao njen stariji sin Isav, odmah je poslala po svog mlađeg sina Jakova i rekla mu: „Pazi! Tvoj brat Isav teši se mišlju da će te ubiti."},
{"number":43, "verse":"Zato, sine, poslušaj moj glas; ustani i beži kod mog brata Lavana u Haran."},
{"number":44, "verse":"Ostani kod njega neko vreme dok se gnev tvog brata ne stiša,"},
{"number":45, "verse":"dok se ne odvrati od tebe gnev tvog brata i dok ne zaboravi šta si mu učinio. A ja ću poslati po tebe i vratiću te odande. Zašto da ostanem bez vas obojice u jedan dan?”"},
{"number":46, "verse":"Zatim je Rebeka rekla Isaku: „Smučio mi se život zbog Hetovih kćeri. Ako i Jakov uzme ženu od kćeri ove zemlje, kao što su Hetove kćeri, šta će mi život? "}
]},{"id":"28", "title": "1. Mojsijeva 28","verses": [
{"number":1, "verse":"Zato je Isak pozvao Jakova, blagoslovio ga i zapovedio mu: „Nemoj uzeti ženu od hananskih kćeri."},
{"number":2, "verse":"Ustani, idi u PadanAram u kuću Vatuila, oca svoje majke, i tamo uzmi sebi ženu od kćeri Lavana, brata svoje majke."},
{"number":3, "verse":"Bog Svemoćni blagosloviće te i učiniće te plodnim i umnožiće te, tako da će od tebe postati velik narod."},
{"number":4, "verse":"I daće ti Avramov blagoslov, tebi i tvom potomstvu, da zauzmeš zemlju u kojoj si stranac i koju je Bog dao Avramu.”"},
{"number":5, "verse":"Tako je Isak otpustio Jakova, i on je krenuo u Padan-Aram kod Lavana, sina Vatuila Sirijca, brata Rebeke, majke Jakova i Isava."},
{"number":6, "verse":"Kad je Isav video da je Isak blagoslovio Jakova i poslao ga u Padan-Aram da tamo uzme sebi ženu, i kad ga je blagoslovio i zapovedio mu: „Nemoj uzeti ženu od hananskih kćeri”,"},
{"number":7, "verse":"i kad je video da je Jakov poslušao svog oca i svoju majku i krenuo u PadanAram,"},
{"number":8, "verse":"tada je Isav shvatio da hananske kćeri nisu po volji njegovom ocu Isaku."},
{"number":9, "verse":"Zato je Isav otišao kod Ismailaca i uzeo za ženu Maeletu, kćer Avramovog sina Ismaila, Navajotovu sestru, pored žena koje je već imao.”"},
{"number":10, "verse":"Jakov je otišao iz Virsaveje i uputio se u Haran."},
{"number":11, "verse":"Na putu je naišao na jedno mesto i rešio da tu prenoći jer je sunce već bilo zašlo. Tako je uzeo jedan kamen s onog mesta, stavio ga pod glavu i tu legao."},
{"number":12, "verse":"Tada je usnio san: Na zemlji su stajale lestve čiji je vrh dopirao do nebesa, a Božji anđeli su se penjali i silazili po njima."},
{"number":13, "verse":"I gle, iznad njih je stajao Gospod koji je rekao: „Ja sam Gospod, Bog tvog oca Avrama i Bog Isakov. Zemlju na kojoj ležiš daću tebi i tvom potomstvu."},
{"number":14, "verse":"Tvog potomstva biće kao praha na zemlji, i ti ćeš se raširiti na zapad i na istok, na sever i na jug, i preko tebe i preko tvog potomstva blagosloviće se svi narodi na zemlji."},
{"number":15, "verse":"Ja sam s tobom i čuvaću te celim putem kojim ideš i vratiću te u ovu zemlju, jer te neću ostaviti dok ne učinim šta sam ti rekao.”"},
{"number":16, "verse":"Tada se Jakov probudi iz sna i reče: „Gospod je zaista na ovom mestu, a ja to nisam znao.”"},
{"number":17, "verse":"On se uplaši i reče: „Kako je zastrašujuće ovo mesto! Ovo je sigurno Božji dom, a ovo su nebeska vrata.”"},
{"number":18, "verse":"Tako je Jakov ustao rano ujutru, uzeo kamen koji mu je bio pod glavom, postavio ga kao stub i prelio ga uljem.”"},
{"number":19, "verse":"To mesto je nazvao Vetilj,* a ranije se taj grad zvao Luz."},
{"number":20, "verse":"Jakov se zavetovao: „Ako Bog bude sa mnom i sačuva me na putu kojim idem i ako mi da hleba da jedem i odeću da se obučem,"},
{"number":21, "verse":"i ako se u miru vratim kući svog oca, tada će Gospod pokazati da je moj Bog."},
{"number":22, "verse":"A ovaj kamen koji sam podigao kao stub biće Božji dom, i od svega što mi budeš dao daću ti desetak.” "}
]},{"id":"29", "title": "1. Mojsijeva 29","verses": [
{"number":1, "verse":"Zatim je Jakov krenuo dalje i uputio se u zemlju stanovnika Istoka."},
{"number":2, "verse":"Tamo je u polju ugledao bunar pored kog su ležala tri stada ovaca, jer su se na tom bunaru pojila stada. Na otvoru bunara bio je jedan veliki kamen."},
{"number":3, "verse":"Kad bi se tamo okupila sva stada, pastiri bi uklonili* kamen s otvora bunara i napojili stada, a posle bi vratili kamen na njegovo mesto, na otvor bunara."},
{"number":4, "verse":"Jakov ih je upitao: „Odakle ste, braćo moja?”, a oni su odgovorili: „Iz Harana.”"},
{"number":5, "verse":"Tada ih upita: „Poznajete li Lavana, Nahorovog unuka?”, a oni odgovoriše: „Poznajemo.”"},
{"number":6, "verse":"Zatim ih upita: „Da li je on dobro?” Oni rekoše: „Dobro je. Evo dolazi njegova kći Rahela s ovcama!”"},
{"number":7, "verse":"Tada on reče: „Ali još je dan. Nije još vreme da se skupljaju stada. Napojte ovce, a onda ih pustite da pasu.”"},
{"number":8, "verse":"A oni mu na to rekoše: „Ne možemo to da uradimo dok se ne skupe sva stada i ne ukloni kamen s otvora bunara. Onda možemo napojiti ovce.”"},
{"number":9, "verse":"Dok je još s njima razgovarao, došla je Rahela sa ovcama svog oca, jer je bila pastirica."},
{"number":10, "verse":"Kad je Jakov video Rahelu, kćer Lavana, brata svoje majke, i ovce Lavana, brata svoje majke, odmah je prišao, uklonio kamen s otvora bunara i napojio ovce Lavana, brata svoje majke."},
{"number":11, "verse":"Onda je Jakov poljubio Rahelu i glasno zaplakao."},
{"number":12, "verse":"Zatim je Jakov rekao Raheli da je on rođak njenog oca i da je Rebekin sin. Ona je otrčala i ispričala to svom ocu."},
{"number":13, "verse":"Čim je Lavan čuo vest o Jakovu, sinu svoje sestre, potrčao mu je u susret. Zagrlio ga je, poljubio i doveo u svoju kuću. Tada je Jakov ispričao Lavanu sve što mu se dogodilo."},
{"number":14, "verse":"Onda mu je Lavan rekao: „Ti si zaista moja kost i moje meso.” Tako je Jakov ostao kod njega mesec dana."},
{"number":15, "verse":"Nakon toga, Lavan je rekao Jakovu: „Da li ćeš mi zato što si moj rođak služiti badava? Reci mi, šta želiš da ti bude plata?”"},
{"number":16, "verse":"Lavan je imao dve kćeri. Starija se zvala Lija, a mlađa Rahela."},
{"number":17, "verse":"Ali Lijine su oči bile slabe, dok je Rahela bila lepa stasa i lepa lica."},
{"number":18, "verse":"Jakov je zavoleo Rahelu. Zato je rekao: „Služiću ti sedam godina za tvoju mlađu kćer Rahelu.”"},
{"number":19, "verse":"Lavan je na to rekao: „Bolje da je dam tebi nego nekom drugom čoveku. Ostani kod mene.”"},
{"number":20, "verse":"Jakov je služio za Rahelu sedam godina, ali to mu se činilo kao nekoliko dana, zato što ju je voleo."},
{"number":21, "verse":"Zatim je Jakov rekao Lavanu: „Daj mi moju ženu, jer se završilo vreme mog služenja, pa da legnem s njom.”"},
{"number":22, "verse":"Tada je Lavan pozvao sve ljude iz onog mesta i priredio gozbu."},
{"number":23, "verse":"Ali te večeri uzeo je svoju kćer Liju i uveo je kod Jakova koji je legao s njom."},
{"number":24, "verse":"Lavan je svoju sluškinju Zelfu dao svojoj kćeri Liji da joj bude sluškinja."},
{"number":25, "verse":"Ujutru se videlo da je to bila Lija. Zato je rekao Lavanu: „Šta si mi to učinio? Zar ti nisam služio za Rahelu? Zašto si me prevario?”"},
{"number":26, "verse":"Lavan je odgovorio: „Kod nas nije običaj da se mlađa uda pre starije."},
{"number":27, "verse":"Proslavi do kraja ovu sedmicu sa ovom ženom, pa ćeš onda dobiti i drugu ženu za još sedam godina koje ćeš mi služiti.”"},
{"number":28, "verse":"Jakov je tako postupio i proslavio do kraja tu sedmicu s tom ženom, a onda mu je Lavan dao i svoju kćer Rahelu za ženu."},
{"number":29, "verse":"Lavan je svoju sluškinju Valu dao svojoj kćeri Raheli da joj bude sluškinja."},
{"number":30, "verse":"Zatim je Jakov legao i s Rahelom koju je voleo više nego Liju, i služio je kod Lavana još sedam godina."},
{"number":31, "verse":"Kad je Gospod video da Lija nije voljena, učinio ju je plodnom, a Rahela je bila nerotkinja."},
{"number":32, "verse":"Lija je zatrudnela, rodila sina i dala mu ime Ruvim,* rekavši: „Gospod je video moju nevolju, pa će me sada moj muž zavoleti.”"},
{"number":33, "verse":"Zatim je opet zatrudnela, rodila sina i rekla: „Gospod je čuo da nisam voljena, pa mi je dao i ovoga.” Zato mu je dala ime Simeon.*"},
{"number":34, "verse":"Opet je zatrudnela, rodila sina i rekla: „Sad će mi muž biti privržen, jer sam mu rodila tri sina.” Zato je on dobio ime Levije.*"},
{"number":35, "verse":"Još jednom je zatrudnela, rodila sina i rekla: „Ovog puta hvaliću Gospoda.” Zato mu je dala ime Juda.* Posle toga, neko vreme nije rađala. "}
]},{"id":"30", "title": "1. Mojsijeva 30","verses": [
{"number":1, "verse":"Kad je Rahela videla da Jakovu ne rađa decu, postala je ljubomorna na svoju sestru i rekla je Jakovu: „Daj mi decu ili ću umreti.”"},
{"number":2, "verse":"Tada se Jakov razgnevi na Rahelu i reče joj: „Zar sam ja na mestu Boga, koji ti je uskratio plod utrobe?”"},
{"number":3, "verse":"A ona mu reče: „Evo moje robinje Vale. Lezi s njom i neka rodi na mojim kolenima, pa da i ja dobijem decu preko nje.”"},
{"number":4, "verse":"Tako mu je ona dala za ženu svoju sluškinju Valu, i Jakov je legao s njom."},
{"number":5, "verse":"Vala je zatrudnela i rodila Jakovu sina."},
{"number":6, "verse":"Tada je Rahela rekla: „Bog je bio moj sudija i čuo je moj glas, pa mi je dao sina.” Zato mu je dala ime Dan.*"},
{"number":7, "verse":"Rahelina sluškinja Vala opet je zatrudnela i Jakovu rodila drugog sina."},
{"number":8, "verse":"Tada je Rahela rekla: „Žestoko sam se rvala sa svojom sestrom i pobedila sam!” Zato mu je dala ime Neftalim.*"},
{"number":9, "verse":"Kad je Lija videla da više ne rađa, uzela je svoju sluškinju Zelfu i dala je Jakovu za ženu."},
{"number":10, "verse":"Tako je Lijina sluškinja Zelfa rodila Jakovu sina."},
{"number":11, "verse":"Tada je Lija rekla: „Kakva sreća!” Zato mu je dala ime Gâd.*"},
{"number":12, "verse":"Zatim je Lijina sluškinja Zelfa rodila Jakovu drugog sina."},
{"number":13, "verse":"Tada je Lija rekla: „Kako sam srećna! Žene će me zvati srećnom.” Zato mu je dala ime Asir.*"},
{"number":14, "verse":"Jednog dana u vreme pšenične žetve, Ruvim je u polju našao jabuke mandragore, pa ih je odneo svojoj majci Liji. Tada Rahela reče Liji: „Molim te, daj mi nekoliko mandragora koje je našao tvoj sin.”"},
{"number":15, "verse":"Ona joj odgovori: „Zar ti je malo što si mi uzela muža, pa sada hoćeš da mi uzmeš i mandragore?” Rahela joj reče: „Neka zato Jakov noćas legne s tobom u zamenu za mandragore koje je našao tvoj sin.”"},
{"number":16, "verse":"Kad se Jakov uveče vraćao iz polja, Lija mu je izašla u susret i rekla mu: „Sa mnom ćeš leći, jer sam te pridobila za mandragore koje je našao moj sin.” Tako je on te noći legao s njom."},
{"number":17, "verse":"Bog je čuo Liju i uslišio je, tako da je ona zatrudnela i Jakovu rodila petog sina."},
{"number":18, "verse":"Tada Lija reče: „Bog me je nagradio što sam svom mužu dala svoju sluškinju.” Zato mu je dala ime Isahar.*"},
{"number":19, "verse":"Ona je još jednom zatrudnela i Jakovu rodila šestog sina."},
{"number":20, "verse":"Tada Lija reče: „Bog mi je dao lep poklon. Moj muž će me napokon prihvatiti, jer sam mu rodila šest sinova.” Zato mu je dala ime Zavulon.*"},
{"number":21, "verse":"Posle toga rodila je kćer i dala joj ime Dina."},
{"number":22, "verse":"Na kraju se Bog setio Rahele. Bog ju je čuo i uslišio je, učinivši je plodnom."},
{"number":23, "verse":"Ona je zatrudnela i rodila sina. Tada je rekla: „Bog je uklonio moju sramotu!”"},
{"number":24, "verse":"Zato mu je dala ime Josif,* rekavši: „Gospod mi dodaje još jednog sina.25 Kada je Rahela rodila Josifa, Jakov je rekao Lavanu: „Pusti me da idem u svoje mesto i u svoju zemlju."},
{"number":26, "verse":"Daj mi moje žene i moju decu, za koje sam ti služio, pa da idem, jer ti dobro znaš kako sam ti služio.”"},
{"number":27, "verse":"Tada mu Lavan reče: „Ako sam našao milost u tvojim očima, ostani kod mene. Znam da me Gospod blagosilja zbog tebe.”"},
{"number":28, "verse":"On još reče: „Odredi platu i ja ću ti je dati.”"},
{"number":29, "verse":"A Jakov mu na to reče: „Dobro znaš kako sam ti služio i kako sam se brinuo o tvojoj stoci."},
{"number":30, "verse":"Ono malo što si imao, pre nego što sam došao, sada se veoma umnožilo, jer te Gospod blagosiljao otkad sam došao. A kada ću učiniti nešto i za svoj dom?”"},
{"number":31, "verse":"Tada ga je Lavan upitao: „Šta da ti dam?” Jakov je odgovorio: „Ništa ne treba da mi daš! Ako uradiš ovo što ću ti reći, opet ću pasti i čuvati tvoje stado."},
{"number":32, "verse":"Danas ću proći kroz celo tvoje stado. Odvoj iz njega svaku pegavu i šarenu ovcu, svakog tamnosmeđeg mladog ovna i svaku šarenu i pegavu kozu. Neka to od sada bude moja plata."},
{"number":33, "verse":"A moje poštenje posvedočiće za mene kad god dođeš da pregledaš moju platu. Svaka koza koja nije pegava i šarena i svaki mladi ovan koji nije tamnosmeđ, a koji se nađu kod mene, neka se smatraju ukradenim.”"},
{"number":34, "verse":"Na to mu Lavan reče: „Dobro! Neka bude kako si kazao.”"},
{"number":35, "verse":"Tog dana on je odvojio prugaste i šarene jarce i sve pegave i šarene koze, sve što je na sebi imalo nešto belo, i sve tamnosmeđe mlade ovnove, pa ih je predao u ruke svojim sinovima."},
{"number":36, "verse":"Posle toga se udaljio tri dana hoda od Jakova, koji je pasao ostalo Lavanovo stado."},
{"number":37, "verse":"Tada je Jakov uzeo nekoliko zelenih prutova s drveta breze, badema i platana, i na nekim mestima ogulio koru i tako napravio bele pruge."},
{"number":38, "verse":"Na kraju je te prutove koje je ogulio stavio u korita pred stado, u pojila s vodom, gde je stado dolazilo da pije, da bi se stoka uspaljivala kada dođe da pije."},
{"number":39, "verse":"Tako se stado uspaljivalo gledajući u prutove, a ono što se rađalo bilo je prugasto, pegavo i šareno."},
{"number":40, "verse":"Jakov je odvojio mlade ovnove, a zatim je okrenuo stado prema prugastim i tamnosmeđim životinjama iz Lavanovog stada. Onda je odvojio na stranu svoje stado i nije ga stavljao s Lavanovim stadom."},
{"number":41, "verse":"I kad god bi jača stada dolazila, Jakov bi stavljao prutove u korita pred stado, kako bi se gledajući u te prutove stado uspaljivalo."},
{"number":42, "verse":"A kad bi stado bilo slabo, nije ih stavljao. Tako su slabe uvek bile za Lavana, a jake za Jakova.43 Tako je Jakov postajao sve bogatiji, i imao je mnogo stoke, sluškinja i slugu, kamila i magaraca. "}
]},{"id":"31", "title": "1. Mojsijeva 31","verses": [
{"number":1, "verse":"Posle nekog vremena Jakov je čuo kako Lavanovi sinovi kažu: „Jakov je uzeo sve što je imao naš otac, i od onog što je pripadalo našem ocu stekao je sve ovo bogatstvo.”"},
{"number":2, "verse":"Jakov je video na Lavanovom licu da on nije prema njemu isti kao ranije."},
{"number":3, "verse":"Tada je Gospod rekao Jakovu: „Vrati se u zemlju svojih očeva i svom rodu, a ja ću biti s tobom.”"},
{"number":4, "verse":"Tada je Jakov pozvao Rahelu i Liju da dođu u polje kod njegovog stada,"},
{"number":5, "verse":"i rekao im: „Vidim da lice vašeg oca nije prema meni isto kao ranije, ali je Bog mog oca sa mnom."},
{"number":6, "verse":"A vi same znate da sam svom svojom snagom služio vašem ocu."},
{"number":7, "verse":"A vaš otac me je varao i menjao mi platu deset puta, ali Bog mu nije dozvolio da mi nanese štetu."},
{"number":8, "verse":"Kad bi rekao: ‘Neka pegave budu tvoja plata’, sve što se u stadu rađalo bilo je pegavo, a kad bi rekao: ‘Neka prugaste budu tvoja plata’, sve što se u stadu rađalo bilo je prugasto."},
{"number":9, "verse":"Tako je Bog uzimao stoku od vašeg oca i davao je meni."},
{"number":10, "verse":"Jednom prilikom, kad se stado uspaljivalo, podigao sam oči i u snu video da su jarci koji su skakali na koze bili prugasti, pegavi i šareni."},
{"number":11, "verse":"Tada mi je u snu anđeo Božji rekao: ‘Jakove!’ A ja sam odgovorio: ‘Evo me.’"},
{"number":12, "verse":"On je zatim rekao: ‘Podigni oči i vidi da su svi jarci koji skaču na koze prugasti, pegavi i šareni, jer sam video sve što ti Lavan čini."},
{"number":13, "verse":"Ja sam Bog Vetilja, gde si uljem pomazao stub i gde si mi se zavetovao. A sada ustani, idi iz ove zemlje i vrati se u zemlju u kojoj si rođen’.”"},
{"number":14, "verse":"Tada su Rahela i Lija rekle: „Zar još imamo neki udeo u nasledstvu u domu svog oca?"},
{"number":15, "verse":"Zar nas on ne smatra tuđinkama kad nas je prodao, pa jede čak i novac koji je dobio za nas?"},
{"number":16, "verse":"Jer sve bogatstvo koje je Bog uzeo od našeg oca pripada nama i našoj deci. Zato sada uradi sve onako kako ti je Bog rekao.”"},
{"number":17, "verse":"Tada je Jakov ustao i podigao svoju decu i žene na kamile,"},
{"number":18, "verse":"i poterao svoje stado koje je stekao u Padan-Aramu. Uzeo je i sva dobra koja je stekao i pošao svom ocu Isaku u hanansku zemlju."},
{"number":19, "verse":"Lavan je otišao da striže svoje ovce. Dotle je Rahela ukrala idole koji su pripadali njenom ocu."},
{"number":20, "verse":"Jakov je prevario Lavana Sirijca, jer mu nije rekao da će pobeći."},
{"number":21, "verse":"Pobegao je i prešao reku Eufrat sa svim što je imao. Zatim se uputio prema brdovitom području Galada."},
{"number":22, "verse":"Trećeg dana Lavan je čuo da je Jakov pobegao."},
{"number":23, "verse":"On je uzeo sa sobom svoju braću i krenuo u poteru za njim, i posle sedam dana stigao ga u brdovitom području Galada."},
{"number":24, "verse":"Tada je Bog došao Lavanu Sirijcu noću u snu i rekao mu: „Pazi da s Jakovom ne govoriš ni lepo ni ružno.”"},
{"number":25, "verse":"Tako je Lavan stigao Jakova. Jakov je bio razapeo svoj šator u brdovitom području Galada, a i Lavan se sa svojom braćom ulogorio u tom kraju."},
{"number":26, "verse":"Tada je Lavan rekao Jakovu: „Šta si to učinio? Zašto si me prevario i odveo moje kćeri kao da su mačem zarobljene?"},
{"number":27, "verse":"Zašto si kradom otišao i prevario me, a da mi nisi ništa rekao? Ja bih te otpustio s veseljem i pesmama, uz daire i harfu."},
{"number":28, "verse":"Nisi mi pružio priliku da poljubim svoje unuke i svoje kćeri. Postupio si nerazumno."},
{"number":29, "verse":"U mojoj ruci je moć da vam nanesem zlo, ali Bog vašeg oca rekao mi je sinoć: ‘Pazi da s Jakovom ne govoriš ni lepo ni ružno.’"},
{"number":30, "verse":"Kad si već otišao jer si se mnogo uželeo doma svog oca, zašto si onda ukrao moje bogove?”"},
{"number":31, "verse":"Jakov odgovori Lavanu: „Uplašio sam se pa sam sebi rekao: ‘Mogao bi da mi silom uzme svoje kćeri.’"},
{"number":32, "verse":"A kod koga nađeš svoje bogove, taj neka više ne živi. Pred našom braćom pretraži šta imam kod sebe i uzmi ih.” Ali Jakov nije znao da ih je Rahela ukrala."},
{"number":33, "verse":"Tako je Lavan ušao u Jakovljev šator i u Lijin šator i u šator obe robinje, ali ih nije našao. Na kraju je izašao iz Lijinog šatora i ušao u Rahelin šator."},
{"number":34, "verse":"A Rahela je bila uzela idole i stavila ih u korpu u kojoj su žene jahale na kamilama i sela na njih. Tako je Lavan pretražio ceo šator, ali ih nije našao."},
{"number":35, "verse":"Tada je ona rekla svom ocu: „Neka ne seva gnev u očima mog gospodara što ne mogu da ustanem pred tobom, jer imam ono što je uobičajeno kod žena.” Tako je on i dalje pažljivo tražio idole, ali ih nije našao."},
{"number":36, "verse":"Tada se Jakov razgnevio i počeo da se svađa s Lavanom, pa mu reče: „Koji je moj prestup, koji je moj greh, pa me tako žestoko progoniš?"},
{"number":37, "verse":"Sad kad si pretražio sve moje stvari, jesi li našao nešto iz svog doma? Stavi to ovde pred moju i svoju braću, pa neka oni prosude između nas dvojice."},
{"number":38, "verse":"Ovih dvadeset godina bio sam kod tebe. Tvoje ovce i koze nisu pobacivale, i nijednog ovna iz tvog stada nisam uzeo za hranu."},
{"number":39, "verse":"Nikada ti nisam doneo rastrgnutu životinju već sam ja nadoknađivao štetu. Što god je bilo ukradeno, bilo danju bilo noću, tražio si iz moje ruke."},
{"number":40, "verse":"Danju me je ubijala vrućina, a noću hladnoća, i san mi je bežao od očiju."},
{"number":41, "verse":"U tvojoj sam kući proveo dvadeset godina. Četrnaest godina sam ti služio za tvoje dve kćeri i šest godina za tvoju stoku, a platu si mi menjao deset puta."},
{"number":42, "verse":"Da Bog mog oca, Bog Avramov i Onaj koga se Isak bojao, nije bio sa mnom, ti bi me sada poslao praznih ruku. Bog je video moju nevolju i trud mojih ruku, pa te je sinoć ukorio.”"},
{"number":43, "verse":"Tada Lavan odgovori Jakovu: „Ove kćeri su moje kćeri i ova deca su moja deca i ovo stado je moje stado, i sve što vidiš moje je i mojih kćeri. Šta bih danas učinio protiv njih ili protiv dece koju su rodile?"},
{"number":44, "verse":"Hajde sada da ja i ti sklopimo savez, i neka on bude svedok između mene i tebe.”"},
{"number":45, "verse":"Tada je Jakov uzeo jedan kamen i postavio ga kao stub."},
{"number":46, "verse":"Zatim je rekao svojoj braći: „Skupite kamenja!” Oni su nakupili kamenja i napravili jednu gomilu. Posle toga su jeli na toj gomili."},
{"number":47, "verse":"Lavan ju je nazvao Jegar-Sahadut,* a Jakov ju je nazvao Galed.*"},
{"number":48, "verse":"Lavan zatim reče: „Ova gomila je danas svedok između mene i tebe.” Zato ju je Jakov nazvao Galed."},
{"number":49, "verse":"Nazvao ju je i Stražarska kula, jer je Lavan još rekao: „Neka Gospod bude stražar između mene i tebe kad jedan drugog više ne budemo videli."},
{"number":50, "verse":"Ako budeš loše postupao s mojim kćerima i ako uzmeš druge žene pored mojih kćeri, iako nijedan svedok nije s nama, Bog je svedok između mene i tebe.”"},
{"number":51, "verse":"Lavan još reče Jakovu: „Evo ove gomile i evo stuba koji sam podigao između mene i tebe."},
{"number":52, "verse":"Ova gomila je svedok i ovaj stub je svedočanstvo da neću sa zlom namerom prelaziti preko ove gomile da bih išao protiv tebe i da ti nećeš sa zlom namerom prelaziti preko ove gomile i ovog stuba da bi išao protiv mene."},
{"number":53, "verse":"Neka bog Avramov i bog Nahorov, bog njihovog oca, sudi između nas.” A Jakov se zakleo Onim koga se bojao njegov otac Isak."},
{"number":54, "verse":"Zatim je Jakov prineo žrtvu na tom brdu i pozvao svoju braću da jedu. Tako su jeli i prenoćili na brdu."},
{"number":55, "verse":"Lavan je ustao rano ujutru, poljubio svoju decu i svoje kćeri i blagoslovio ih. Zatim je pošao nazad u svoje mesto. "}
]},{"id":"32", "title": "1. Mojsijeva 32","verses": [
{"number":1, "verse":"Jakov je pošao dalje, i na putu su ga sreli Božji anđeli."},
{"number":2, "verse":"Kada ih je ugledao, Jakov je odmah rekao: „Ovo je Božji logor!” Zato je to mesto nazvao Mahanaim.*"},
{"number":3, "verse":"Tada je Jakov pred sobom poslao glasnike kod svog brata Isava u zemlju Sir, u Edom,"},
{"number":4, "verse":"i zapovedio im: „Ovako ćete reći mom gospodaru Isavu: ‘Ovako govori tvoj sluga Jakov: ‘Kod Lavana sam dugo živeo i ostao sam sve do sad."},
{"number":5, "verse":"Stekao sam goveda, magaraca i ovaca, slugu i sluškinja, i želim to da javim svom gospodaru kako bih našao milost u njegovim očima’.”"},
{"number":6, "verse":"Posle nekog vremena glasnici su se vratili kod Jakova i rekli: „Išli smo kod tvog brata Isava, i on ti ide u susret s četristo ljudi.”"},
{"number":7, "verse":"Jakov se veoma uplašio i zabrinuo se. Zato je ljude koji su bili s njim, ovce, goveda i kamile razdelio u dva logora,"},
{"number":8, "verse":"pa je onda rekao: „Ako Isav dođe i napadne jedan logor, drugi logor će uspeti da pobegne.”"},
{"number":9, "verse":"Posle toga Jakov je rekao: „Bože mog oca Avrama i Bože mog oca Isaka, Gospode, ti koji mi govoriš: ‘Vrati se u svoju zemlju i svom rodu, i ja ću ti činiti dobro’,"},
{"number":10, "verse":"ja nisam vredan sve milosti i sve vernosti koju si pokazao prema svom sluzi, jer sam samo sa štapom prešao Jordan, a sada imam dva logora."},
{"number":11, "verse":"Molim te, izbavi me iz ruke mog brata Isava, jer se bojim da ne dođe i ne napadne mene i majke s decom."},
{"number":12, "verse":"A ti si mi rekao: ‘Zaista ću ti činiti dobro i učiniću da tvog potomstva bude kao morskog peska, koga ima toliko mnogo da ne može da se izbroji’.”"},
{"number":13, "verse":"Tu noć je Jakov proveo na tom mestu. Od onoga što je imao uzeo je dar za svog brata Isava:"},
{"number":14, "verse":"dvesta koza i dvadeset jaraca, dvesta ovaca i dvadeset ovnova,"},
{"number":15, "verse":"trideset kamila dojilica i njihove mlade, četrdeset krava i deset bikova, dvadeset magarica i deset magaraca."},
{"number":16, "verse":"Zatim je svojim slugama predao stado po stado i govorio im: „Pređite reku ispred mene i držite rastojanje među stadima.”"},
{"number":17, "verse":"Zatim je prvom zapovedio: „Ako te sretne moj brat Isav i pita te: ‘Čiji si, i kuda ideš i čije je ovo stado pred tobom?’,"},
{"number":18, "verse":"reci mu: ‘Tvog sluge Jakova. To je dar koji on šalje mom gospodaru Isavu, a on ide iza nas’.”"},
{"number":19, "verse":"Takođe je zapovedio i drugom i trećem i svima koji su išli za stadima: „Tako kažite Isavu kad ga sretnete."},
{"number":20, "verse":"I još recite: ‘Evo, tvoj sluga Jakov ide iza nas’.” Jer je u sebi govorio: „Možda ću ga umiriti darom koji ide ispred mene. Zatim ću videti njegovo lice, pa će me možda lepo primiti.”"},
{"number":21, "verse":"Tako je dar prešao reku ispred njega, a on je tu noć proveo u logoru."},
{"number":22, "verse":"Te iste noći ustao je, uzeo svoje dve žene i dve sluškinje i svojih jedanaest sinova i prešao Javok."},
{"number":23, "verse":"Tako ih je uzeo i preveo preko reke, i prebacio je sve što je imao."},
{"number":24, "verse":"Na kraju je Jakov ostao sam. Tada se neki čovek rvao s njim sve dok nije svanula zora."},
{"number":25, "verse":"Kad je taj čovek video da ga ne može savladati, dotakao mu je bedro tako da se Jakovu iščašio kuk dok se rvao s njim."},
{"number":26, "verse":"Tada taj čovek reče: „Pusti me, jer sviće zora.” A Jakov mu odgovori: „Neću te pustiti dok me ne blagosloviš.”"},
{"number":27, "verse":"Zato ga onaj čovek upita: „Kako se zoveš?”, a on odgovori: „Jakov.”"},
{"number":28, "verse":"Tada mu taj čovek reče: „Više se nećeš zvati Jakov, već Izrael,* jer si se borio s Bogom i s ljudima i na kraju si pobedio.”"},
{"number":29, "verse":"Jakov ga upita: „Molim te, reci mi kako se zoveš.” A on mu na to odgovori: „Zašto me pitaš kako se zovem?” I tu ga je blagoslovio."},
{"number":30, "verse":"Jakov je to mesto nazvao Fanuil,* jer je rekao: „Video sam Boga licem u lice, a moja se duša ipak izbavila.”"},
{"number":31, "verse":"Sunce je granulo nad njim čim je prošao Fanuil. Jakov je hramao zbog kuka."},
{"number":32, "verse":"Zato sve do danas Izraelovi sinovi ne jedu tetivu koja ide uz bedreni živac i nalazi se na kuku, jer je on dotakao Jakova za kuk na mestu gde se nalazi tetiva koja ide uz bedreni živac "}
]},{"id":"33", "title": "1. Mojsijeva 33","verses": [
{"number":1, "verse":"Posle nekog vremena Jakov je podigao oči i ugledao Isava kako dolazi s još četristo ljudi. Zato je razdelio decu između Lije, Rahele i dve sluškinje."},
{"number":2, "verse":"Sluškinje i njihovu decu postavio je napred, pa onda Liju i njenu decu iza njih, a zatim Rahelu i Josifa na kraju."},
{"number":3, "verse":"A on je pošao ispred njih i poklonio se do zemlje sedam puta dok nije došao do svog brata."},
{"number":4, "verse":"Isav mu je potrčao u susret, zagrlio ga, pao mu oko vrata i poljubio ga, pa su obojica zaplakala."},
{"number":5, "verse":"Tada Isav podiže oči i ugleda žene i decu pa ga upita: „Ko su ovi što su s tobom?” Jakov odgovori: „To su deca koju je Bog milostivo dao tvom sluzi."},
{"number":6, "verse":"Tada su pristupile sluškinje sa svojom decom i poklonile se."},
{"number":7, "verse":"Zatim je pristupila Lija sa svojom decom i oni su se poklonili, a onda su pristupili Josif i Rahela pa su se i oni poklonili."},
{"number":8, "verse":"Tada Isav reče: „Šta si nameravao sa svim onim logorom na koji sam naišao?” Jakov mu odgovori: „Da nađem milost u očima svog gospodara.”"},
{"number":9, "verse":"Tada Isav reče: „Brate moj, imam ja mnogo toga. Zadrži za sebe ono što je tvoje.”"},
{"number":10, "verse":"Ali Jakov mu na to reče: „Ne, molim te. Primi dar iz moje ruke ako sam našao milost u tvojim očima, jer kad sam video tvoje lice kao da sam video Božje lice, zato što si me lepo primio."},
{"number":11, "verse":"Molim te, primi ovaj dar kojim želim da te blagoslovim, jer mi je Bog ukazao milost i imam svega.” I uporno ga je nagovarao, tako da je Isav primio dar."},
{"number":12, "verse":"Zatim Isav reče: „Pođimo sad, a ja ću ići ispred tebe.”"},
{"number":13, "verse":"Ali on mu odgovori: „Moj gospodar zna da su deca nejaka i da se brinem o ovcama i kravama dojilicama, i ako bismo ih prebrzo terali samo jedan dan, celo bi stado uginulo."},
{"number":14, "verse":"Molim te, neka moj gospodar pođe ispred svog sluge, a ja ću ići polako u korak sa stokom koja je ispred mene i u korak sa decom, dok ne dođem kod svog gospodara u Sir.”"},
{"number":15, "verse":"Tada Isav reče: „Molim te, dozvoli mi da ti ostavim nekoliko ljudi koji su sa mnom.” A on mu na to reče: „Zašto? Neka nađem milost u očima svog gospodara.”"},
{"number":16, "verse":"Tako se tog dana Isav vratio u Sir."},
{"number":17, "verse":"Jakov je krenuo u Sokot i sagradio sebi kuću, a za svoju stoku napravio kolibe. Zato je to mesto nazvao Sokot.*"},
{"number":18, "verse":"Kad se vratio iz Padan-Arama, Jakov je živ i zdrav stigao u grad Sihem, koji je u hananskoj zemlji, i ulogorio se ispred tog grada."},
{"number":19, "verse":"Zatim je iz ruke sinova Emora, Sihemovog oca, za sto kesita* kupio komad zemlje na kom je razapeo svoj šator."},
{"number":20, "verse":"Posle je na tom mestu podigao oltar i nazvao ga „Bog, Izraelov Bog”. "}
]},{"id":"34", "title": "1. Mojsijeva 34","verses": [
{"number":1, "verse":"Dina, Lijina kći, koju je ona rodila Jakovu, redovno je izlazila da posmatra kćeri te zemlje."},
{"number":2, "verse":"Sihem, sin Emora Jevejina, poglavara te zemlje, ugledao je Dinu, uzeo je i silovao je."},
{"number":3, "verse":"Njegova je duša prionula uz Dinu, Jakovljevu kćer, i on je tu devojku zavoleo i rečima nastojao da pridobije njeno srce."},
{"number":4, "verse":"Na kraju je Sihem rekao svom ocu Emoru: „Traži mi ovu devojku za ženu.”5 Jakov je čuo da je on obeščastio njegovu kćer Dinu. Jakov je o tome ćutao dok nisu došli njegovi sinovi koji su bili kod stoke u polju."},
{"number":6, "verse":"Kasnije je Emor, Sihemov otac, otišao kod Jakova da razgovara s njim."},
{"number":7, "verse":"A Jakovljevi sinovi su došli iz polja čim su čuli šta je bilo. To ih je jako zabolelo i razgnevilo, jer je Sihem bezumno postupio i naneo sramotu Izraelu kad je legao s Jakovljevom kćeri, a tako nešto nije smelo da se učini."},
{"number":8, "verse":"Emor im je rekao: „Duša mog sina Sihema prionula je uz vašu kćer. Molim vas, dajte mu je za ženu,"},
{"number":9, "verse":"i sklapajte brakove s nama. Svoje kćeri davaćete nama, a naše kćeri uzimaćete za sebe."},
{"number":10, "verse":"Živite s nama i slobodno koristite našu zemlju. Živite ovde, trgujte s nama i u njoj se nastanite.”"},
{"number":11, "verse":"Tada je Sihem rekao njenom ocu i njenoj braći: „Dajte da nađem milost u vašim očima, i daću vam šta god kažete."},
{"number":12, "verse":"Tražite mnogo novca za nevestu i veliki dar, i ja ću dati šta god kažete, samo mi dajte tu devojku za ženu.”"},
{"number":13, "verse":"Zato što je Sihem obeščastio njihovu sestru Dinu, Jakovljevi sinovi su odgovorili Sihemu i njegovom ocu Emoru s namerom da ih prevare."},
{"number":14, "verse":"Rekli su im: „Nipošto ne možemo učiniti tako nešto i dati svoju sestru čoveku koji nije obrezan, jer je to za nas sramota."},
{"number":15, "verse":"Na to možemo pristati samo pod uslovom da postanete kao i mi, i da obrežete sve muškarce među vama."},
{"number":16, "verse":"Onda ćemo svoje kćeri davati vama, a vaše kćeri uzimati za sebe, i živećemo s vama i postaćemo jedan narod."},
{"number":17, "verse":"Ali ako nas ne poslušate i ne obrežete se, uzećemo svoju kćer i otići ćemo.”"},
{"number":18, "verse":"Sihemu i njegovom ocu Emoru dopalo se ono što su oni rekli."},
{"number":19, "verse":"Mladić nije oklevao da ispuni taj uslov, jer mu se Jakovljeva kći veoma sviđala, a on je bio najpoštovaniji u celom domu svog oca."},
{"number":20, "verse":"Tako su Emor i njegov sin Sihem otišli na vrata svog grada i rekli ljudima svog grada:"},
{"number":21, "verse":"„Ovi su ljudi miroljubivi prema nama. Neka se nasele u zemlji i trguju s nama, jer zemlja je dovoljno prostrana i za njih. Njihove kćeri uzimaćemo za žene, a naše kćeri davaćemo njima."},
{"number":22, "verse":"Ti ljudi će pristati da žive s nama i da postanemo jedan narod samo pod uslovom da se svi muškarci među nama obrežu kao što su oni obrezani."},
{"number":23, "verse":"Zar neće onda njihovi posedi i njihovo blago i sva njihova stoka pripasti nama? Samo pristanimo na taj uslov da bi živeli s nama.”"},
{"number":24, "verse":"Tada su svi koji su izlazili na vrata njegovog grada poslušali Emora i njegovog sina Sihema, i svi muškarci su se obrezali, svi koji su izlazili na vrata njegovog grada."},
{"number":25, "verse":"Ali trećeg dana, dok su oni još bili u bolovima, dva Jakovljeva sina, Simeon i Levije, Dinina braća, uzeli su svoje mačeve i ušli u grad, a da niko ništa nije posumnjao, i pobili sve muškarce."},
{"number":26, "verse":"Oštricom mača ubili su Emora i njegovog sina Sihema. Onda su uzeli Dinu iz Sihemove kuće i otišli."},
{"number":27, "verse":"Ostali Jakovljevi sinovi napali su muškarce koji su već bili teško povređeni i oplenili su grad, jer je tamo njihova sestra bila obeščašćena."},
{"number":28, "verse":"Zatim su uzeli njihove ovce, njihova goveda i njihove magarce i sve što je bilo u gradu i što je bilo u polju."},
{"number":29, "verse":"Uzeli su svu njihovu imovinu i zarobili svu decu i sve žene, i opljačkali sve što je bilo u kućama."},
{"number":30, "verse":"Tada je Jakov rekao Simeonu i Leviju: „Izložili ste me prekoru i zbog vas sam postao mrzak stanovnicima ove zemlje, Hanancima i Ferezejima. Ja imam malo ljudi, a oni će se skupiti protiv mene i napašće me i pobiće i mene i moj dom.”"},
{"number":31, "verse":"A oni su na to rekli: „Zar da se neko s našom sestrom ophodi kao s bludnicom?” "}
]},{"id":"35", "title": "1. Mojsijeva 35","verses": [
{"number":1, "verse":"Posle toga Bog je rekao Jakovu: „Ustani, idi u Vetilj, nastani se tamo i napravi oltar Bogu koji ti se pojavio kada si bežao od svog brata Isava.”"},
{"number":2, "verse":"Tada je Jakov rekao svom domu i svima koji su bili s njim: „Uklonite tuđe bogove koje imate kod sebe, očistite se i presvucite se."},
{"number":3, "verse":"Onda ustanimo i pođimo u Vetilj. Tamo ću napraviti oltar Bogu koji me je uslišio u dan moje nevolje i bio sa mnom na putu kojim sam išao.”"},
{"number":4, "verse":"Tako su oni dali Jakovu sve tuđe bogove koje su imali kod sebe i minđuše koje su imali na ušima, i Jakov je sve to zakopao pod veliko stablo u blizini Sihema."},
{"number":5, "verse":"Posle toga su krenuli, a veliki strah od Boga obuzeo je gradove oko njih, tako da nisu pošli u poteru za Jakovljevim sinovima."},
{"number":6, "verse":"Na kraju su Jakov i ceo narod koji je bio s njim stigli u Luz, to jest u Vetilj, u hananskoj zemlji."},
{"number":7, "verse":"Zatim je tu podigao oltar i to mesto nazvao El-Vetilj, jer mu se tamo pojavio Bog kada je bežao od svog brata."},
{"number":8, "verse":"Kasnije je umrla Devora, Rebekina dojilja, i sahranjena je u podnožju Vetilja pod jednim velikim drvetom, koje je on nazvao Alon-Vakut.*"},
{"number":9, "verse":"Bog se opet pojavio Jakovu kad se on vraćao iz Padan-Arama i blagoslovio ga."},
{"number":10, "verse":"Bog mu je rekao: „Ime ti je Jakov. Ali više se nećeš zvati Jakov, nego će ti ime biti Izrael.” Tako mu je dao ime Izrael."},
{"number":11, "verse":"Bog mu je još rekao: „Ja sam Bog Svemoćni. Budi plodan i namnoži se. Od tebe će nastati narod, veliki narod, i carevi će poteći od tebe."},
{"number":12, "verse":"Zemlju koju sam dao Avramu i Isaku daću tebi, a posle tebe daću je tvom potomstvu.”"},
{"number":13, "verse":"Zatim se Bog podigao od njega s mesta gde je govorio s njim."},
{"number":14, "verse":"Zato je Jakov postavio stub od kamena na mestu gde je On govorio s njim, izlio na njega žrtvu levanicu i prelio ga uljem."},
{"number":15, "verse":"A mesto gde je Bog govorio s njim Jakov je i dalje zvao Vetilj."},
{"number":16, "verse":"Zatim su krenuli iz Vetilja. I dok su još imali dobar deo puta do Efrate, Rahela je počela da se porađa i imala je težak porođaj."},
{"number":17, "verse":"I dok se mučila pri porođaju, babica joj je rekla: „Ne boj se, jer ćeš imati još jednog sina.”"},
{"number":18, "verse":"Dok se rastavljala sa životom, jer je umirala, dala mu je ime Venonija, a njegov otac ga je nazvao Venijamin."},
{"number":19, "verse":"Tako je Rahela umrla i bila je sahranjena na putu za Efratu, to jest Vitlejem."},
{"number":20, "verse":"Jakov je postavio stub na njenom grobu. Taj stub na Rahelinom grobu stoji sve do danas."},
{"number":21, "verse":"Posle toga Izrael je krenuo dalje i razapeo svoj šator iza kule Eder."},
{"number":22, "verse":"Dok je Izrael živeo u toj zemlji, Ruvim je otišao i legao s Valom, inočom* svog oca, i Izrael je saznao za to. Jakov je imao dvanaest sinova."},
{"number":23, "verse":"Lijini sinovi bili su Ruvim, Jakovljev prvenac, i Simeon, Levije, Juda, Isahar i Zavulon."},
{"number":24, "verse":"Rahelini sinovi bili su Josif i Venijamin."},
{"number":25, "verse":"Sinovi Raheline sluškinje Vale bili su Dan i Neftalim."},
{"number":26, "verse":"Sinovi Lijine sluškinje Zelfe bili su Gad i Sir. To su Jakovljevi sinovi koji su mu se rodili u PadanAramu."},
{"number":27, "verse":"Jakov je najzad došao kod svog oca Isaka u Mamriju, u Kirijat-Arvu, to jest u Hevron, gde su Avram i Isak živeli kao stranci."},
{"number":28, "verse":"Isak je imao sto osamdeset godina."},
{"number":29, "verse":"Posle toga Isak je izdahnuo i umro, i bio je pribran svom narodu, star, nauživavši se života. Sahranili su ga njegovi sinovi Isav i Jakov. "}
]},{"id":"36", "title": "1. Mojsijeva 36","verses": [
{"number":1, "verse":"Ovo su događaji iz života Isava, to jest Edoma."},
{"number":2, "verse":"Isav je uzeo sebi žene od hananskih kćeri: Adu, kćer Elona Hetejina, Olivemu, kćerAne, unuku Sevegona Jevejina,"},
{"number":3, "verse":"i Vasematu, kćer Ismaila, sestru Navajota."},
{"number":4, "verse":"Ada je Isavu rodila Elifasa, Vasemata je rodila Raguila,"},
{"number":5, "verse":"a Olivema je rodila Jeusa, Jegloma i Koreja. To su Isavovi sinovi koji su mu se rodili u hananskoj zemlji."},
{"number":6, "verse":"Isav je uzeo svoje žene, sinove i kćeri i sve duše svog doma, svoju stoku i sve druge životinje i sve svoje blago koje je stekao u hananskoj zemlji, i otišao je u drugu zemlju daleko od svog brata Jakova."},
{"number":7, "verse":"Oni su imali toliko dobara da više nisu mogli živeti zajedno, i zemlja u kojoj su boravili nije im bila dovoljno velika jer su imali mnogo stoke."},
{"number":8, "verse":"Tako se Isav nastanio u brdovitom području Sira. Isav je Edom."},
{"number":9, "verse":"Ovo su događaji iz života Isava, oca Edomaca, u brdovitom području Sira."},
{"number":10, "verse":"Ovo su imena Isavovih sinova: Elifas, sin Isavove žene Ade, i Raguilo, sin Isa vove žene Vasemate."},
{"number":11, "verse":"Elifasovi sinovi su Teman, Omar, So far, Gotom i Kenez."},
{"number":12, "verse":"Inoča Isavovog sina Elifasa zvala se Timna. Ona je Elifasu ro dila Amalika. To su sinovi Isavove žene Ade."},
{"number":13, "verse":"Ovo su Raguilovi sinovi: Nahat, Zara, Sama i Moza. To su sinovi Isavove žene Va semate."},
{"number":14, "verse":"Ovo su sinovi Isavove žene Oliveme, kćeri Ane, unuke Sevegona, koje je rodila Isavu: Jeus, Jeglom i Korej."},
{"number":15, "verse":"Ovo su knezovi Isavovih sinova: sino vi Elifasa, Isavovog prvenca: knez Teman, knez Omar, knez Sofar, knez Kenez,"},
{"number":16, "verse":"knez Korej, knez Gotom, knez Amalik. To su knezo vi u edomskoj zemlji koji su potekli od Eli fasa. To su Adini sinovi."},
{"number":17, "verse":"Ovo su sinovi Isavovog sina Raguila: knez Nahat, knez Zara, knez Sama, knez Moza. To su knezovi u edomskoj zemlji koji su po tekli od Raguila. To su sinovi Isavove že ne Vasemate."},
{"number":18, "verse":"A ovo su sinovi Isavove žene Oliveme: knez Jeus, knez Jeglom, knez Korej. To su kne zovi koji su potekli od Isavove žene Oli veme, kćeri Ane."},
{"number":19, "verse":"To su Isavovi sinovi, i to su knezovi koji su potekli od njih. Isav je Edom."},
{"number":20, "verse":"Ovo su sinovi Sira Horejina, koji su živeli u toj zemlji: Lotan, Soval, Sevegon, Ana,"},
{"number":21, "verse":"Dison, Eser i Disan. To su knezovi Horeja, sinovi Sira, u edomskoj zemlji."},
{"number":22, "verse":"Lotanovi sinovi su Horija i Eman. Lo tanova sestra je Timna."},
{"number":23, "verse":"Ovo su Sovalovi sinovi: Golam, Mana hat, Eval, Sefija i Onam."},
{"number":24, "verse":"Ovo su Sevegonovi sinovi: Aja i Ana. To je onaj Ana koji je našao tople izvore u pus tinji dok je čuvao magarce svog oca Sevego na."},
{"number":25, "verse":"Ovo su Anina deca: Dison i Olivema, kći Ane."},
{"number":26, "verse":"Ovo su Disonovi sinovi: Amada, Asvan, Itran i Haran."},
{"number":27, "verse":"Ovo su Eserovi sinovi: Valan, Zavan i Akan."},
{"number":28, "verse":"Ovo su Disanovi sinovi: Uz i Aran."},
{"number":29, "verse":"Ovo su knezovi Horeja: knez Lotan, knez Soval, knez Sevegon, knez Ana,"},
{"number":30, "verse":"knez Di son, knez Eser, knez Disan. To su knezovi Ho reja u zemlji Siru."},
{"number":31, "verse":"Ovo su carevi koji su vladali u edom skoj zemlji pre nego što je nad Izraelovim sinovima počeo da vlada car."},
{"number":32, "verse":"Vela, Ve orov sin, počeo je da vlada u Edomu, a njegov grad zvao se Denava."},
{"number":33, "verse":"Posle Veline smr ti, počeo je da vlada Jovav, sin Zare iz Vo sore."},
{"number":34, "verse":"Posle Jovavove smrti, počeo je da vlada Asom iz zemlje Temanaca."},
{"number":35, "verse":"Posle Asomove smrti, počeo je da vlada Adad, Va radov sin, koji je porazio Madijance na mo avskom polju, a njegov grad se zvao Getem."},
{"number":36, "verse":"Posle Adadove smrti, počeo je da vlada Sa mada iz Masekasa."},
{"number":37, "verse":"Posle Samadine smr ti, počeo je da vlada Saul iz Rovota na re ci."},
{"number":38, "verse":"Posle Saulove smrti, počeo je da vlada Valenon, Ahvorov sin."},
{"number":39, "verse":"Posle smrti Valenona, Ahvorovog sina, počeo je da vlada Adar. Njegov grad se zvao Fogor, a njegova žena se zvala Meteveila, kćer Matraide, Mezevove kćeri."},
{"number":40, "verse":"Ovo su imena Isavovih knezova po nji hovim porodicama, po njihovim mestima, po njihovim imenima: knez Timna, knez Alva, knez Jetet,"},
{"number":41, "verse":"knez Olivema, knez Ila, knez Finon,"},
{"number":42, "verse":"knez Kenez, knez Teman, knez Mivsar,"},
{"number":43, "verse":"knez Magedilo, knez Iram. To su Edomovi knezovi prema njihovim prebiva lištima u zemlji koju su zauzeli. To je Isav, otac Edomaca. "}
]},{"id":"37", "title": "1. Mojsijeva 37","verses": [
{"number":1, "verse":"Jakov je ostao da živi u zemlji u kojoj je njegov otac bio stranac, u hananskoj zemlji."},
{"number":2, "verse":"Ovo su događaji iz Jakovljevog života. Kada je Josif imao sedamnaest godina, čuvao je stado ovaca sa svojom braćom i pošto je još bio veoma mlad, bio je sa sinovima Vale i Zelfe, koje su bile žene njegovog oca. Josif je svom ocu donosio loš glas o njima."},
{"number":3, "verse":"A Izrael je voleo Josifa više nego sve svoje ostale sinove, jer mu se rodio pod starost. On mu je načinio dugu prugastu haljinu s rukavima."},
{"number":4, "verse":"Kad su njegova braća videla da ga njihov otac voli više nego sve njih, počeli su da ga mrze i nisu mu mogli mirno ni reč reći."},
{"number":5, "verse":"Kasnije je Josif usnio san i ispričao ga svojoj braći, i to im je bio još jedan razlog da ga mrze."},
{"number":6, "verse":"On im je rekao: „Molim vas, čujte kakav sam san usnio.”"},
{"number":7, "verse":"Nasred njive smo vezivali snopove i tada se moj snop podigao i stao uspravno, a vaši snopovi su ga okružili i poklonili mu se.”"},
{"number":8, "verse":"A njegova braća su mu rekla: „Da nećeš možda da budeš car nad nama? Da nećeš možda da vladaš nad nama?” Tako su našli još jedan razlog da ga mrze zbog njegovih snova i njegovih reči."},
{"number":9, "verse":"Posle toga on je usnio još jedan san, pa ga je ispričao svojoj braći: „Usnio sam još jedan san, a to se sunce, mesec i jedanaest zvezda klanjaju preda mnom.”"},
{"number":10, "verse":"Kada je to ispričao svom ocu i svojoj braći, otac ga je prekorio: „Šta znači taj san koji si usnio? Da se nećemo možda ja i tvoja majka i tvoja braća klanjati pred tobom do zemlje?”"},
{"number":11, "verse":"Njegova braća su postala ljubomorna na njega, ali njegov otac je čuvao te reči u svom srcu."},
{"number":12, "verse":"Jednom su njegova braća otišla da pasu stado svog oca blizu Sihema."},
{"number":13, "verse":"Posle nekog vremena Izrael reče Josifu: „Zar tvoja braća ne čuvaju stada blizu Sihema? Hajde da te pošaljem kod njih.” Na to mu on odgovori: „Evo me!”"},
{"number":14, "verse":"Otac mu zatim reče: „Molim te, idi tamo i vidi da li su tvoja braća živa i zdrava i da li je stado dobro, pa mi onda javi.” Tako ga je on poslao iz doline Hevron, i on je otišao prema Sihemu."},
{"number":15, "verse":"Kasnije ga je neki čovek našao kako luta po polju, pa ga je upitao: „Šta tražiš?”"},
{"number":16, "verse":"On odgovori: „Tražim svoju braću. Molim te, kaži mi gde čuvaju stada.”"},
{"number":17, "verse":"Čovek mu reče: „Otišli su odavde, jer sam ih čuo kako govore: ‘Hajdemo u Dotan’.” Tako je Josif pošao dalje za svojom braćom i našao ih kod Dotana."},
{"number":18, "verse":"Oni su ga ugledali izdaleka, i pre nego što im se približio, lukavo su smislili kako da ga ubiju."},
{"number":19, "verse":"Zato su jedan drugom rekli: „Evo dolazi onaj koji snove sanja."},
{"number":20, "verse":"Hajde da ga ubijemo i da ga bacimo u neku jamu za vodu. Reći ćemo da ga je proždrla neka opasna zver. Da vidimo onda šta će biti od njegovih snova.”"},
{"number":21, "verse":"Kada je Ruvim to čuo, pokušao je da ga izbavi iz njihovih ruku. Zato je rekao: „Nemojmo pogubiti njegovu dušu.”"},
{"number":22, "verse":"Zatim je još rekao: „Nemojte prolivati krv. Bacite ga u ovu jamu koja je u pustinji i ne dižite ruke na njega.” On je nameravao da ga izbavi iz njihovih ruku i da ga vrati ocu."},
{"number":23, "verse":"Kad je Josif došao kod svoje braće, oni su s njega svukli dugu prugastu haljinu koju je imao na sebi."},
{"number":24, "verse":"Zatim su ga uzeli i bacili u jamu. Jama je u to vreme bila prazna; u njoj nije bilo vode."},
{"number":25, "verse":"Zatim su seli da jedu. Kad su podigli oči, videli su kako iz Galada dolazi karavan Ismailaca, s kamilama natovarenim mirisom, balzamom i korama od drveta koje sadrže smolu. Sve su to nosili u Egipat."},
{"number":26, "verse":"Tada je Juda rekao svojoj braći: „Kakva nam je korist ako ubijemo svog brata i sakrijemo njegovu krv?"},
{"number":27, "verse":"Hajde da ga prodamo Ismailcima, i ne dižimo ruke na njega. Ipak je on naš brat, naše telo.” Tako su poslušali svog brata."},
{"number":28, "verse":"Tada su naišli madijanski trgovci. Zato su braća izvukla Josifa, izvadivši ga iz jame, i prodali ga Ismailcima za dvadeset srebrnika, a oni su ga odveli u Egipat."},
{"number":29, "verse":"Kad je Ruvim došao do jame i video da Josifa više nema u njoj, razderao je svoje haljine."},
{"number":30, "verse":"Onda je otišao kod svoje braće i povikao: „Nema deteta! Šta ću sad?”"},
{"number":31, "verse":"Tada su uzeli Josifovu dugu haljinu, zaklali jarca i nekoliko puta umočili haljinu u krv."},
{"number":32, "verse":"Posle toga su tu dugu prugastu haljinu poslali svom ocu i poručili: „Našli smo ovu haljinu. Molimo te, vidi da li je to haljina tvog sina ili nije.”"},
{"number":33, "verse":"Kad ju je bolje pogledao, povikao je: „To je haljina mog sina! Josifa je sigurno proždrla neka opasna zver! Rastrgla ga je na komade!”"},
{"number":34, "verse":"Tada je Jakov razderao svoj ogrtač, vezao kostret oko bedara i dugo tugovao za svojim sinom."},
{"number":35, "verse":"Svi njegovi sinovi i sve njegove kćeri pokušavali su da ga uteše, ali on se nije dao utešiti, već je govorio: „S tugom ću sići kod svog sina u grob!” Tako je Jakov oplakivao svog sina."},
{"number":36, "verse":"U Egiptu su Madijanci prodali Josifa Petefriju, faraonovom dvoraninu, zapovedniku telesne straže. "}
]},{"id":"38", "title": "1. Mojsijeva 38","verses": [
{"number":1, "verse":"U to vreme Juda je otišao od svoje braće i razapeo svoj šator blizu jednog čoveka, jednog Odolamca, koji se zvao Ira."},
{"number":2, "verse":"Tamo je Juda video kćer nekog Hananca koji se zvao Suva. On ju je uzeo za ženu i legao s njom."},
{"number":3, "verse":"Ona je zatrudnela i rodila sina, kome je on dao ime Ir."},
{"number":4, "verse":"Opet je zatrudnela i rodila sina, kome je dala ime Onan."},
{"number":5, "verse":"Zatim je rodila još jednog sina i dala mu ime Sala. Kad je njega rodila, Juda je bio u Ahsivu."},
{"number":6, "verse":"Juda je za svog prvenca Ira uzeo ženu koja se zvala Tamara."},
{"number":7, "verse":"Ali Judin prvenac Ir bio je zao u Gospodnjim očima, pa ga je zato Gospod pogubio."},
{"number":8, "verse":"Zbog toga je Juda rekao Onanu: „Lezi sa ženom svog brata, sklopi s njom deverski brak i tako podigni potomstvo svom bratu.”"},
{"number":9, "verse":"Ali Onan je znao da to potomstvo neće biti njegovo, i zato je, kad je imao odnose sa ženom svog brata, prosipao svoje seme na zemlju da ne bi dao potomstvo svom bratu."},
{"number":10, "verse":"To što je radio bilo je zlo u Gospodnjim očima, pa je zato i njega pogubio."},
{"number":11, "verse":"Zbog toga je Juda rekao svojoj snahi Tamari: „Ostani udovica u kući svog oca dok moj sin Sala ne odraste”, jer je pomislio: „Moglo bi se desiti da i on umre kao njegova braća.” Tako je Tamara otišla da živi u kući svog oca."},
{"number":12, "verse":"Posle mnogo vremena umrla je Suvina kći, Judina žena, i Juda je neko vreme bio u žalosti.” Zatim je zajedno sa svojim prijateljem Irom Odolamcem otišao u Tamnu kod ljudi koji su strigli njegove ovce."},
{"number":13, "verse":"Tada su Tamari javili: „Tvoj svekar ide u Tamnu da striže svoje ovce.”"},
{"number":14, "verse":"Ona je skinula sa sebe udovičku odeću, prekrila se maramom, stavila pokrivalo preko lica i sela na ulaz u Enaim, koji je na putu za Tamnu. Videla je da je Sala odrastao, a nju još nisu dali njemu za ženu."},
{"number":15, "verse":"Kad ju je Juda ugledao, odmah je pomislio da je bludnica, jer joj je lice bilo pokriveno."},
{"number":16, "verse":"Zato je on zastao kod nje pored puta i rekao: „Pusti me da legnem s tobom.” Nije znao da mu je to snaha. Ona mu na to reče: „Šta ćeš mi dati da legneš sa mnom?”"},
{"number":17, "verse":"On odgovori: „Poslaću ti jare iz stada.” A ona reče: „Daj mi nešto u zalog dok ga ne pošalješ.”"},
{"number":18, "verse":"On je upita: „Šta da ti dam u zalog?” Ona odgovori: „Svoj pečatni prsten, lančić i štap što ti je u ruci.” On joj je tada dao sve to pa je legao s njom i ona je zatrudnela."},
{"number":19, "verse":"Posle je ustala i otišla, skinula je maramu i obukla svoju udovičku odeću."},
{"number":20, "verse":"Juda je poslao jare po svom prijatelju Odolamcu da bi dobio nazad zalog iz ruke one žene, ali on nije mogao da je nađe."},
{"number":21, "verse":"Pitao je ljude iz njenog mesta: „Gde je ona bludnica koja je bila u Enaimu pored puta?” A oni su odgovorili: „Ovde nikad nije bilo bludnice.”"},
{"number":22, "verse":"Onda se on vratio kod Jude i rekao mu: „Nisam je našao, a i ljudi iz onog mesta su rekli: ‘Ovde nikad nije bilo bludnice’.”"},
{"number":23, "verse":"Zato je Juda rekao: „Neka zadrži ono što sam joj dao da se ne sramotimo. Poslao sam joj jare, ali je ti nisi našao.”"},
{"number":24, "verse":"Ali oko tri meseca kasnije javili su Judi: „Tvoja snaha Tamara odala se bludu i u svom bludu je zatrudnela.” Tada je Juda rekao: „Izvedite je da se pogubi i spali.”"},
{"number":25, "verse":"Dok su je izvodili, ona je svom svekru poručila: „Zatrudnela sam s čovekom kome pripadaju ove stvari.” Zatim je rekla: „Molim te, vidi čiji je ovaj pečatni prsten, lančić i štap.”"},
{"number":26, "verse":"Kad je Juda prepoznao te stvari, rekao je: „Pravednija je od mene, jer je nisam dao svom sinu Sali.” I više nije legao s njom."},
{"number":27, "verse":"Kada je došlo vreme da se porodi, pokazalo se da su u njenoj utrobi blizanci."},
{"number":28, "verse":"Dok se porađala, jedan od njih pomolio je ruku i babica je odmah uzela crveni konac i vezala mu oko ruke, rekavši: „Ovaj je izašao prvi.”"},
{"number":29, "verse":"Ali čim je on uvukao ruku izašao je njegov brat, tako da je ona uzviknula: „Kako prodre?” Zato su mu dali ime Fares.*"},
{"number":30, "verse":"Posle je izašao njegov brat koji je oko ruke imao crveni konac, i njemu su dali ime Zara. "}
]},{"id":"39", "title": "1. Mojsijeva 39","verses": [
{"number":1, "verse":"Josif je bio odveden u Egipat. Egipćanin Petefrije, faraonov dvoranin i zapovednik telesne straže, kupio ga je iz ruku Ismailaca koji su ga odveli tamo."},
{"number":2, "verse":"Ali Gospod je bio s Josifom, tako da je on u svemu imao uspeha i imao je određene odgovornosti u domu svog gospodara, Egipćanina."},
{"number":3, "verse":"Njegov gospodar je video da je Gospod s njim i da mu Gospod daje uspeh u svemu što radi svojim rukama."},
{"number":4, "verse":"Josif je sticao naklonost u očima svog gospodara i uvek ga je služio, tako da ga je on postavio nad svojim domom, i sve što je imao dao je njemu u ruke."},
{"number":5, "verse":"Otkad ga je postavio nad svojim domom i nad svim što je imao, Gospod je zbog Josifa blagosiljao dom tog Egipćanina. Gospodnji blagoslov bio je nad svim što je on imao u domu i u polju."},
{"number":6, "verse":"Na kraju je sve što je imao prepustio u Josifove ruke, i nije se brinuo ni za šta što je imao osim za hleb koji je jeo. A Josif je izrastao u mladića lepog stasa i lepog lica."},
{"number":7, "verse":"Posle nekog vremena žena njegovog gospodara bacila je oko na Josifa i rekla mu: „Lezi sa mnom.”"},
{"number":8, "verse":"Ali on to nije hteo, već je rekao ženi svog gospodara: „Moj gospodar se ne brine ni za šta u svom domu, i sve što ima dao je meni u ruke."},
{"number":9, "verse":"U ovom domu niko nije veći od mene, i on mi nije uskratio ništa, osim tebe, jer si mu ti žena. Kako bih onda mogao da učinim tako veliko zlo i da zgrešim Bogu?”"},
{"number":10, "verse":"Ona je tako iz dana u dan nagovarala Josifa, ali on nije pristao da legne s njom, niti da se zadržava kod nje."},
{"number":11, "verse":"Ali jednog dana on je kao i obično ušao u kuću da uradi svoj posao, a unutra nije bilo nikoga od ukućana."},
{"number":12, "verse":"Tada ga je ona uhvatila za haljinu i rekla: „Lezi sa mnom!” Ali on joj se otrgao, ostavio svoju haljinu u njenoj ruci i pobegao napolje."},
{"number":13, "verse":"Kada je videla da je on ostavio svoju haljinu u njenoj ruci i pobegao napolje,"},
{"number":14, "verse":"dozvala je ukućane i rekla im: „Gle, doveo nam je ovog čoveka Jevrejina da nam se podsmeva. On je došao kod mene da legne sa mnom, ali ja sam vikala iz sveg glasa."},
{"number":15, "verse":"A kad je čuo kako vičem, ostavio je svoju haljinu pored mene i pobegao napolje.”"},
{"number":16, "verse":"Ona je držala njegovu haljinu pored sebe dok njegov gospodar nije došao kući."},
{"number":17, "verse":"Onda mu je ovako rekla: „Onaj sluga Jevrejin koga si nam doveo, došao je kod mene da mi se podsmeva."},
{"number":18, "verse":"A kad sam počela da vičem, ostavio je svoju haljinu pored mene i pobegao napolje.”"},
{"number":19, "verse":"Kada je njegov gospodar čuo reči svoje žene, koja je rekla: „To i to mi je učinio tvoj sluga”, žestoko se razgnevio."},
{"number":20, "verse":"Tada je Josifov gospodar uzeo Josifa i bacio ga u zatvor, tamo gde su bili zatvoreni carevi zatvorenici, i on je tamo ostao."},
{"number":21, "verse":"Ali Gospod je i dalje bio s Josifom i bio je prema njemu milostiv pa mu je dao da nađe milost u očima upravitelja zatvora."},
{"number":22, "verse":"Zato je upravitelj zatvora predao u Josifove ruke sve zatvorenike koji su bili u zatvoru, i on je bio odgovoran za sve poslove koje su oni tamo obavljali."},
{"number":23, "verse":"Upravitelj zatvora nije više nadgledao baš ništa što je bilo u njegovim rukama, jer je Gospod bio s Josifom i Gospod mu je davao uspeh u svemu što je radio. "}
]},{"id":"40", "title": "1. Mojsijeva 40","verses": [
{"number":1, "verse":"Posle nekog vremena peharnik i pekar egipatskog cara zgrešili su svom gospodaru, egipatskom caru."},
{"number":2, "verse":"Faraon se naljutio na svoja dva dvoranina, na glavnog peharnika i na glavnog pekara."},
{"number":3, "verse":"Zato ih je bacio u tamnicu u kući zapovednika telesne straže, u isti zatvor gde je bio i Josif."},
{"number":4, "verse":"Tada je zapovednik telesne straže odredio Josifa da bude s njima i da ih služi. Oni su neko vreme ostali u tamnici."},
{"number":5, "verse":"Peharnik i pekar egipatskog cara, koji su bili zatvorenici u tom zatvoru, usnili su iste noći san i svaki san je imao svoje tumačenje."},
{"number":6, "verse":"Kada je Josif ujutru ušao kod njih i kada ih je video, oni su izgledali snuždeno."},
{"number":7, "verse":"Zato je faraonove dvorane, koji su bili s njim u tamnici u kući njegovog gospodara, upitao: „Zašto vam je danas lice tako tužno?”"},
{"number":8, "verse":"Oni su mu odgovorili: „Usnili smo san, a nema ko da nam ga protumači.” Josif im je rekao: „Zar nije Bog taj koji tumači snove? Kažite mi, molim vas, šta ste sanjali.”"},
{"number":9, "verse":"Glavni peharnik je ispričao svoj san Josifu: „Sanjao sam da je ispred mene bila jedna vinova loza."},
{"number":10, "verse":"Na toj lozi su bile tri mladice i na njoj su se pojavili izdanci. Zatim je procvetala i grožđe na njoj je sazrelo."},
{"number":11, "verse":"U ruci mi je bio faraonov pehar, i ja sam uzeo grožđe i iscedio ga u faraonov pehar. Zatim sam pehar dao faraonu.”"},
{"number":12, "verse":"Tada mu je Josif rekao: „Ovako glasi tumačenje: tri mladice predstavljaju tri dana."},
{"number":13, "verse":"Za tri dana faraon će te izvesti iz zatvora i vratiće te u službu. Ti ćeš opet faraonu davati pehar, kao što je bilo i ranije kada si bio njegov peharnik."},
{"number":14, "verse":"Ali seti me se kad ti bude dobro, i molim te, učini dobro delo, pa me spomeni faraonu i izvedi me iz ovog zatvora."},
{"number":15, "verse":"Jer sam otet iz zemlje Jevreja, a ni ovde nisam učinio baš ništa zbog čega bi me bacili u zatvor*.”"},
{"number":16, "verse":"Kada je glavni pekar video kako je Josif u svom tumačenju rekao dobre stvari, kazao mu je: „I ja sam video sebe u snu, i gle, na glavi su mi bile tri korpe belog hleba."},
{"number":17, "verse":"U korpi na vrhu bilo je raznovrsnog peciva za faraona, i ptice su to jele iz korpe na mojoj glavi.”"},
{"number":18, "verse":"Josif mu na to reče: „Ovako glasi tumačenje: tri korpe predstavljaju tri dana."},
{"number":19, "verse":"Za tri dana faraon će te izvesti iz zatvora, pa će ti odrubiti glavu i obesiće te na stub, a ptice će jesti tvoje meso.”"},
{"number":20, "verse":"Trećeg dana posle toga bio je faraonov rođendan. On je priredio gozbu za sve svoje sluge i izveo je iz zatvora glavnog peharnika i glavnog pekara."},
{"number":21, "verse":"Glavnog peharnika je vratio na položaj peharnika, tako da je on opet faraonu dodavao pehar."},
{"number":22, "verse":"A glavnog pekara je obesio, baš kao što im je Josif u tumačenju rekao."},
{"number":23, "verse":"Ali glavni peharnik se nije setio Josifa, već ga je zaboravio. "}
]},{"id":"41", "title": "1. Mojsijeva 41","verses": [
{"number":1, "verse":"Posle dve godine faraon je sanjao da stoji pored Nila."},
{"number":2, "verse":"I gle, iz Nila je izašlo sedam lepih i debelih krava koje su pasle travu pored Nila."},
{"number":3, "verse":"A posle njih iz Nila je izašlo sedam ružnih i mršavih krava koje su stale pored tih krava na obali Nila."},
{"number":4, "verse":"Tada su krave koje su bile ružne i mršave pojele onih sedam lepih i debelih krava. Onda se faraon probudio."},
{"number":5, "verse":"Ali je opet zaspao i usnio drugi san. I gle, na jednoj stabljici izraslo je sedam krupnih i lepih klasova."},
{"number":6, "verse":"A posle njih izraslo je sedam sitnih klasova, sasušenih zbog istočnog vetra."},
{"number":7, "verse":"I ti sitni klasovi progutali su onih sedam krupnih i punih klasova. Tada se faraon probudio i shvatio da je to bio san."},
{"number":8, "verse":"Ujutru je bio uznemirenog duha. Zato je poslao sluge da pozovu sve egipatske sveštenike koji se bave magijom i sve svoje mudrace, i faraon im je ispričao svoje snove. Ali niko nije mogao da mu ih protumači."},
{"number":9, "verse":"Tada je glavni peharnik rekao faraonu: „Danas ću ti reći svoje grehe."},
{"number":10, "verse":"Kad se faraon bio naljutio na svoje sluge, poslao je u tamnicu u kući zapovednika telesne straže mene i glavnog pekara."},
{"number":11, "verse":"Jedne noći, i on i ja smo usnili san. Svaki san je imao svoje značenje."},
{"number":12, "verse":"S nama je bio jedan mladić, Jevrejin, sluga zapovednika telesne straže. Kad smo mu ispričali snove, on nam ih je protumačio. Svakom je protumačio njegov san."},
{"number":13, "verse":"Onako kako nam ih je protumačio, tako se i dogodilo. Mene je faraon vratio u službu, a onog čoveka je obesio.”"},
{"number":14, "verse":"Faraon je poslao po Josifa, da ga brzo dovedu iz zatvora. A on se obrijao i ošišao, presvukao i izašao pred faraona."},
{"number":15, "verse":"Tada je faraon rekao Josifu: „Usnio sam san, ali niko ne može da ga protumači. Čuo sam da ti možeš protumačiti san kad ga čuješ.”"},
{"number":16, "verse":"Josif je odgovorio faraonu: „To nije u mojoj vlasti! Bog će faraonu objaviti dobro.”"},
{"number":17, "verse":"Faraon je zatim rekao Josifu: „Sanjao sam kako stojim na obali Nila."},
{"number":18, "verse":"I gle, iz Nila je izašlo sedam debelih i lepih krava koje su pasle travu pored Nila."},
{"number":19, "verse":"A posle njih izašlo je sedam slabih, veoma ružnih i mršavih krava. Tako ružne krave nisam video u svoj egipatskoj zemlji."},
{"number":20, "verse":"I te mršave i ružne krave pojele su onih sedam debelih krava."},
{"number":21, "verse":"Ali iako su ih pojele, nije se poznavalo da su im u stomaku, jer su i dalje bile ružne kao i ranije. Tada sam se probudio."},
{"number":22, "verse":"Zatim sam sanjao kako sedam punih i lepih klasova izbijaju na jednoj stabljici."},
{"number":23, "verse":"A posle njih izraslo je sedam klasova uvelih i sitnih, sasušenih zbog istočnog vetra."},
{"number":24, "verse":"I ti sitni klasovi progutali su onih sedam lepih klasova. Ispričao sam ovo sveštenicima koji se bave magijom, ali nijedan nije mogao da mi objasni.”"},
{"number":25, "verse":"Tada je Josif rekao faraonu: „Oba faraonova sna imaju isto značenje. Bog javlja faraonu šta će učiniti."},
{"number":26, "verse":"Sedam lepih krava predstavljaju sedam godina. Isto tako, sedam lepih klasova predstavljaju sedam godina. Oba sna imaju isto značenje."},
{"number":27, "verse":"Sedam mršavih i ružnih krava koje su izašle posle njih predstavljaju sedam godina; i sedam praznih klasova, sasušenih zbog istočnog vetra, predstavljaju sedam godina gladi."},
{"number":28, "verse":"Ovo sam već rekao faraonu: Bog je pokazao faraonu šta će učiniti:"},
{"number":29, "verse":"Evo, dolazi sedam veoma rodnih godina u svoj egipatskoj zemlji."},
{"number":30, "verse":"Ali posle njih nastaće sedam godina gladi, kada će se zaboraviti sve obilje u egipatskoj zemlji i glad će uništiti zemlju."},
{"number":31, "verse":"A obilje koje je bilo u zemlji neće se spominjati, jer će glad koja će posle toga doći biti zaista velika."},
{"number":32, "verse":"A to što je faraon dva puta usnio san znači da je Bog to čvrsto odlučio i da će Bog to brzo i učiniti."},
{"number":33, "verse":"Zato neka faraon sada potraži razboritog i mudrog čoveka i neka ga postavi nad egipatskom zemljom."},
{"number":34, "verse":"Neka faraon postavi nadglednike u zemlji, pa neka uzima petinu roda egipatske zemlje za tih sedam rodnih godina."},
{"number":35, "verse":"Neka oni sakupljaju sav rod tokom tih sedam rodnih godina što dolaze. Neka pod faraonovom rukom sabiraju žito za hranu, i neka ga čuvaju po gradovima."},
{"number":36, "verse":"Ta hrana će služiti kao zaliha u zemlji za sedam godina gladi koje će nastati u egipatskoj zemlji, da zemlja ne bi propala zbog gladi.”"},
{"number":37, "verse":"To se svidelo faraonu i svim njegovim slugama."},
{"number":38, "verse":"Zato je rekao svojim slugama: „Možemo li naći nekoga kao što je ovaj čovek, u kome je Božji Duh?”"},
{"number":39, "verse":"Zatim je rekao Josifu: „Pošto ti je Bog dao da sve to znaš, niko nije tako razborit i mudar kao što si ti."},
{"number":40, "verse":"Ti ćeš biti upravitelj mog dvora i ceo moj narod bezuslovno će te slušati. Jedino ću prestolom biti veći od tebe.”"},
{"number":41, "verse":"Faraon je još kazao Josifu: „Postavljam te nad svom egipatskom zemljom.”"},
{"number":42, "verse":"Tada je faraon skinuo pečatni prsten sa svoje ruke i stavio ga Josifu na ruku, obukao ga u haljine od finog lanenog platna i stavio mu oko vrata zlatan lanac."},
{"number":43, "verse":"Osim toga, zapovedio je da ga voze u počasnim kolima odmah iza faraonovih kola i da pred njim viču: „Avrek!”* Tako ga je postavio nad svom egipatskom zemljom."},
{"number":44, "verse":"Zatim je faraon rekao Josifu: „Ja sam faraon, ali bez tvog odobrenja niko ne sme da podigne ni ruku ni nogu u svoj egipatskoj zemlji.”"},
{"number":45, "verse":"Posle toga faraon je dao Josifu ime Psontomfanih i dao mu je za ženu Asenetu, kćer Potifere, sveštenika iz Ona.* I Josif je počeo da obilazi egipatsku zemlju."},
{"number":46, "verse":"Josif je imao trideset godina kad je stao pred faraona, cara Egipta. Zatim je Josif otišao od faraona i obišao svu egipatsku zemlju."},
{"number":47, "verse":"Tokom sedam rodnih godina zemlja je bogato rađala."},
{"number":48, "verse":"A on je sakupljao sav rod tokom tih sedam godina koje su nastupile u egipatskoj zemlji, i taj rod je čuvao po gradovima. U svaki grad stavljao je rod s okolnih njiva."},
{"number":49, "verse":"Josif je sakupio velike količine žita, kao peska morskoga, dok na kraju nisu prestali da ga mere jer se nije moglo izmeriti."},
{"number":50, "verse":"Pre nego što je nastupila prva godina gladi, Josifu su se rodila dva sina, koja mu je rodila Aseneta, kći Potifere, sveštenika iz Ona."},
{"number":51, "verse":"Josif je svom prvencu dao ime Manasija,* jer je rekao: „Bog mi je dao da zaboravim svu svoju nevolju i ceo dom mog oca.”"},
{"number":52, "verse":"A drugom sinu je dao ime Jefrem,* jer je rekao: „Bog me je učinio plodnim u zemlji moje nevolje.”"},
{"number":53, "verse":"Tako je prošlo sedam rodnih godina u egipatskoj zemlji,"},
{"number":54, "verse":"i nastupilo je sedam godina gladi, baš kao što je Josif i rekao. U svim zemljama nastala je glad, a u svoj egipatskoj zemlji bilo je hleba."},
{"number":55, "verse":"Na kraju je i u svoj egipatskoj zemlji počela glad i narod je zavapio faraonu tražeći hleb. Tada je faraon rekao svim Egipćanima: „Idite kod Josifa. Šta god vam kaže, to učinite.”"},
{"number":56, "verse":"I glad je zahvatila celu zemlju. Tada je Josif otvorio sve žitnice koje su imali i počeo da prodaje hranu Egipćanima, jer je velika glad zahvatila egipatsku zemlju."},
{"number":57, "verse":"U Egipat su dolazili i ljudi iz svih zemalja da kupuju hranu od Josifa, jer je velika glad zahvatila sve zemlje. "}
]},{"id":"42", "title": "1. Mojsijeva 42","verses": [
{"number":1, "verse":"Jakov je video da u Egiptu ima žita, pa je svojim sinovima rekao: „Zašto gledate jedan u drugoga?”"},
{"number":2, "verse":"I još je rekao: „Čuo sam da u Egiptu ima žita. Idite i tamo ga kupite, da ostanemo živi i da ne pomremo.”"},
{"number":3, "verse":"Tako su desetorica Josifove braće otišla u Egipat da kupe žito."},
{"number":4, "verse":"Ali Jakov nije poslao Josifovog brata Venijamina s drugom braćom, jer je rekao: „Da ga ne bi zadesilo neko zlo, pa da pogine.”"},
{"number":5, "verse":"Tako su Izraelovi sinovi došli zajedno s drugima koji su dolazili da kupuju hranu, jer je u hananskoj zemlji vladala glad."},
{"number":6, "verse":"A Josif je bio moćan čovek u zemlji. On je prodavao žito ljudima iz svih zemalja. Zato su Josifova braća došla kod njega i poklonila mu se licem do zemlje."},
{"number":7, "verse":"Kad je Josif ugledao svoju braću, odmah ih je prepoznao, ali oni njega nisu prepoznali. Zato im se obratio oštrim rečima: „Odakle dolazite?” Oni su odgovorili: „Dolazimo iz hananske zemlje da kupimo hranu.”"},
{"number":8, "verse":"Josif je prepoznao svoju braću, ali oni njega nisu prepoznali."},
{"number":9, "verse":"Josif se odmah setio snova koje je sanjao o njima, pa im je rekao: „Vi ste uhode! Došli ste da vidite gde je zemlja nezaštićena!”"},
{"number":10, "verse":"A oni su mu odgovorili: „Ne, gospodaru. Tvoje sluge su došle da kupe hranu."},
{"number":11, "verse":"Svi smo mi sinovi jednog čoveka. Mi smo čestiti ljudi. Tvoje sluge nisu uhode.”"},
{"number":12, "verse":"Ali on im je rekao: „Nije tačno! Vi ste došli da vidite gde je zemlja nezaštićena!”"},
{"number":13, "verse":"Oni su tada rekli: „Nas je dvanaestoro braće, tvojih slugu. Svi smo mi sinovi jednog čoveka u hananskoj zemlji. Najmlađi je ostao s našim ocem, a jednog više nema.”"},
{"number":14, "verse":"Ali Josif im reče: „Već sam vam kazao: ‘Vi ste uhode!’"},
{"number":15, "verse":"Ovako ćete biti iskušani: Tako živ bio faraon, nećete izaći odavde dok vaš najmlađi brat ne dođe ovamo."},
{"number":16, "verse":"Pošaljite jednog od vas da dovede vašeg brata, a vi ćete ostati u zatvoru, da bi se videlo da li je istina to što ste rekli. Ali ako nije, tako živ bio faraon, onda ste uhode.”"},
{"number":17, "verse":"Zatim ih je sve zajedno bacio u zatvor na tri dana."},
{"number":18, "verse":"Trećeg dana Josif im reče: „Ako ovako uradite ostaćete živi, jer se ja bojim Boga:"},
{"number":19, "verse":"Ako ste čestiti, neka jedan od vaše braće ostane u zatvoru, a vi ostali idite i odnesite žito svojim porodicama koje gladuju."},
{"number":20, "verse":"Onda mi dovedite svog najmlađeg brata da bi se videlo da li je tačno ono što ste rekli, i nećete umreti.” I oni su pristali da tako učine."},
{"number":21, "verse":"Tada rekoše jedan drugom: „Sigurno snosimo krivicu zbog našeg brata, jer smo videli nevolju njegove duše kad nas je preklinjao za milost, a mi ga nismo poslušali. Zato nas je snašla ova nevolja.”"},
{"number":22, "verse":"Tada im Ruvim odgovori: „Zar vam nisam govorio: ‘Ne činite greh detetu?’ Ali vi niste slušali. Sad se traži račun za njegovu krv.”"},
{"number":23, "verse":"Ali nisu znali da ih Josif razume, jer je s njima razgovarao preko tumača."},
{"number":24, "verse":"Zato se udaljio od njih i zaplakao. Zatim se vratio i razgovarao s njima, pa je uzeo Simeona i vezao ga pred njihovim očima."},
{"number":25, "verse":"Tada je Josif zapovedio da im se džakovi napune žitom, da im se u njihove vreće vrati novac i da im se da hrana za put. Tako su im i učinili."},
{"number":26, "verse":"Oni su natovarili žito na svoje magarce i krenuli odande."},
{"number":27, "verse":"Kad su se zaustavili da prenoće i kad je jedan od njih otvorio svoju vreću da nahrani magarca, ugledao je svoj novac odozgo u vreći."},
{"number":28, "verse":"Tada je svojoj braći rekao: „Moj novac je vraćen i evo ga u vreći!” Tada im se srce ispunilo strahom, pa su se drhteći okrenuli jedan prema drugom i rekli: „Šta nam je ovo Bog učinio?”"},
{"number":29, "verse":"Kad su došli kod svog oca Jakova u hanansku zemlju, ispričali su mu šta im se sve dogodilo:"},
{"number":30, "verse":"„Čovek koji je gospodar one zemlje oštro je razgovarao s nama, jer je mislio da smo uhode koje su došle da izvide zemlju."},
{"number":31, "verse":"Ali mi smo mu rekli: ‘Mi smo čestiti ljudi. Nismo uhode."},
{"number":32, "verse":"Nas je dvanaestoro braće i sinovi smo jednog oca. Jednog brata više nema, a najmlađi je ostao s našim ocem u hananskoj zemlji.’"},
{"number":33, "verse":"Ali čovek koji je gospodar one zemlje rekao nam je: ‘Ovako ću znati da li ste čestiti: neka jedan od vaše braće ostane kod mene, a vi uzmite nešto hrane za svoje porodice koje gladuju, pa idite."},
{"number":34, "verse":"Dovedite mi svog najmlađeg brata. Tako ću znati da niste uhode, nego da ste čestiti ljudi. Onda ću vam vratiti vašeg brata, a vi ćete moći da trgujete u ovoj zemlji’.”"},
{"number":35, "verse":"A kad su praznili svoje vreće, svako je u svojoj vreći našao zavežljaj s novcem. Oni i njihov otac videli su zavežljaje s novcem i uplašili su se."},
{"number":36, "verse":"Tada je njihov otac Jakov uzviknuo: „Zbog vas sam ostao bez dece! Josifa više nema, nema ni Simeona, a i Venijamina hoćete da mi uzmete! Sve se na mene svalilo!”"},
{"number":37, "verse":"A Ruvim reče svom ocu: „Ubij moja dva sina ako ti ga ne vratim. Daj ga meni, ja ću se brinuti o njemu i vratiću ti ga.”"},
{"number":38, "verse":"Ali on odgovori: „Moj sin neće ići s vama, jer je njegov brat mrtav i on je ostao sam. Ako ga zadesi neko zlo pa pogine na putu na koji idete, poslali biste moju sedu glavu s tugom u grob. "}
]},{"id":"43", "title": "1. Mojsijeva 43","verses": [
{"number":1, "verse":"U zemlji je bila velika glad."},
{"number":2, "verse":"A kad su pojeli žito koje su doneli iz Egipta, njihov otac im reče: „Idite opet i kupite nam malo hrane.”"},
{"number":3, "verse":"Na to mu Juda reče: „Onaj čovek nas je jasno upozorio: ‘Ne dolazite opet pred mene ako vaš brat ne bude s vama’."},
{"number":4, "verse":"Ako pustiš našeg brata da ide s nama, onda ćemo otići da ti kupimo hranu."},
{"number":5, "verse":"Ali ako ga ne pustiš, nećemo otići, jer nam je onaj čovek rekao: ‘Ne dolazite opet pred mene ako vaš brat ne bude s vama’.”"},
{"number":6, "verse":"A Izrael je uzviknuo: „Zašto ste mi učinili zlo rekavši onom čoveku da imate još jednog brata?”"},
{"number":7, "verse":"Oni su odgovorili: „Čovek se potanko raspitivao o nama i našoj porodici: ‘Da li vam je otac još živ? Imate li još nekog brata?’, a mi smo mu ispričali sve kako jeste. Kako smo mogli znati da će reći: ‘Dovedite svog brata’?”"},
{"number":8, "verse":"Tada Juda reče svom ocu Izraelu: „Pošalji dete sa mnom, pa da ustanemo i idemo, da ostanemo živi i da ne pomremo, i mi i ti i naša deca."},
{"number":9, "verse":"Ja odgovaram za njega. Traži ga iz moje ruke. Ako ti ga ne vratim i ne dovedem ga pred tebe, biću ti kriv za sva vremena."},
{"number":10, "verse":"Da nismo oklevali, do sada bismo se već dvaput vratili.”"},
{"number":11, "verse":"Tada im njihov otac Izrael reče: „Ako je tako, onda uzmite najbolji rod ove zemlje u svoje džakove i odnesite ih onom čoveku na dar: malo balzama i malo meda, mirođije i kore od drveta koje sadrži smolu, pistaća i badema."},
{"number":12, "verse":"Ponesite sa sobom i dvaput više novca. Vratite i novac koji je bio odozgo u vašim vrećama. Možda je to bila greška."},
{"number":13, "verse":"Uzmite svog brata, pa ustanite i idite opet kod onog čoveka."},
{"number":14, "verse":"A Bog Svemoćni neka podstakne onog čoveka da vam se smiluje, pa da vam pusti drugog brata i Venijamina. A ja, ako moram da ostanem bez dece, neka ostanem!”"},
{"number":15, "verse":"Tako su oni uzeli taj dar i dvaput više novca i poveli su Venijamina. Zatim su otišli u Egipat i stali pred Josifa."},
{"number":16, "verse":"Kad je Josif video da je i Venijamin s njima, odmah je rekao čoveku koji je upravljao njegovim domom: „Odvedi ove ljude u kuću, zakolji nešto od stoke i pripremi jelo, jer će ovi ljudi jesti sa mnom u podne.”"},
{"number":17, "verse":"Taj čovek je odmah učinio kako mu je Josif rekao i odveo te ljude u Josifov dom."},
{"number":18, "verse":"A oni su se uplašili što ih on vodi u Josifov dom, pa su rekli: „Tamo nas vode zbog novca koji je bio stavljen u naše vreće, da bi nasrnuli na nas i napali nas, pa da nas uzmu za robove i otmu nam magarce!”"},
{"number":19, "verse":"Zato su pristupili čoveku koji je upravljao Josifovim domom i obratili mu se na ulazu u kuću,"},
{"number":20, "verse":"rekavši: „Oprosti, gospodaru. Mi smo i ranije dolazili da kupimo hranu."},
{"number":21, "verse":"Ali kad smo se zaustavili da prenoćimo i otvorili svoje vreće, svaki od nas našao je novac odozgo u svojoj vreći, svoj novac u punoj težini. Zato svojim rukama želimo da ga vratimo."},
{"number":22, "verse":"A sa sobom smo doneli još novca da kupimo hranu. Mi ne znamo ko nam je stavio novac u vreće.”"},
{"number":23, "verse":"Tada im on reče: „Sve je u redu. Ne bojte se. Vaš Bog i Bog vašeg oca stavio vam je blago u vreće. Vaš novac je stigao k meni.” Zatim im je izveo Simeona."},
{"number":24, "verse":"Čovek ih je zatim uveo u Josifov dom, doneo vodu da im se operu noge i dao hranu za njihove magarce."},
{"number":25, "verse":"Oni su pripremili dar za Josifa kad dođe u podne, jer su čuli da će kod njega jesti."},
{"number":26, "verse":"Kad je Josif ušao u kuću, oni su mu predali dar koji su poneli sa sobom, i pali su ničice pred njim."},
{"number":27, "verse":"On ih je pitao da li su dobro i zatim je rekao: „Da li je dobro vaš stari otac o kome ste pričali? Da li je još živ?”"},
{"number":28, "verse":"Oni su odgovorili: „Dobro je tvoj sluga, naš otac. Još je živ.” Zatim su se poklonili pred njim i pali ničice."},
{"number":29, "verse":"Kad je Josif podigao oči i video svog brata Venijamina, sina svoje majke, rekao je: „Da li je ovo vaš najmlađi brat o kome ste mi pričali?” Zatim je rekao: „Sine, neka Bog bude milostiv prema tebi.”"},
{"number":30, "verse":"Tada je Josif požurio da izađe napolje jer je bio duboko ganut zbog svog brata. Zato je potražio mesto gde bi se isplakao, pa je ušao u jednu odaju gde je mogao da bude sam i tamo se isplakao."},
{"number":31, "verse":"Posle se umio, izašao iz sobe i savladavajući svoja osećanja rekao: „Poslužite jelo.”"},
{"number":32, "verse":"Zasebno su poslužili i njega i njegovu braću i Egipćane koji su jeli kod njega, jer Egipćani nisu mogli da jedu s Jevrejima, zato što je to Egipćanima bilo nečisto."},
{"number":33, "verse":"Oni su sedeli pred njim od najstarijeg, prema njegovom pravu koje ima kao prvenac, pa do najmlađeg. I u čudu su se gledali."},
{"number":34, "verse":"A on je naredio da im se posluže jela koja su bila pred njim, a Venijaminu je dao pet puta više nego svima ostalima. Tako su se oni gostili i pili s njim dok se nisu nasitili. "}
]},{"id":"44", "title": "1. Mojsijeva 44","verses": [
{"number":1, "verse":"Kasnije je Josif zapovedio čoveku koji je upravljao njegovim domom: „Napuni ovim ljudima vreće sa hranom koliko mogu da ponesu i svakome stavi njegov novac odozgo u vreću."},
{"number":2, "verse":"A moj srebrni pehar stavi odozgo u vreću najmlađeg zajedno s njegovim novcem za žito.” I on je učinio kao što mu je Josif rekao."},
{"number":3, "verse":"Kad je svanulo, otpustili su te ljude s njihovim magarcima."},
{"number":4, "verse":"Tako su oni otišli iz grada. Nisu bili daleko odmakli kada je Josif rekao čoveku koji je upravljao njegovim domom: „Ustani i požuri za onim ljudima, i kad ih stigneš reci im: ‘Zašto vraćate zlo za dobro?"},
{"number":5, "verse":"Zar nije to pehar iz kog moj gospodar pije i iz kog tačno proriče? Zlo ste učinili’.”"},
{"number":6, "verse":"Kad ih je stigao, ponovio im je to što je Josif rekao."},
{"number":7, "verse":"A oni su mu rekli: „Zašto naš gospodar tako govori? Tvoje sluge nikada ne bi učinile tako nešto."},
{"number":8, "verse":"Eto, novac koji smo našli odozgo u svojim vrećama doneli smo ti nazad iz hananske zemlje. Kako bismo onda mogli da ukrademo srebro ili zlato iz kuće tvog gospodara?"},
{"number":9, "verse":"Kod koga se od tvojih robova nađe ono što je ukradeno, taj neka umre, a mi ostali bićemo robovi našeg gospodara.”"},
{"number":10, "verse":"A on reče: „Neka bude kako ste rekli. Onaj kod koga se nađe ono što je ukradeno postaće moj rob, a vi ćete biti nedužni.”"},
{"number":11, "verse":"Svi su brzo spustili svoje vreće na zemlju i otvorili ih."},
{"number":12, "verse":"A on ih je pažljivo pregledao. Počeo je od najstarijeg, a završio kod najmlađeg. Pehar je nađen u Venijaminovoj vreći."},
{"number":13, "verse":"Tada su razderali svoje ogrtače i svi su natovarili svoje magarce, pa su se vratili u grad."},
{"number":14, "verse":"Kad su Juda i njegova braća ušli u Josifov dom, on je još uvek bio tamo. Tada su pali pred njim na zemlju."},
{"number":15, "verse":"A Josif im reče: „Šta ste to učinili? Zar niste znali da čovek kao što sam ja može tačno proricati?”"},
{"number":16, "verse":"Na to Juda uzviknu: „Šta da kažemo svom gospodaru? Šta da govorimo? I kako da se opravdamo? Bog je otkrio prestup tvojih robova. Evo, robovi smo svom gospodaru, i mi i onaj u čijoj je ruci nađen pehar!”"},
{"number":17, "verse":"Ali on odgovori: „Nikada ne bih učinio tako nešto! Onaj u čijoj je ruci nađen pehar biće moj rob, a vi ostali idite u miru svom ocu.”"},
{"number":18, "verse":"Tada mu je Juda prišao i rekao: „Molim te, moj gospodaru, dopusti svom robu da nešto kaže svom gospodaru, i nemoj se razgneviti na svog roba, jer si ti kao sam faraon."},
{"number":19, "verse":"Naš gospodar je pitao svoje robove: ‘Imate li oca ili brata?’"},
{"number":20, "verse":"A mi smo odgovorili svom gospodaru: ‘Imamo starog oca i najmlađeg brata. To dete mu se rodilo pod starost, a njegov brat je mrtav, tako da je samo on ostao od svoje majke, i otac ga mnogo voli.’"},
{"number":21, "verse":"Posle toga ti si rekao svojim robovima: ‘Dovedite mi ga da ga vidim svojim očima.’"},
{"number":22, "verse":"A mi smo rekli svom gospodaru: ‘Dečak ne može da ostavi oca. Kad bi ga ostavio, otac bi sigurno umro.’"},
{"number":23, "verse":"Tada si rekao svojim robovima: ‘Ako vaš najmlađi brat ne dođe s vama, nećete više videti moje lice.’"},
{"number":24, "verse":"Tako smo otišli tvom robu, našem ocu, i preneli mu šta je rekao naš gospodar."},
{"number":25, "verse":"Kasnije nam je otac rekao: ‘Idite opet i ku-pite nam malo hrane.’"},
{"number":26, "verse":"Ali mi smo odgovorili: ‘Ne možemo da idemo, osim ako naš najmlađi brat ne pođe s nama, jer ne možemo doći pred lice onog čoveka ako naš najmlađi brat nije s nama.’"},
{"number":27, "verse":"Tada nam je tvoj rob, naš otac, rekao: ‘Vi znate da mi je žena rodila samo dva sina."},
{"number":28, "verse":"Jedan je otišao od mene i ja sam povikao: ‘Sigurno je raskomadan!’, i do danas ga više nisam video."},
{"number":29, "verse":"Ako i ovoga odvedete od mene i zadesi ga neko zlo pa pogine, svalićete nesreću na moju sedu glavu i poslaćete je u grob.’"},
{"number":30, "verse":"A sada, ako bez dečaka odem kod tvog roba, svog oca, i ako on, čija je duša vezana za dušu dečaka,"},
{"number":31, "verse":"vidi da ga nema, on će sigurno umreti, i tvoji robovi će poslati sedu glavu tvog roba, našeg oca, s tugom u grob."},
{"number":32, "verse":"Ja, tvoj rob, odgovoran sam za dečaka dok je on daleko od svog oca, kome sam rekao: ‘Ako ti ga ne vratim, biću ti kriv zauvek.’"},
{"number":33, "verse":"Zato te molim, dopusti tvom robu da ostane umesto dečaka i da bude rob mom gospodaru, a dečak neka ide sa svojom braćom."},
{"number":34, "verse":"Jer kako da se bez dečaka vratim kod svog oca, pa da gledam nevolju koja će ga snaći?” "}
]},{"id":"45", "title": "1. Mojsijeva 45","verses": [
{"number":1, "verse":"Kad je Josif to čuo, više nije mogao da se savladava pred svima koji su stajali oko njega, pa je povikao: „Izađite svi napolje!” Tako niko drugi nije ostao s Josifom kad se on otkrio svojoj braći."},
{"number":2, "verse":"On je glasno zaplakao, tako da su ga čuli Egipćani, a saznalo se za to i na faraonovom dvoru."},
{"number":3, "verse":"Na kraju je Josif rekao svojoj braći: „Ja sam Josif. Da li mi je otac još uvek živ?” Ali njegova braća nisu mogla ništa da mu odgovore, jer su se uplašili."},
{"number":4, "verse":"Zato im Josif reče: „Molim vas, priđite bliže.” Tada su mu oni prišli. A On reče: „Ja sam vaš brat Josif kog ste prodali u Egipat."},
{"number":5, "verse":"Ali sada nemojte biti žalosni i nemojte se ljutiti na sebe što ste me prodali ovamo, jer me je Bog poslao pred vama da bi vam sačuvao život."},
{"number":6, "verse":"Jer ovo je druga godina gladi u zemlji, a još pet godina neće biti ni oranja ni žetve."},
{"number":7, "verse":"Zato me je Bog poslao pred vama da bi vam sačuvao ostatak na zemlji i da bi vam spasao život velikim izbavljenjem."},
{"number":8, "verse":"Zato me niste vi poslali ovamo, nego Bog, da bi me postavio za oca faraonu i za gospodara nad celim njegovim dvorom i za upravitelja nad svom egipatskom zemljom."},
{"number":9, "verse":"Pođite brzo mom ocu i recite mu: ‘Ovako govori tvoj sin Josif: ‘Bog me je postavio za gospodara nad svim Egiptom. Dođi kod mene, nemoj oklevati."},
{"number":10, "verse":"Živećeš u zemlji Gesem i bićeš blizu mene, ti i tvoji sinovi i sinovi tvojih sinova i tvoja sitna i krupna stoka i sve što imaš."},
{"number":11, "verse":"Ja ću te snabdevati hranom, jer će biti još pet godina gladi, da ne bi propao ni ti, ni tvoj dom ni ono što imaš.’"},
{"number":12, "verse":"Evo, i vi i moj brat Venijamin svojim očima vidite da vam to moja usta govore."},
{"number":13, "verse":"Zato ispričajte mom ocu o svoj mojoj slavi u Egiptu i o svemu što ste videli. Požurite i dovedite mi oca ovamo.”"},
{"number":14, "verse":"Tada je zagrlio svog brata Venijamina i zaplakao, a i Venijamin je zagrlio njega."},
{"number":15, "verse":"Onda je plačući izljubio i ostalu braću. Zatim su njegova braća razgovarala s njim."},
{"number":16, "verse":"Na faraonovom dvoru počelo je da se govori: „Došla su Josifova braća!” To je bilo drago faraonu i njegovim slugama."},
{"number":17, "verse":"Zato je faraon rekao Josifu: „Reci svojoj braći: ‘Natovarite svoje životinje i idite u hanansku zemlju,"},
{"number":18, "verse":"uzmite svog oca i svoje ukućane i dođite kod mene i daću vam ono što je dobro u egipatskoj zemlji, pa jedite ono što je najbolje u ovoj zemlji.’"},
{"number":19, "verse":"Prenesi im i ovu zapovest: ‘Uzmite sa sobom iz egipatske zemlje kola za svoju decu i za svoje žene, pa povezite svog oca i dođite ovamo."},
{"number":20, "verse":"Ne žalite za svojim stvarima, jer je vaše sve ono što je dobro u egipatskoj zemlji’.”"},
{"number":21, "verse":"Izraelovi sinovi su tako i učinili. Josif im je po faraonovoj naredbi dao kola i hranu za put."},
{"number":22, "verse":"Svakom od njih dao je po haljinu, a Venijaminu je dao trista srebrnika i pet haljina."},
{"number":23, "verse":"Svom ocu je poslao deset magaraca natovarenih dobrim stvarima iz Egipta i deset magarica natovarenih žitom, hlebom i hranom za oca za put."},
{"number":24, "verse":"Tako je on otpustio svoju braću i oni su krenuli. A on im je rekao: „Nemojte da se putem ljutite jedan na drugoga.”"},
{"number":25, "verse":"Oni su pošli iz Egipta i stigli u hanansku zemlju kod svog oca Jakova."},
{"number":26, "verse":"Tada su mu sve ispričali: „Josif je još živ i vlada svom egipatskom zemljom!” Ali srce mu je ostalo skamenjeno, jer im nije verovao."},
{"number":27, "verse":"Kad su mu ispričali sve što im je Josif rekao i kad je video kola koja je Josif poslao po njega, oživeo je duh njihovog oca Jakova."},
{"number":28, "verse":"Tada je Izrael uzviknuo: „Dosta je! Moj sin Josif je živ! Idem da ga vidim pre nego što umrem!” "}
]},{"id":"46", "title": "1. Mojsijeva 46","verses": [
{"number":1, "verse":"Tako su Izrael i svi njegovi krenuli, i kad su došli u Virsaveju on je prineo žrtve Bogu svog oca Isaka."},
{"number":2, "verse":"Tada je Bog progovorio Izraelu u noćnim vizijama: „Jakove! Jakove!” On je odgovorio: „Evo me!”"},
{"number":3, "verse":"„Ja sam Bog tvog oca”, rekao je On. „Ne boj se da ideš u Egipat, jer ću tamo od tebe načiniti velik narod."},
{"number":4, "verse":"Ja ću ići s tobom u Egipat i ja ću te odande izvesti, a Josif će ti svojom rukom zatvoriti oči*.”"},
{"number":5, "verse":"Posle toga Jakov je pošao iz Virsaveje, i Izraelovi sinovi su povezli svog oca Jakova, svoju decu i svoje žene u kolima koja je faraon poslao po njega."},
{"number":6, "verse":"Sa sobom su uzeli svoja stada i svoja dobra koja su stekli u hananskoj zemlji. Na kraju su Jakov i svi njegovi potomci stigli u Egipat."},
{"number":7, "verse":"Sa sobom je u Egipat doveo svoje sinove i sinove svojih sinova, svoje kćeri i kćeri svojih sinova, sve svoje potomstvo."},
{"number":8, "verse":"Ovo su imena Izraelovih sinova Jakova i njegovih sinova koji su došli u Egipat: Jakovljev prvenac bio je Ruvim."},
{"number":9, "verse":"Ruvimovi sinovi: Enoh, Faluj, Esron i Harmija."},
{"number":10, "verse":"Simeonovi sinovi: Jemuilo, Jamin, Aod, Jahin, Soar i Saul, sin jedne Hananke."},
{"number":11, "verse":"Levijevi sinovi: Girson, Kat i Merari je."},
{"number":12, "verse":"Judini sinovi: Ir, Onan, Sala, Fares i Zara. Ali su Ir i Onan umrli u hananskoj ze mlji. Faresovi sinovi: Esron i Jamuilo."},
{"number":13, "verse":"Isaharovi sinovi: Tola, Fuva, Jov i Simron."},
{"number":14, "verse":"Zavulonovi sinovi: Sered, Alon i Alil."},
{"number":15, "verse":"To su Lijini sinovi koje je rodila Ja kovu u Padan Aramu. Ona mu je rodila i kćer Dinu. Svih njegovih sinova i njegovih kćeri bilo je trideset i tri duše."},
{"number":16, "verse":"Gadovi sinovi: Sifon, Agije, Sunije, Esvon, Irije, Arodije i Arilije."},
{"number":17, "verse":"Asirovi sinovi: Jemna, Jesva, Jesvija, Verija i njihova sestra Sara. Verijini sinovi: Ever i Melhilo."},
{"number":18, "verse":"To su sinovi Zelfe, koju je Lavan dao svojoj kćeri Liji. Ona je Jakovu rodila ukupno šesnaest duša."},
{"number":19, "verse":"Sinovi Jakovljeve žene Rahele bili su Josif i Venijamin."},
{"number":20, "verse":"Josifu su se u egipatskoj zemlji rodi li Manasija i Jefrem, koje mu je rodila Ase neta, kći Potifere, sveštenika iz Ona."},
{"number":21, "verse":"Venijaminovi sinovi: Vela, Veher, As vil, Gira, Naman, Ihije, Ros, Mupim, Upim i Arad."},
{"number":22, "verse":"To su Rahelini sinovi koji su se rodi li Jakovu ukupno četrnaest duša."},
{"number":23, "verse":"Danovi sinovi: Usim..."},
{"number":24, "verse":"Neftalimovi sinovi: Asilo, Gunije, Je ser i Silim."},
{"number":25, "verse":"To su sinovi Vale, koju je Lavan dao svojoj kćeri Raheli. Ona je Jakovu rodila ukupno sedam duša."},
{"number":26, "verse":"Sve duše koje su s Jakovom došle u Egipat potekle su od njega, ne računajući žene Jakovljevih sinova. Bilo je ukupno šezdeset i šest duša."},
{"number":27, "verse":"Pored toga još dve duše Josifovi sinovi koji su mu se rodili u Egiptu. U Egipat je došlo ukupno sedamdeset duša Jakovljevog doma."},
{"number":28, "verse":"Jakov je pred sobom poslao Judu da obavesti Josifa o dolasku u Gesem. Oni su zatim stigli u zemlju Gesem."},
{"number":29, "verse":"Tada je Josif zapovedio da mu upregnu kola i pošao je u Gesem u susret svom ocu Izraelu. Kad se pojavio pred njim, zagrlio ga je i dugo je tako plakao."},
{"number":30, "verse":"Na kraju je Izrael rekao Josifu: „Sada mogu da umrem, jer sam video tvoje lice i znam da si živ.”"},
{"number":31, "verse":"Tada je Josif rekao svojoj braći i domu svog oca: „Idem da javim faraonu i da mu kažem: ‘Moja braća i dom mog oca, koji su bili u hananskoj zemlji, došli su kod mene."},
{"number":32, "verse":"Oni su pastiri i uzgajaju stoku. Doveli su ovamo svoju sitnu i krupnu stoku i sve što imaju.’"},
{"number":33, "verse":"Kad vas faraon pozove i pita vas: ‘Čime se bavite?’,"},
{"number":34, "verse":"vi recite: ‘Tvoje sluge uzgajaju stoku od svoje mladosti pa sve do sada, kako mi tako i naši praočevi’, da biste mogli da se naselite u zemlji Gesem, pošto su svi pastiri Egipćanima nečisti.” "}
]},{"id":"47", "title": "1. Mojsijeva 47","verses": [
{"number":1, "verse":"Tako je Josif otišao i javio faraonu: „Moj otac i moja braća došli su iz hananske zemlje sa svojom sitnom i krupnom stokom i sa svim što imaju, i eno ih u zemlji Gesem.”"},
{"number":2, "verse":"I izabrao je petoricu svoje braće da ih predstavi faraonu."},
{"number":3, "verse":"Tada je faraon upitao njegovu braću: „Čime se bavite?” A oni su odgovorili faraonu: „Tvoje sluge su pastiri kao što su bili i naši praočevi.”"},
{"number":4, "verse":"Zatim su faraonu rekli: „Došli smo da neko vreme živimo u ovoj zemlji, jer više nema paše za stoku tvojih slugu, jer je u hananskoj zemlji velika glad. A sada te molimo da dopustiš da tvoje sluge žive u zemlji Gesem.”"},
{"number":5, "verse":"Tada faraon reče Josifu: „Tvoj otac i tvoja braća došli su kod tebe."},
{"number":6, "verse":"Egipatska zemlja stoji ti na raspolaganju. Naseli svog oca i svoju braću u najbolji kraj zemlje. Neka žive u zemlji Gesem, a ako znaš da među njima ima hrabrih ljudi, postavi ih za nadzornike nad mojom stokom.”"},
{"number":7, "verse":"Zatim je Josif uveo svog oca Jakova i predstavio ga faraonu, a Jakov je blagoslovio faraona."},
{"number":8, "verse":"Faraon upita Jakova: „Koliko ti je godina?”"},
{"number":9, "verse":"Jakov odgovori faraonu: „Meni je sto trideset godina i sve to vreme živim kao stranac. Malo ih je i mučne su godine mog života, i ne dostižu godine života mojih očeva kad su živeli kao stranci.”"},
{"number":10, "verse":"Zatim je Jakov blagoslovio faraona i otišao od njega."},
{"number":11, "verse":"Tako je Josif naselio svog oca i svoju braću i dao im posed u egipatskoj zemlji, u najboljem kraju zemlje, u zemlji Ramesi, baš kao što je faraon zapovedio."},
{"number":12, "verse":"I Josif je snabdevao hlebom svog oca i svoju braću i ceo dom svog oca, prema broju dece."},
{"number":13, "verse":"A u celoj zemlji nije bilo hleba, jer je glad bila veoma velika. Egipatska i hananska zemlja bile su iscrpljene zbog gladi."},
{"number":14, "verse":"Josif je pokupio sav novac koji se našao u egipatskoj i hananskoj zemlji za žito koje su ljudi kupovali. Josif je taj novac donosio u faraonov dvor."},
{"number":15, "verse":"Posle nekog vremena nestalo je novca u egipatskoj i u hananskoj zemlji, i svi Egipćani su dolazili kod Josifa i govorili: „Daj nam hleba! Zašto da pomremo pred tobom zato što više nema novca?”"},
{"number":16, "verse":"Tada je Josif rekao: „Predajte svoju stoku i daću vam hleb u zamenu za vašu stoku, pošto više nemate novca.”"},
{"number":17, "verse":"I oni su dovodili svoju stoku kod Josifa, a Josif im je davao hleb u zamenu za njihove konje, ovce, goveda i magarce. Tako im je te godine davao hleb u zamenu za svu njihovu stoku."},
{"number":18, "verse":"Kad je ta godina prošla, došli su kod njega i sledeće godine pa su mu rekli: „Nećemo kriti od svog gospodara da smo sav novac i stoku predali svom gospodaru. Ništa više nije ostalo pred našim gospodarem osim našeg tela i naše zemlje."},
{"number":19, "verse":"Zašto da i mi i naša zemlja propadnemo pred tvojim očima? Kupi i nas i našu zemlju u zamenu za hleb, a mi ćemo zajedno s našom zemljom biti faraonovi robovi. Daj nam seme da zasejemo njive da bismo ostali živi, da ne pomremo i da nam zemlja ne ostane pusta.”"},
{"number":20, "verse":"Tako je Josif kupio za faraona svu egipatsku zemlju, jer su Egipćani prodali svoje njive, jer ih je zahvatila velika glad. Tako je zemlja postala faraonovo vlasništvo."},
{"number":21, "verse":"On je preselio narod u gradove od jednog do drugog kraja Egipta."},
{"number":22, "verse":"Samo svešteničku zemlju nije kupio, jer je hranu za sveštenike obezbeđivao faraon i oni su jeli ono što im je on davao. Zato nisu prodavali svoju zemlju."},
{"number":23, "verse":"Tada je Josif rekao narodu: „Danas sam i vas i vašu zemlju kupio za faraona. Evo vam seme, pa zasejte zemlju."},
{"number":24, "verse":"Kada donese rod, petinu ćete dati faraonu, a četiri petine ostaće vama kao seme za njivu i za hranu vama i onima koji su u vašim domovima i vašoj deci.”"},
{"number":25, "verse":"A oni su rekli: „Ti si nam sačuvao život. Neka nađemo milost u očima našeg gospodara i bićemo faraonovi robovi.”"},
{"number":26, "verse":"Josif je tako postavio odredbu po kojoj do današnjeg dana petina od roda zemlje u Egiptu pripada faraonu. Samo zemlja sveštenika, kao posebne grupe, ne pripada faraonu."},
{"number":27, "verse":"Izraelci su živeli u egipatskoj zemlji, u zemlji Gesem. Tu su se naselili, bili su plodni i veoma su se namnožili."},
{"number":28, "verse":"Jakov je živeo u egipatskoj zemlji sedamnaest godina, tako da je ukupno živeo sto četrdeset i sedam godina."},
{"number":29, "verse":"Kad se približilo vreme da Izrael umre, pozvao je svog sina Josifa i rekao mu: „Molim te, ako sam našao milost u tvojim očima, stavi ruku pod moje bedro i pokaži mi dobrotu i vernost. Molim te, nemoj me sahraniti u Egiptu."},
{"number":30, "verse":"Hoću da počinem kod svojih očeva, i zato me odnesi iz Egipta i sahrani me u njihov grob.” A on mu je odgovorio: „Učiniću kako si kazao.”"},
{"number":31, "verse":"Na to je Jakov rekao: „Zakuni mi se.” I on mu se zakleo. Onda se Izrael poklonio nad uzglavljem postelje. "}
]},{"id":"48", "title": "1. Mojsijeva 48","verses": [
{"number":1, "verse":"Posle ovih događaja javili su Josifu: „Tvoj otac je sve slabiji.” Tada je on sa sobom poveo svoja dva sina, Manasiju i Jefrema."},
{"number":2, "verse":"Zatim su javili Jakovu: „Došao je tvoj sin Josif.” A Izrael je skupio snagu i seo na postelju."},
{"number":3, "verse":"Jakov je rekao Josifu: „Bog Svemoćni pojavio mi se u Luzu u hananskoj zemlji da me blagoslovi."},
{"number":4, "verse":"Tada mi je rekao: ‘Učiniću te plodnim i umnožiću te, i od tebe ću načiniti velik narod, i tvom potomstvu nakon tebe daću ovu zemlju kao trajno vlasništvo.’"},
{"number":5, "verse":"A sada, tvoja dva sina koja su ti se rodila u egipatskoj zemlji pre nego što sam došao kod tebe u Egipat, neka budu moji. Jefrem i Manasija neka budu moji kao Ruvim i Simeon."},
{"number":6, "verse":"A potomstvo koje ćeš imati posle njih neka bude tvoje. Po imenima svoje braće zvaće se na nasledstvu svome."},
{"number":7, "verse":"Kad sam se vraćao iz Padana, umrla mi je Rahela u hananskoj zemlji dok smo još bili na putu, kad je ostao još dobar deo puta do Efrate, pa sam je sahranio na putu za Efratu, to jest Vitlejem.”"},
{"number":8, "verse":"Tada je Izrael ugledao Josifove sinove i upitao je: „Ko su ovi?”"},
{"number":9, "verse":"Josif odgovori svom ocu: „To su moji sinovi koje mi je Bog ovde dao.” Tada on reče: „Molim te, dovedi ih da ih blagoslovim.” 10. Izraelu su oči oslabile od starosti, pa nije dobro video. Zato mu ih je Josif doveo, a on ih je poljubio i zagrlio."},
{"number":11, "verse":"Zatim Izrael reče Josifu: „Nisam se nadao da ću videti tvoje lice, a evo, Bog mi je dao da vidim i tvoje potomstvo.”"},
{"number":12, "verse":"Posle toga, Josif ih je odmakao od njegovih kolena i poklonio se licem do zemlje."},
{"number":13, "verse":"Zatim je Josif uzeo obojicu, Jefrema desnom rukom tako da je Izraelu bio s leve strane, a Manasiju levom rukom tako da je Izraelu bio s desne strane, i doveo ih bliže njemu."},
{"number":14, "verse":"Izrael je ispružio desnu ruku i stavio je na Jefremovu glavu, iako je bio mlađi, a levu ruku na Manasijinu glavu. Namerno je tako položio ruke, premda je Manasija bio prvenac."},
{"number":15, "verse":"On je blagoslovio Josifa i rekao: „Bog kome su služili očevi moji Avram i Isak, Bog koji je bio moj pastir celog života pa sve do danas,"},
{"number":16, "verse":"anđeo koji me je izbavljao iz svake nevolje, neka blagoslovi ove dečake. Neka nose moje ime i ime mojih očeva, Avrama i Isaka, i neka na zemlji postanu mnogobrojni.”"},
{"number":17, "verse":"Kada je Josif video da je njegov otac desnu ruku stavio na Jefremovu glavu, to mu se nije dopalo, pa je pokušao da očevu ruku premesti s Jefremove glave na Manasijinu."},
{"number":18, "verse":"Zato je Josif rekao svom ocu: „Ne tako, oče, jer ovaj je prvenac. Desnu ruku stavi na njegovu glavu.”"},
{"number":19, "verse":"Ali otac to nije hteo, nego je rekao: „Znam, sine, znam. I od njega će postati narod i on će biti velik. Ali ipak će njegov mlađi brat biti veći od njega i njegovo potomstvo biće brojno poput velikog naroda.”"},
{"number":20, "verse":"Tog dana ih je blagoslovio rečima: „Neka se tvojim imenom u Izraelu izriče blagoslov rečima: ‘Neka te Bog učini poput Jefrema i Manasije’.” Tako je postavio Jefrema ispred Manasije."},
{"number":21, "verse":"Zatim je Izrael rekao Josifu: „Ja ću uskoro umreti, ali Bog će biti s vama i vratiće vas u zemlju vaših praočeva."},
{"number":22, "verse":"Dajem ti jedan deo zemlje više nego tvojoj braći, deo koji sam iz ruke Amoreja uzeo svojim mačem i svojim lukom.” "}
]},{"id":"49", "title": "1. Mojsijeva 49","verses": [
{"number":1, "verse":"Zatim je Jakov pozvao svoje sinove i rekao im: „Okupite se da vam kažem šta će vam se dogoditi u budućim danima."},
{"number":2, "verse":"Sakupite se i čujte, Jakovljevi sinovi, čujte Izraela, svog oca."},
{"number":3, "verse":"Ruvime, ti si moj prvenac, moja sila i prvenac moje muške snage, uzvišen si u dostojanstvu i u snazi."},
{"number":4, "verse":"Neobuzdan si poput voda, nemoj se uzvisivati, jer si legao na postelju svog oca. Tada si je obeščastio. On je legao na moju postelju!"},
{"number":5, "verse":"Simeon i Levije su braća. Mačevi su im oruđe nasilja."},
{"number":6, "verse":"U njihovo društvo moja duša ne ulazi. S njihovim se zborom moje srce ne ujedinjuje, jer su u svom gnevu pobili ljude, i u svojoj samovolji presekli su bikovima žile na nogama."},
{"number":7, "verse":"Proklet da je njihov gnev, jer je okrutan, i njihov bes, jer je žestok. Razdeliću ih po Jakovu i rasuću ih po Izraelu."},
{"number":8, "verse":"Tebe će, Juda, tvoja braća hvaliti. Tvoja će ruka biti na vratu tvojih neprijatelja. Sinovi tvog oca tebi će se klanjati."},
{"number":9, "verse":"Juda je lavić. Sine moj, od plena ćeš ustajati. Spustio se, kao lav se ispružio, i ko se usuđuje da ga probudi?"},
{"number":10, "verse":"Žezlo se neće odmaći od Jude, ni zapovednička palica od njegovih nogu, dok ne dođe onaj kome to pripada, i njemu će se pokoravati narodi."},
{"number":11, "verse":"Kad za lozu veže svog magarca, za plemenitu lozu potomka svoje magarice, on će svoju odeću prati u vinu i svoje haljine u krvi od grožđa."},
{"number":12, "verse":"Oči su mu crvene od vina, a zubi beli od mleka."},
{"number":13, "verse":"Zavulon će živeti pored mora, i biće uz obalu gde su usidreni brodovi, i njegovo područje protezaće se prema Sidonu."},
{"number":14, "verse":"Isahar je magarac jakih kostiju, koji počiva među ogradama."},
{"number":15, "verse":"Videće da je počivalište dobro i da je zemlja lepa, pa će podmetnuti leđa da nosi teret i biće prisiljen na ropski rad."},
{"number":16, "verse":"Kao jedno od Izraelovih plemena, Dan će suditi svom narodu."},
{"number":17, "verse":"Dan će biti zmija pored puta, rogata zmija pored puta, koja konja ujeda za gležanj tako da njegov jahač pada na leđa."},
{"number":18, "verse":"O Gospode, čekaću da spasenje od tebe dođe."},
{"number":19, "verse":"Gada će napadati razbojnici, ali on će im biti za petama."},
{"number":20, "verse":"Od Asira će dolaziti obilje hleba, i on će davati carske poslastice."},
{"number":21, "verse":"Neftalim je tanana košuta. On govori lepe reči."},
{"number":22, "verse":"Josif je mladica rodnog drveta, mladica rodnog drveta kraj izvora, što preko zida tera svoje grane."},
{"number":23, "verse":"Ali strelci su ga napadali, gađali i gajili mržnju prema njemu."},
{"number":24, "verse":"A ipak je njegov luk ostao čvrst, i snažne mišice ruku njegovih bile su gipke. Iz ruku Jakovljevog Silnog Boga dolazi Pastir, Izraelov Kamen."},
{"number":25, "verse":"On dolazi od Boga tvog oca, i on će ti pomoći. On je sa Svemoćnim, i blagosloviće te blagoslovima nebeskim odozgo, blagoslovima voda iz velikih dubina, blagoslovima grudi i utrobe."},
{"number":26, "verse":"Blagoslovi tvog oca nadmašiće blagoslove večnih gora i ukras vekovnih brda. Oni će biti na Josifovoj glavi, na temenu onoga koji je izdvojen od svoje braće."},
{"number":27, "verse":"Venijamin će rastrzati plen kao vuk. Ujutru će jesti životinju koju uhvati, a uveče će deliti plen.”"},
{"number":28, "verse":"Svi oni čine dvanaest Izraelovih plemena, i ovo im je otac rekao kad ih je blagoslovio. Svakoga je blagoslovio odgovarajućim blagoslovom."},
{"number":29, "verse":"Zatim im je dao ovu zapovest: „Kad se priberem svom narodu, sahranite me s mojim očevima u pećini koja je u polju Efrona Hetejina,"},
{"number":30, "verse":"u pećini koja je u polju Makpeli ispred Mamrije u hananskoj zemlji, u polju koje je Avram kupio od Efrona Hetejina za grob."},
{"number":31, "verse":"Tamo su sahranili Avrama i njegovu ženu Saru. Tamo su sahranili Isaka i njegovu ženu Rebeku, i tamo sam ja sahranio Liju."},
{"number":32, "verse":"To polje i pećina na njemu kupljeni su od Hetovih sinova.”"},
{"number":33, "verse":"Kad je Jakov dao zapovesti svojim sinovima, podigao je noge na postelju i izdahnuo, pa je bio pribran svom narodu. "}
]},{"id":"50", "title": "1. Mojsijeva 50","verses": [
{"number":1, "verse":"Tada je Josif pao na lice svog oca, briznuo u plač nad njim i poljubio ga."},
{"number":2, "verse":"Zatim je Josif zapovedio svojim slugama, lekarima, da balsamuju njegovog oca. Tako su lekari balsamovali Izraela,"},
{"number":3, "verse":"i za to im je trebalo punih četrdeset dana, jer im je obično toliko bilo potrebno za balsamovanje. Egipćani su ga sedamdeset dana oplakivali."},
{"number":4, "verse":"Kad su prošli dani oplakivanja, Josif je rekao onima na faraonovom dvoru: „Molim vas, ako sam našao milost u vašim očima, ovako recite faraonu:"},
{"number":5, "verse":"‘Moj otac me je zakleo rečima: ‘Ja ću uskoro umreti. Sahrani me u grobu koji sam za sebe iskopao u hananskoj zemlji.’ Zato te sada molim, dozvoli mi da odem i sahranim svog oca, a onda ću se vratiti’.”"},
{"number":6, "verse":"A faraon mu je na to rekao: „Idi i sahrani svog oca kao što te je zakleo.”"},
{"number":7, "verse":"Tako je Josif otišao da sahrani svog oca, a s njim su pošle sve faraonove sluge, starešine njegovog dvora i sve starešine egipatske zemlje,"},
{"number":8, "verse":"i ceo Josifov dom, njegova braća i dom njegovog oca. Samo su svoju decu i svoju sitnu i krupnu stoku ostavili u zemlji Gesem."},
{"number":9, "verse":"S njim su pošla i kola i konjanici, tako da je povorka bila veoma velika."},
{"number":10, "verse":"Onda su stigli na gumno Atad, koje je na području oko Jordana, i tu su mnogo i bolno naricali. Tu je Josif još sedam dana oplakivao svog oca."},
{"number":11, "verse":"Kad su stanovnici te zemlje, Hananci, videli to oplakivanje na gumnu Atad, uzviknuli su: „To je velika žalost za Egipćane!” Zato je to mesto, koje se nalazi na području oko Jordana, nazvano Avel-Misraim.*"},
{"number":12, "verse":"Tako su njegovi sinovi učinili upravo onako kako im je zapovedio."},
{"number":13, "verse":"Odneli su ga u hanansku zemlju i sahranili u pećini u polju Makpeli, koja je ispred Mamrije, u polju koje je Avram kupio od Efrona Hetejina za grob."},
{"number":14, "verse":"Kad je sahranio svog oca, Josif se vratio u Egipat, on i njegova braća i svi oni koji su pošli s njim da sahrane njegovog oca."},
{"number":15, "verse":"Kad su Josifova braća videla da im je otac umro, rekla su: „Možda Josif gaji mržnju prema nama, pa će nam vratiti za sve zlo što smo mu učinili.”"},
{"number":16, "verse":"Zato su Josifu preneli zapovest ovim rečima: „Pred svoju smrt tvoj otac je zapovedio:"},
{"number":17, "verse":"‘Ovako recite Josifu: ‘Molim te, oprosti svojoj braći prestup i greh kojim su ti naneli zlo.’ I zato te sada molimo, oprosti prestup slugama Boga tvog oca.” Josif je briznuo u plač kad su mu to rekli."},
{"number":18, "verse":"Posle toga došla su i njegova braća, pala su pred njim i rekla: „Evo, tvoji smo robovi”"},
{"number":19, "verse":"Tada im je Josif rekao: „Ne bojte se, zar sam ja na mestu Boga?"},
{"number":20, "verse":"Vi ste mi mislili zlo, ali je Bog mislio dobro da bi uradio ono što danas čini i da bi mnogim ljudima sačuvao život."},
{"number":21, "verse":"Zato se sada ne bojte. Ja ću snabdevati hranom vas i vašu decu.” Tako ih je utešio ohrabrujućim rečima."},
{"number":22, "verse":"Josif je ostao da živi u Egiptu, on i dom njegovog oca. On je živeo sto i deset godina."},
{"number":23, "verse":"Josif je video Jefremove sinove do trećeg kolena, a i sinove Mahira, Manasijinog sina, koji su se rodili na Josifovim kolenima."},
{"number":24, "verse":"Na kraju je Josif rekao svojoj braći: „Ja ću uskoro umreti. Ali Bog će obratiti pažnju na vas, i izvešće vas iz ove zemlje u zemlju koju je pod zakletvom obećao Avramu, Isaku i Jakovu.”"},
{"number":25, "verse":"Josif je zakleo Izraelove sinove rečima: „Bog će obratiti pažnju na vas. Tada odnesite moje kosti odavde.”"},
{"number":26, "verse":"Josif je umro kad je imao sto deset godina. Balsamovali su ga i stavili u kovčeg u Egiptu. "}
]}]}
