{"id": "02", "title": "2. Mojsijeva", "author": "Mojsije", "placeOfWriting": "Pustinja", "writingCompleted": "oko 1512.god pre n.e", "coverPeriod": "1657 - 1512. pre n.e.", "biblePart": "Zakoni", "slug": "druga-mojsijeva", "chapters": [
{"id":"1", "title": "2. Mojsijeva 1","verses": [
{"number":1, "verse":"Ovo su imena Izraelovih sinova koji su došli u Egipat s Jakovom, svaki sa svojim domom:"},
{"number":2, "verse":"Ruvim, Simeon, Levije i Juda,"},
{"number":3, "verse":"Isahar, Zavulon i Venijamin,"},
{"number":4, "verse":"Dan i Neftalim, Gad i Asir."},
{"number":5, "verse":"Svih duša koje su potekle od Jakova bilo je sedamdeset, a Josif je već bio u Egiptu."},
{"number":6, "verse":"Na kraju je Josif umro, a i sva njegova braća i sav onaj naraštaj."},
{"number":7, "verse":"A Izraelovi sinovi su se rađali i postali mnogobrojni, namnožili su se i veoma ojačali, tako da su napunili zemlju."},
{"number":8, "verse":"S vremenom je nad Egiptom zavladao novi car koji nije poznavao Josifa."},
{"number":9, "verse":"On je rekao svom narodu: „Gle! Narod Izraelovih sinova brojniji je i moćniji od nas."},
{"number":10, "verse":"Hajde da postupimo mudro s njima da se ne bi namnožili, jer ako dođe do rata, oni će se priključiti onima koji nas mrze i boriće se protiv nas pa će otići iz zemlje.”"},
{"number":11, "verse":"I postavili su nad njima nadzornike da ih tlače i da ih teraju da teško rade. Tako su oni faraonu gradili gradove Pitom i Ramesu da mu služe kao skladišta."},
{"number":12, "verse":"Ali što su ih više tlačili, to su se oni više množili i širili, tako da su Egipćani imali veliki strah od Izraelovih sinova."},
{"number":13, "verse":"Zato su Egipćani mučili Izraelove sinove prisiljavajući ih da im budu robovi."},
{"number":14, "verse":"Zagorčavali su im život teškim ropstvom: pravljenjem maltera od gline i cigala, ropskim poslovima u polju i drugim poslovima kojima su ih mučili kao robove."},
{"number":15, "verse":"Kasnije se egipatski car obratio jevrejskim babicama, od kojih se jedna zvala Sefora, a druga Fuva,"},
{"number":16, "verse":"i zapovedio im: „Kad pomažete Jevrejkama da se porode, pa pri porođaju vidite da je dete muško, vi ga ubijte. Ali ako je žensko, ostavite ga da živi.”"},
{"number":17, "verse":"Ali babice su se bojale Boga i nisu činile kako im je zapovedio egipatski car, nego su i mušku decu ostavljale da žive."},
{"number":18, "verse":"Posle nekog vremena egipatski car je pozvao babice i rekao im: „Zašto to radite i mušku decu ostavljate da žive?”"},
{"number":19, "verse":"Na to su babice rekle faraonu: „Jevrejke nisu kao Egipćanke. One su jake, pa rode pre nego što im babica dođe.”"},
{"number":20, "verse":"Zato je Bog činio dobro babicama. I narod je bio sve brojniji i postao je vrlo moćan."},
{"number":21, "verse":"A pošto su se babice bojale Boga, on im je podario porodice."},
{"number":22, "verse":"Na kraju je faraon zapovedio celom svom narodu: „Svakog sina koji se rodi bacite u Nil, a svaku kćer ostavite da živi.” "}
]},{"id":"2", "title": "2. Mojsijeva 2","verses": [
{"number":1, "verse":"Jedan čovek iz Levijevog doma otišao je i uzeo za ženu jednu Levijevu kćer."},
{"number":2, "verse":"Ta žena je zatrudnela i rodila sina. Kad je videla kako je lep, krila ga je tri meseca."},
{"number":3, "verse":"Kad više nije mogla da ga krije, uzela je korpu od papirusove trske, premazala je zemljanom smolom i katranom, pa je u nju stavila dete i spustila je u trsku na obali Nila."},
{"number":4, "verse":"A njegova sestra je stala podalje da vidi šta će biti s njim."},
{"number":5, "verse":"Nešto kasnije faraonova kći je sišla do Nila da se okupa, dok su njene sluškinje išle uz obalu Nila. Ona je ugledala korpu u trsci i odmah je poslala svoju robinju da je donese."},
{"number":6, "verse":"Kad ju je otvorila, videla je dete, dečaka koji je plakao. Ona se sažalila na njega, iako je rekla: „To je jevrejsko dete.”"},
{"number":7, "verse":"Onda njegova sestra reče faraonovoj kćeri: „Hoćeš li da odem i pozovem dojilju Jevrejku da ti doji dete?”"},
{"number":8, "verse":"A faraonova kći joj reče: „Idi!” I devojčica je odmah otišla i pozvala detetovu majku."},
{"number":9, "verse":"Tada joj faraonova kći reče: „Uzmi ovo dete sa sobom i doji mi ga, a ja ću ti za to platiti.” Tako je žena uzela dete i dojila ga."},
{"number":10, "verse":"Kad je dete poraslo, odvela ga je faraonovoj kćeri i ona ga je uzela za sina. Dala mu je ime Mojsije,* rekavši: „Jer sam ga izvadila iz vode.”"},
{"number":11, "verse":"Jednog dana, kad je Mojsije već odrastao, otišao je kod svoje braće i video kako teško rade. Tada je ugledao jednog Egipćanina kako tuče jednog Jevrejina, jednog od njegove braće."},
{"number":12, "verse":"On se osvrnuo na jednu i na drugu stranu, i kad je video da nema nikoga ubio je Egipćanina i sakrio ga u pesak."},
{"number":13, "verse":"Kad je sutradan opet otišao, zatekao je dvojicu Jevreja kako se tuku, pa je rekao onome koji nije bio u pravu: „Zašto tučeš svog druga?”"},
{"number":14, "verse":"A ovaj je odgovorio: „Ko je tebe postavio za kneza i za sudiju nad nama? Hoćeš li i mene da ubiješ kao što si ubio onog Egipćanina?” Mojsije se tada uplašio i pomislio: „Sigurno se saznalo za to!”"},
{"number":15, "verse":"Kada je faraon čuo za to, hteo je da pogubi Mojsija. Ali Mojsije je pobegao od faraona, i otišao u madijansku zemlju. Kada je stigao tamo, seo je pored jednog bunara."},
{"number":16, "verse":"Madijanski sveštenik je imao sedam kćeri koje su kao i obično došle da zahvate vodu i napune korita da napoje stado svog oca."},
{"number":17, "verse":"Ali pastiri su kao i obično došli i oterali ih. Tada je Mojsije ustao i odbranio ih i napojio njihovo stado."},
{"number":18, "verse":"Kad su one došle kući svom ocu Raguilu, on ih je pitao: „Kako to da ste danas tako brzo došle kući?”"},
{"number":19, "verse":"A one su odgovorile: „Neki Egipćanin nas je izbavio iz ruku pastira i još nam je zahvatio vode i napojio stado.”"},
{"number":20, "verse":"Tada je on rekao svojim kćerima: „Pa gde je on? Zašto ste tog čoveka ostavile tamo? Pozovite ga da jede.”"},
{"number":21, "verse":"I Mojsije je pristao da živi kod tog čoveka, koji mu je dao svoju kćer Seforu."},
{"number":22, "verse":"Ona je rodila sina, a on mu je dao ime Girsam* jer, kao što je rekao: „Postao sam stranac u tuđoj zemlji.”"},
{"number":23, "verse":"Posle mnogo vremena egipatski car je umro. Ali Izraelovi sinovi su još uvek uzdisali zbog ropstva i jadikovali su, i njihov vapaj za izbavljenjem iz ropstva uzdizao se k Bogu."},
{"number":24, "verse":"I Bog je čuo njihove jecaje i setio se svog saveza s Avramom, Isakom i Jakovom."},
{"number":25, "verse":"Bog je pogledao na Izraelove sinove i sve to video. "}
]},{"id":"3", "title": "2. Mojsijeva 3","verses": [
{"number":1, "verse":"Mojsije je pasao stado madijanskog sveštenika Jotora, svog tasta. Terajući stado prema zapadnom delu pustinje, na kraju je stigao do gore Božje, do Horiva."},
{"number":2, "verse":"Tada mu se pojavio Gospodnji anđeo u ognjenom plamenu iz grma. On se zagledao, a grm je goreo ali nikako nije sagorevao."},
{"number":3, "verse":"Mojsije je rekao: „Idem da pogledam ovo veliko čudo, zašto grm ne sagoreva.”"},
{"number":4, "verse":"Kad je Gospod Bog video kako prilazi da bolje pogleda, pozvao ga je iz grma: „Mojsije! Mojsije!” A on je odgovorio: „Evo me.”"},
{"number":5, "verse":"Tada mu reče: „Ne prilazi ovamo. Izuj sandale sa svojih nogu, jer je mesto na kome stojiš sveta zemlja.”"},
{"number":6, "verse":"Zatim reče: „Ja sam Bog tvog oca, Bog Avramov, Bog Isakov i Bog Jakovljev.” Tada je Mojsije zaklonio svoje lice, jer se bojao da gleda u Boga."},
{"number":7, "verse":"Gospod je još rekao: „Video sam nevolju svog naroda u Egiptu, čuo sam njihov vapaj zbog onih koji ih teraju na rad i dobro znam muke koje podnose."},
{"number":8, "verse":"Zato sam sišao da ih izbavim iz ruku Egipćana i da ih izvedem iz te zemlje i da ih dovedem u dobru i prostranu zemlju, u zemlju u kojoj teče med i mleko, tamo gde žive Hananci, Heteji, Amoreji, Ferezeji, Jeveji i Jevuseji."},
{"number":9, "verse":"I evo, vapaj Izraelovih sinova dopro je do mene i video sam kako ih Egipćani tlače."},
{"number":10, "verse":"A sada idi, jer ću te poslati kod faraona da izvedeš moj narod, Izraelove sinove, iz Egipta.”"},
{"number":11, "verse":"Ali Mojsije reče Bogu: „Ko sam ja da idem kod faraona i da izvedem Izraelove sinove iz Egipta?”"},
{"number":12, "verse":"A on mu odgovori: „Ja ću biti s tobom, i ovo će ti biti znak da sam te ja poslao: kad izvedeš narod iz Egipta, služićete Bogu na ovoj gori.”"},
{"number":13, "verse":"Ali Mojsije reče Bogu: „Ako dođem kod Izraelovih sinova i kažem im: ‘Bog vaših praočeva poslao me je k vama’, a oni me upitaju: ‘Kako mu je ime?’ Šta da im kažem?”"},
{"number":14, "verse":"Tada Bog reče Mojsiju: „Ja sam Onaj koji Jeste.”* I još reče: „Ovako kaži Izraelovim sinovima: ‘Onaj koji Jeste poslao me je k vama’.”"},
{"number":15, "verse":"Tada Bog još jednom reče Mojsiju: „Ovako kaži Izraelovim sinovima: ‘Gospod, Bog vaših praočeva, Bog Avramov, Bog Isakov i Bog Jakovljev, poslao me je k vama.’ To je moje ime doveka i to je moj spomen iz naraštaja u naraštaj."},
{"number":16, "verse":"Idi i skupi Izraelove starešine i reci im: ‘Gospod, Bog vaših praočeva, pojavio mi se, Bog Avramov, Isakov i Jakovljev, i rekao mi: ‘Obratio sam pažnju na vas i na ono što vam se čini u Egiptu."},
{"number":17, "verse":"I zato vam kažem: Ja ću vas izbaviti iz nevolje koju vam nanose Egipćani i odvešću vas u zemlju Hananaca, Heteja, Amoreja, Ferezeja, Jeveja i Jevuseja, u zemlju u kojoj teče med i mleko.’"},
{"number":18, "verse":"I oni će poslušati tvoj glas. A ti i Izraelove starešine idite kod egipatskog cara i recite mu: ‘Gospod, Bog Jevreja, javio nam se, pa te sada molimo da nas pustiš da odemo tri dana hoda u pustinju i da prinesemo žrtvu Gospodu, svom Bogu.’"},
{"number":19, "verse":"Ali ja dobro znam da vam egipatski car neće dopustiti da idete ako ga na to ne primora snažna ruka."},
{"number":20, "verse":"Zato ću podići svoju ruku i udariću Egipat svim svojim čudesnim delima koja ću učiniti u njemu. I on će vas posle toga pustiti."},
{"number":21, "verse":"I daću da ovaj narod nađe milost u očima Egipćana, pa kada pođete, nećete poći praznih ruku."},
{"number":22, "verse":"Svaka žena neka traži od svoje susetke i od tuđinke koja živi u njenoj kući srebrne i zlatne predmete i odeću. To stavite na svoje sinove i na svoje kćeri. Tako ćete opleniti Egipćane. "}
]},{"id":"4", "title": "2. Mojsijeva 4","verses": [
{"number":1, "verse":"Mojsije reče: ,A šta ako mi ne poveruju i ne poslušaju moj glas, nego kažu: ‘Nije ti se Gospod pojavio’?”"},
{"number":2, "verse":"Tada ga Gospod upita: „Šta ti je to u ruci?” A on odgovori: „Štap.”"},
{"number":3, "verse":"On mu reče: „Baci ga na zemlju.” I on ga baci na zemlju i štap se pretvori u zmiju, a Mojsije pobeže od nje."},
{"number":4, "verse":"Gospod zatim reče Mojsiju: „Pruži ruku i uhvati je za rep.” On pruži ruku i uhvati je, i ona postade štap u njegovoj ruci."},
{"number":5, "verse":"Tada mu reče: „Tako će ti verovati da ti se pojavio Gospod, Bog njihovih praočeva, Bog Avramov, Bog Isakov i Bog Jakovljev.”"},
{"number":6, "verse":"Gospod mu još reče: „Stavi ruku u nedra.” On stavi ruku u nedra. Kad ju je izvadio, gle, ruka mu je bila gubava, bela kao sneg!"},
{"number":7, "verse":"Zatim mu reče: „Stavi opet ruku u nedra.” On opet stavi ruku u nedra. Kad ju je izvukao iz nedara, gle, opet je bila kao i ostalo telo!"},
{"number":8, "verse":"„Ako ti ne poveruju”, reče on, „i ne poslušaju posle prvog čuda, poverovaće posle drugog čuda."},
{"number":9, "verse":"Ipak, ako ni posle ova dva čuda ne poveruju i ne poslušaju tvoj glas, onda zahvati vodu iz Nila i prolij je na zemlju. Voda koju uzmeš iz Nila na zemlji će se pretvoriti u krv.”"},
{"number":10, "verse":"Tada Mojsije reče Gospodu: „Oprosti, Gospode, ali ja nisam rečit čovek, nikada to nisam bio, a nisam ni sada otkako govoriš svom sluzi, jer sam sporih usta i spora jezika.”"},
{"number":11, "verse":"Na to mu Gospod reče: „Ko je dao usta čoveku, ko ga čini nemim ili gluvim, ko mu daje da vidi ili da je slep? Zar nisam to ja, Gospod?"},
{"number":12, "verse":"Zato sada idi i ja ću biti s tvojim ustima i naučiću te šta ćeš govoriti.”"},
{"number":13, "verse":"Ali on reče: „Oprosti, Gospode, ali molim te pošalji nekog drugog.”"},
{"number":14, "verse":"Tada se Gospod žestoko razgnevio na Mojsija i rekao mu: „Zar nije Levit Aron tvoj brat? Znam da je on veoma rečit. I evo, baš ti ide u susret. Kad te vidi, obradovaće se u srcu."},
{"number":15, "verse":"Ti mu govori i stavljaj reči u njegova usta, a ja ću biti s tvojim ustima i s njegovim ustima, i naučiću vas šta ćete raditi."},
{"number":16, "verse":"I on neka umesto tebe govori narodu. On će tebi služiti kao usta, a ti ćeš njemu služiti kao Bog."},
{"number":17, "verse":"A ovaj štap uzmi u ruku da njime činiš čuda.”"},
{"number":18, "verse":"Tako je Mojsije otišao i vratio se svom tastu Jotoru i rekao mu: „Pusti me, molim te, da idem kod svoje braće u Egipat, da vidim da li su još živi.” A Jotor odgovori Mojsiju: „Idi s mirom.”"},
{"number":19, "verse":"Posle toga Gospod reče Mojsiju u Madijanu: „Idi, vrati se u Egipat, jer su pomrli svi koji su progonili tvoju dušu.”"},
{"number":20, "verse":"Tada je Mojsije uzeo svoju ženu i svoje sinove i stavio ih na magarca, pa je pošao nazad u egipatsku zemlju. A u ruku je uzeo štap Božji."},
{"number":21, "verse":"Gospod je rekao Mojsiju: „Kad odeš i vratiš se u Egipat, gledaj da pred faraonom učiniš sva čuda koja sam stavio u tvoju ruku. A ja ću dopustiti da mu otvrdne srce, tako da neće pustiti narod da ode."},
{"number":22, "verse":"A ti reci faraonu: ‘Ovako kaže Gospod: ‘Izrael je moj sin, moj prvenac."},
{"number":23, "verse":"Zato ti kažem: Pusti mog sina neka ide da mi služi. Ali ako ne budeš hteo da ga pustiš, ja ću ubiti tvog sina, tvog prvenca’.”"},
{"number":24, "verse":"A na putu, na prenoćištu, Gospod je došao pred njega i hteo je da ga ubije."},
{"number":25, "verse":"Ali Sefora je uzela nož i obrezala svog sina, pa je obrezak bacila na njegove noge i rekla: „Jer si mi ti krvavi mladoženja.”"},
{"number":26, "verse":"Tada je on otišao od njega. Ona je zbog obrezanja rekla: „Krvavi mladoženja.”"},
{"number":27, "verse":"A Gospod je rekao Aronu: „Idi u pustinju u susret Mojsiju.” Tako je on otišao i sreo ga na gori Božjoj i poljubio ga."},
{"number":28, "verse":"Mojsije je ispričao Aronu sve što mu je rekao Gospod, koji ga je i poslao, i sva čuda koja mu je zapovedio da učini."},
{"number":29, "verse":"Zatim su Mojsije i Aron otišli i sakupili sve starešine Izraelovih sinova."},
{"number":30, "verse":"Tada im je Aron preneo sve reči koje je Gospod rekao Mojsiju, a Mojsije je učinio čuda pred narodom."},
{"number":31, "verse":"I narod je poverovao. Kad su čuli da je Gospod obratio pažnju na Izraelove sinove i da je video njihovu nevolju, poklonili su se i pali ničice. "}
]},{"id":"5", "title": "2. Mojsijeva 5","verses": [
{"number":1, "verse":"Posle toga su Mojsije i Aron otišli pred faraona i rekli mu: „Ovako kaže Gospod, Izraelov Bog: ‘Pusti moj narod da ide i da u pustinji održi svečanost meni u čast’.”"},
{"number":2, "verse":"Ali faraon reče: „Ko je Gospod da poslušam njegov glas i da pustim Izrael? Ja ne poznajem tog Gospoda i neću pustiti Izrael.”"},
{"number":3, "verse":"Ali oni rekoše: „Bog Jevreja javio nam se. Molimo te, pusti nas da odemo tri dana hoda u pustinju i da prinesemo žrtvu Gospodu, svom Bogu, da nas ne udari pomorom ili mačem.”"},
{"number":4, "verse":"Na to im egipatski car reče: „Mojsije i Arone, zašto odvraćate narod od posla? Idite na svoj posao!”"},
{"number":5, "verse":"Faraon još reče: „Evo, sada kada je narod mnogobrojan u zemlji, vi biste hteli da ga odvratite od njegovih poslova.”"},
{"number":6, "verse":"Faraon je još istog dana zapovedio onima koji su terali narod da radi i njegovim upraviteljima:"},
{"number":7, "verse":"„Nemojte više da sakupljate slamu i da je dajete narodu da pravi cigle. Neka sami idu da sakupljaju slamu."},
{"number":8, "verse":"Ali i dalje tražite od njih da prave istu količinu cigala kao i do sada. Ne smanjujte je, jer su lenji. Zato i viču: ‘Želimo da idemo, želimo da prinesemo žrtvu svom Bogu!’"},
{"number":9, "verse":"Nametnite tim ljudima težak posao, neka rade da ne bi obraćali pažnju na lažne reči.”"},
{"number":10, "verse":"Tako su oni koji su terali narod da radi i njegovi upravitelji otišli i rekli narodu: „Ovako kaže faraon: ‘Ja vam više neću davati slamu."},
{"number":11, "verse":"Idite i sami nabavite slamu gde god možete da je nađete, ali vam se posao neće nimalo smanjiti.’”"},
{"number":12, "verse":"Zato se narod razišao po svoj egipatskoj zemlji da sakuplja strnjiku umesto slame."},
{"number":13, "verse":"A oni koji su ih terali da rade stalno su ih gonili i govorili: „Svakog dana morate završiti svaki svoj posao kao i onda kad ste dobijali slamu.”"},
{"number":14, "verse":"Kasnije su upravitelji među Izraelovim sinovima, koje su nad njima postavili faraonovi nadzornici, dobijali batine jer im se govorilo: „Zašto ni juče ni danas niste završili posao što vam je određen, i niste napravili onoliko cigala koliko i ranije?”"},
{"number":15, "verse":"Zato su upravitelji među Izraelovim sinovima otišli da se žale faraonu i rekli su mu: „Zašto tako postupaš sa svojim slugama?"},
{"number":16, "verse":"Tvoje sluge više ne dobijaju slamu, a ipak nam govore: ‘Pravite cigle!’ Čak tuku tvoje sluge, a kriv je tvoj narod.”"},
{"number":17, "verse":"Ali on reče: „Lenji ste, lenji ste! Zato govorite: ‘Želimo da idemo, želimo da prinesemo žrtvu Gospodu.’"},
{"number":18, "verse":"A sada idite na posao! Nećete dobijati slamu, ali morate napraviti onoliko cigala koliko vam je određeno.”"},
{"number":19, "verse":"Tada su upravitelji među Izraelovim sinovima videli da su u velikoj neprilici jer im je bilo rečeno: „Ne smete smanjivati količinu cigala određenu za svaki dan.”"},
{"number":20, "verse":"Posle toga sreli su Mojsija i Arona, koji su tamo stajali i čekali ih da izađu od faraona."},
{"number":21, "verse":"Odmah su im rekli: „Neka vas Gospod vidi i neka sudi, jer smo zbog vas postali mrski faraonu i njegovim slugama. Dali ste im mač u ruke da nas pobiju.”"},
{"number":22, "verse":"Tada se Mojsije obratio Gospodu: „Gospode, zašto si naneo zlo ovom narodu? Zašto si me poslao?"},
{"number":23, "verse":"Jer otkako sam izašao pred faraona da govorim u tvoje ime, on čini zlo ovom narodu, a ti nikako da izbaviš svoj narod.” "}
]},{"id":"6", "title": "2. Mojsijeva 6","verses": [
{"number":1, "verse":"Gospod reče Mojsiju: „Sada ćeš videti šta ću učiniti faraonu. Snažna ruka nateraće ga da ih pusti i snažna ruka nateraće ga da ih istera iz svoje zemlje.”"},
{"number":2, "verse":"Bog zatim reče Mojsiju: „Ja sam Gospod."},
{"number":3, "verse":"Ja sam se pojavio Avramu, Isaku i Jakovu kao Bog Svemoćni, ali svojim imenom Gospod* nisam im se objavio."},
{"number":4, "verse":"I sklopio sam svoj savez s njima da ću im dati hanansku zemlju, zemlju u kojoj su živeli kao stranci."},
{"number":5, "verse":"I ja sam čuo jecaje Izraelovih sinova, koje Egipćani drže u ropstvu, i setio sam se svog saveza."},
{"number":6, "verse":"Zato reci Izraelovim sinovima: ‘Ja sam Gospod i ja ću vas osloboditi bremena koje su vam nametnuli Egipćani i izbaviću vas iz ropstva u kom vas drže. Oslobodiću vas podignutom mišicom i strogim presudama."},
{"number":7, "verse":"Uzeću vas za svoj narod i biću vam Bog. I znaćete da sam ja Gospod, vaš Bog, koji vas oslobađa egipatskog bremena."},
{"number":8, "verse":"Dovešću vas u zemlju za koju sam podigao ruku zaklinjući se da ću je dati Avramu, Isaku i Jakovu, i daću vam je. Ja sam Gospod’.”"},
{"number":9, "verse":"Mojsije je to ispričao Izraelovim sinovima, ali oni nisu hteli da ga slušaju jer su klonuli duhom zbog teškog ropstva."},
{"number":10, "verse":"Tada Gospod reče Mojsiju:"},
{"number":11, "verse":"„Idi, reci faraonu, egipatskom caru, da pusti Izraelove sinove da idu iz njegove zemlje.”"},
{"number":12, "verse":"Ali Mojsije reče Gospodu: „Gle! Izraelovi sinovi nisu me poslušali, pa kako će me onda faraon poslušati, kad sam neobrezanih usana?”"},
{"number":13, "verse":"Ali Gospod je i dalje govorio Mojsiju i Aronu i preko njih je davao zapovesti Izraelovim sinovima i faraonu, egipatskom caru, jer je hteo da Izraelove sinove izvede iz egipatske zemlje."},
{"number":14, "verse":"Ovo su poglavari domova njihovih oče va: sinovi Izraelovog prvenca Ruvima jesu Enoh, Faluj, Esron i Harmija. To su Ruvimo ve porodice."},
{"number":15, "verse":"Simeonovi sinovi su Jemuilo, Jamin, Aod, Jahin, Soar i Saul, sin jedne Hananke. To su Simeonove porodice."},
{"number":16, "verse":"Ovo su imena Levijevih sinova po nji hovim porodicama: Girson, Kat i Merarije. Levije je živeo sto trideset i sedam godi na."},
{"number":17, "verse":"Girsonovi sinovi su Lovenije i Simej po svojim porodicama."},
{"number":18, "verse":"Katovi sinovi su Amram, Isar, Hevron i Ozilo. Kat je živeo sto trideset i tri go dine."},
{"number":19, "verse":"Merarijevi sinovi su Malije i Musije. To su Levijeve porodice po svojim rodovi ma."},
{"number":20, "verse":"Amram je uzeo za ženu Johavedu, sestru svog oca. Ona mu je rodila Arona i Mojsija. Amram je živeo sto trideset i sedam godi na."},
{"number":21, "verse":"Isarovi sinovi su Korej, Nefeg i Zi hrije."},
{"number":22, "verse":"Ozilovi sinovi su Misailo, Elisafan i Segrija."},
{"number":23, "verse":"Aron je uzeo za ženu Jelisavetu, Amina davovu kćer, Nasonovu sestru. Ona mu je ro dila Nadava, Avijuda, Eleazara i Itamara."},
{"number":24, "verse":"Korejevi sinovi su Asir, Elkana i Avi jasar. To su Korejeve porodice."},
{"number":25, "verse":"Eleazar, Aronov sin, uzeo je za ženu jednu od Futilovih kćeri. Ona mu je rodila Finesa. To su poglavari otačkih domova među Levijevim sinovima po svojim porodicama."},
{"number":26, "verse":"To je onaj Aron i onaj Mojsije, kojima je Gospod rekao: „Izvedite Izraelove sinove iz egipatske zemlje po njihovim četama.”"},
{"number":27, "verse":"Oni su govorili faraonu, egipatskom caru, da pusti Izraelove sinove iz Egipta. To su Mojsije i Aron."},
{"number":28, "verse":"Onog dana kad je Gospod govorio Mojsiju u egipatskoj zemlji,"},
{"number":29, "verse":"Gospod mu je rekao: „Ja sam Gospod. Kaži faraonu, egipatskom caru, sve što ti govorim.”"},
{"number":30, "verse":"Tada je Mojsije rekao Gospodu: „Ja sam neobrezanih usana, pa kako će me faraon poslušati?” "}
]},{"id":"7", "title": "2. Mojsijeva 7","verses": [
{"number":1, "verse":"Gospod reče Mojsiju: „Evo, postavljam te da budeš bog faraonu, a tvoj brat Aron biće ti prorok."},
{"number":2, "verse":"Ti ćeš govoriti sve što ću ti ja zapovediti, a onda će tvoj brat Aron govoriti faraonu da pusti Izraelove sinove da idu iz njegove zemlje."},
{"number":3, "verse":"A ja ću dopustiti da faraonu otvrdne srce i umnožiću svoje znakove i svoja čuda u egipatskoj zemlji."},
{"number":4, "verse":"Ali faraon vas neće poslušati. Zato će Egipat osetiti na sebi moju ruku. Strogo ću ga kazniti i izvešću svoju vojsku, svoj narod, Izraelove sinove, iz egipatske zemlje."},
{"number":5, "verse":"I Egipćani će znati da sam ja Gospod kad podignem svoju ruku na Egipat i izvedem iz njega Izraelove sinove.”"},
{"number":6, "verse":"Mojsije i Aron učinili su kako im je zapovedio Gospod. Učinili su upravo tako."},
{"number":7, "verse":"Mojsiju je bilo osamdeset godina, a Aronu osamdeset i tri godine kad su govorili pred faraonom."},
{"number":8, "verse":"Gospod je rekao Mojsiju i Aronu:"},
{"number":9, "verse":"„Ako vam faraon kaže: ‘Učinite neko čudo’, onda reci Aronu: ‘Uzmi svoj štap i baci ga pred faraona.’ I štap će se pretvoriti u veliku zmiju.”"},
{"number":10, "verse":"Tako su Mojsije i Aron došli pred faraona i učinili tačno onako kako je Gospod zapovedio. Aron je bacio svoj štap pred faraona i njegove sluge, i štap se pretvorio u veliku zmiju."},
{"number":11, "verse":"Ali faraon je pozvao mudrace i vračare. Egipatski sveštenici koji se bave magijom učinili su to isto svojim magijskim umećem."},
{"number":12, "verse":"Bacili su svaki svoj štap, i štapovi su se pretvorili u velike zmije. Ali Aronov štap je progutao njihove štapove."},
{"number":13, "verse":"Ipak, faraonovo srce je otvrdlo i on ih nije poslušao, kao što je Gospod i rekao."},
{"number":14, "verse":"Tada Gospod reče Mojsiju: „Faraonovo srce je otvrdlo. On ne želi da pusti narod."},
{"number":15, "verse":"Idi ujutru kod faraona. Kad on izađe na vodu, a ti stani pred njega na obali Nila i uzmi u ruku štap koji se pretvorio u zmiju."},
{"number":16, "verse":"I reci mu: ‘Gospod, Bog Jevreja, poslao me je kod tebe, govoreći: ‘Pusti moj narod da ide da mi služi u pustinji,’ ali ti do sada nisi poslušao."},
{"number":17, "verse":"Ovako kaže Gospod: ‘Po ovom ćeš znati da sam ja Gospod. Evo, štapom koji mi je u ruci udariću po vodi u Nilu i ona će se pretvoriti u krv."},
{"number":18, "verse":"Ribe u Nilu će uginuti, a Nil će smrdeti tako da će se Egipćanima gaditi da piju vodu iz Nila.’"},
{"number":19, "verse":"Gospod još reče Mojsiju: „Reci Aronu: ‘Uzmi svoj štap i ispruži ruku nad egipatskim vodama, nad njihovim rekama, nad kanalima Nila i nad močvarama i nad svom vodom koju su sakupili, da se pretvori u krv.’ I krv će biti po svoj egipatskoj zemlji, i u drvenim i u kamenim posudama.”"},
{"number":20, "verse":"Mojsije i Aron odmah su učinili tako, upravo onako kako im je Gospod zapovedio. Aron je podigao štap i udario po vodi u Nilu pred očima faraona i njegovih slugu, i sva voda u Nilu pretvorila se u krv."},
{"number":21, "verse":"Ribe u Nilu su uginule, a Nil je počeo da smrdi, tako da Egipćani nisu mogli da piju vodu iz njega. I po svoj egipatskoj zemlji bila je krv."},
{"number":22, "verse":"Međutim, egipatski sveštenici koji se bave magijom učinili su to isto svojim tajnim umećem, tako da je faraonovo srce i dalje bilo tvrdokorno i on ih nije poslušao, kao što je Gospod i rekao."},
{"number":23, "verse":"Tako se faraon okrenuo i otišao svojoj kući, ne uzimajući sve ovo k srcu."},
{"number":24, "verse":"I svi Egipćani su počeli da kopaju oko Nila tražeći vodu za piće, jer nisu mogli da piju vodu iz Nila."},
{"number":25, "verse":"I prošlo je sedam dana otkako je Gospod udario Nil. "}
]},{"id":"8", "title": "2. Mojsijeva 8","verses": [
{"number":1, "verse":"Tada Gospod reče Mojsiju: „Idi k faraonu i reci mu: ‘Ovako kaže Gospod: „Pusti moj narod da ide da mi služi."},
{"number":2, "verse":"Ako i dalje ne budeš hteo da ih pustiš, evo, na svu tvoju zemlju pustiću žabe."},
{"number":3, "verse":"I Nil će vrveti od žaba koje će izaći i ući u tvoju kuću, u tvoju spavaću sobu, na tvoju postelju, u kuće tvojih slugu i tvog naroda, u tvoje peći i u tvoje posude."},
{"number":4, "verse":"Na tebe i na tvoj narod i na sve tvoje sluge doći će žabe’.”"},
{"number":5, "verse":"Zatim Gospod reče Mojsiju: „Reci Aronu: ‘Ispruži ruku sa svojim štapom iznad reka, kanala Nila i močvara i učini da žabe izađu na egipatsku zemlju’.”"},
{"number":6, "verse":"Tada je Aron ispružio ruku nad egipatskim vodama, i žabe su počele da izlaze i prekrile su egipatsku zemlju."},
{"number":7, "verse":"Ali sveštenici koji se bave magijom učinili su to isto svojim tajnim umećima. Učinili su da žabe izađu na egipatsku zemlju."},
{"number":8, "verse":"Tada je Faraon pozvao Mojsija i Arona i rekao im je: „Molite Gospoda da ukloni žabe od mene i od mog naroda, pa ću pustiti vaš narod da ide da prinese žrtvu Gospodu.”"},
{"number":9, "verse":"A Mojsije na to reče faraonu: „Tebi prepuštam čast da mi kažeš kada hoćeš da se molim za tebe, za tvoje sluge i za tvoj narod da se uklone žabe od tebe i od tvojih kuća i da ostanu samo u Nilu.”"},
{"number":10, "verse":"On odgovori: „Sutra.” A Mojsije reče: „Biće kako si kazao, da znaš da niko nije kao Gospod, naš Bog."},
{"number":11, "verse":"Žabe će otići od tebe, od tvojih kuća, od tvojih slugu i od tvog naroda. Ostaće samo u Nilu.”"},
{"number":12, "verse":"Onda su Mojsije i Aron otišli od faraona, a Mojsije je zavapio Gospodu zbog žaba koje je poslao na faraona."},
{"number":13, "verse":"Gospod je učinio po Mojsijevoj reči i žabe su uginule po kućama, dvorištima i poljima."},
{"number":14, "verse":"I oni su ih zgrtali na gomile, tako da je zemlja počela da zaudara."},
{"number":15, "verse":"Kad je faraon video da je nastupilo olakšanje u zemlji, srce mu je otvrdlo i nije ih poslušao, kao što je Gospod i rekao."},
{"number":16, "verse":"Tada Gospod reče Mojsiju: „Reci Aronu: ‘Ispruži svoj štap i udari po prahu na zemlji, i neka se pretvori u vaške po svoj egipatskoj zemlji’.”"},
{"number":17, "verse":"Oni su učinili tako. Aron je ispružio ruku sa svojim štapom i udario po prahu na zemlji i vaške su došle na ljude i na životinje. Sav prah na zemlji pretvorio se u vaške po svoj egipatskoj zemlji."},
{"number":18, "verse":"A sveštenici koji se bave magijom pokušali su da svojim tajnim umećima naprave vaške, ali nisu uspeli. I tako su vaške došle na ljude i na životinje."},
{"number":19, "verse":"Tada su sveštenici koji se bave magijom rekli faraonu: „Ovo je prst Božji!” Ali faraonovo srce je i dalje bilo tvrdokorno i nije ih poslušao, kao što je Gospod i rekao."},
{"number":20, "verse":"Zatim Gospod reče Mojsiju: „Ustani rano ujutru i stani pred faraona. Evo, on će izaći na vodu, a ti mu reci: ‘Ovako kaže Gospod: ‘Pusti moj narod da ide da mi služi."},
{"number":21, "verse":"Ako ne pustiš moj narod, evo, ja ću pustiti obade na tebe, na tvoje sluge, na tvoj narod i u tvoje kuće. Kuće Egipćana biće pune obada, pa i zemlja na kojoj su."},
{"number":22, "verse":"Ali tog dana odvojiću zemlju Gesem u kojoj živi moj narod, da tamo ne bude nijednog obada, tako da znaš da sam ja, Gospod, usred ove zemlje."},
{"number":23, "verse":"Napraviću razliku između mog naroda i tvog naroda. To će se čudo dogoditi sutra’.”"},
{"number":24, "verse":"I Gospod je učinio tako. Veliki rojevi obada preplavili su faraonovu kuću i kuće njegovih slugu i svu egipatsku zemlju. Obadi su uništili zemlju."},
{"number":25, "verse":"Na kraju je faraon pozvao Mojsija i Arona i rekao im: „Idite, prinesite žrtvu svom Bogu u ovoj zemlji.”"},
{"number":26, "verse":"A Mojsije mu reče: „Ne možemo to da uradimo, jer bismo Gospodu, svom Bogu, prinosili žrtve koje su nečiste Egipćanima. Kad bismo pred očima Egipćana prinosili žrtve koje su njima nečiste, zar nas oni ne bi kamenovali?"},
{"number":27, "verse":"Otići ćemo tri dana hoda u pustinju i prinećemo žrtvu Gospodu, svom Bogu, kao što nam je i rekao.”"},
{"number":28, "verse":"A faraon reče: „Pustiću vas da idete u pustinju i da prinesete žrtvu Gospodu, svom Bogu. Samo ne idite predaleko. I molite se za mene.”"},
{"number":29, "verse":"Tada Mojsije reče: „Evo, odlazim od tebe, i moliću se Gospodu, i sutra će obadi otići od faraona, od njegovih slugu i od njegovog naroda. Ali neka faraon više ne vara narod, ne puštajući ga da ide da prinese žrtve Gospodu.”"},
{"number":30, "verse":"Mojsije je posle toga otišao od faraona i pomolio se Gospodu."},
{"number":31, "verse":"I Gospod je učinio po Mojsijevoj reči, i obadi su otišli od faraona, od njegovih slugu i od njegovog naroda. Nije ostao nijedan."},
{"number":32, "verse":"Ali faraonu je i ovog puta srce otvrdlo i nije pustio narod da ide. "}
]},{"id":"9", "title": "2. Mojsijeva 9","verses": [
{"number":1, "verse":"Tada Gospod reče Mojsiju: „Idi k faraonu i reci mu: ‘Ovako kaže Gospod, Bog Jevreja: ‘Pusti moj narod da ide da mi služi."},
{"number":2, "verse":"Ako ga ne pustiš, nego ga i dalje budeš zadržavao,"},
{"number":3, "verse":"evo, Gospodnja će ruka doći na tvoju stoku u polju. Konje, magarce, kamile, goveda i ovce zadesiće velika nesreća."},
{"number":4, "verse":"A Gospod će napraviti razliku između izraelske stoke i egipatske stoke, tako da ništa što pripada Izraelovim sinovima neće uginuti’.”"},
{"number":5, "verse":"Osim toga, Gospod je odredio i vreme, rekavši: „Sutra će Gospod to učiniti u zemlji.”"},
{"number":6, "verse":"Gospod je sutradan to i učinio. Sva egipatska stoka je uginula, a od stoke Izraelovih sinova ništa nije uginulo."},
{"number":7, "verse":"Tada je faraon poslao svoje sluge da to izvide, i gle, od izraelske stoke nije uginulo baš ništa. Međutim, faraonovo srce je ostalo tvrdokorno, i on nije pustio narod da ide."},
{"number":8, "verse":"Posle toga Gospod reče Mojsiju i Aronu: „Uzmite po pregršt čađi iz peći za cigle, i neka je Mojsije pred faraonom baci prema nebu."},
{"number":9, "verse":"I od toga će nastati prah po celoj egipatskoj zemlji, i od njega će izaći čirevi i plikovi po ljudima, i po životinjama u celoj egipatskoj zemlji.”"},
{"number":10, "verse":"Tako su oni uzeli čađi iz peći za cigle i stali pred faraona. I Mojsije je bacio čađ prema nebu i od nje su izašli čirevi i plikovi po ljudima i po životinjama."},
{"number":11, "verse":"A sveštenici koji se bave magijom nisu mogli da se pojave pred Mojsijem zbog čireva, jer su čirevi izašli i po sveštenicima koji se bave magijom i po svim Egipćanima."},
{"number":12, "verse":"Ali Gospod je pustio da faraonu otvrdne srce i on ih nije poslušao, kao što je Gospod i rekao Mojsiju."},
{"number":13, "verse":"Gospod zatim reče Mojsiju: „Ustani rano ujutru, stani pred faraona i reci mu: ‘Ovako kaže Gospod, Bog Jevreja: ‘Pusti moj narod da ide da mi služi."},
{"number":14, "verse":"Jer ovog puta šaljem sve svoje udarce na tebe, na tvoje sluge i na tvoj narod, da bi znao da na celoj zemlji niko nije kao ja."},
{"number":15, "verse":"Jer sam do sada već mogao da ispružim svoju ruku i da tebe i tvoj narod udarim pomorom, tako da te nestane sa zemlje."},
{"number":16, "verse":"Ali sam te ostavio da živiš da ti pokažem svoju moć i da se moje ime objavi po celoj zemlji."},
{"number":17, "verse":"Hoćeš li se i dalje ponašati oholo prema mom narodu, ne puštajući ga da ide?"},
{"number":18, "verse":"Evo, sutra u ovo doba pustiću veoma velik gràd, kakvog nije bilo u Egiptu od dana kad je postao pa do danas."},
{"number":19, "verse":"A sada pošalji svoje sluge da sklone svu tvoju stoku i sve tvoje što je u polju. Jer će svi ljudi i sve životinje što se nađu u polju i ne sklone se u kuću izginuti kad na njih padne gràd."},
{"number":20, "verse":"Sve faraonove sluge koje su se uplašile Gospodnje reči sklonile su svoje sluge i svoju stoku u kuće,"},
{"number":21, "verse":"a oni koji nisu uzeli k srcu Gospodnju reč i nisu se obazirali na nju ostavili su svoje sluge i svoju stoku u polju."},
{"number":22, "verse":"Gospod reče Mojsiju: „Ispruži ruku prema nebu da udari gràd na svu egipatsku zemlju, na ljude i na životinje i na sve poljsko bilje u egipatskoj zemlji.”"},
{"number":23, "verse":"Mojsije je ispružio svoj štap prema nebu, a Gospod je poslao gromove i gràd, i vatra se spustila na zemlju. Gospod je učinio da gràd pada na egipatsku zemlju."},
{"number":24, "verse":"Tako je padao gràd, i munje su sevale. Tako velikog gràda nije bilo u celoj egipatskoj zemlji otkako je u njoj naroda."},
{"number":25, "verse":"Gràd je padao po celoj egipatskoj zemlji i pobio je sve što je bilo u polju, od čoveka do životinje, i uništio je sve poljsko bilje i polomio sve drveće u polju."},
{"number":26, "verse":"Samo u zemlji Gesemu, gde su bili Izraelovi sinovi, nije bilo gràda."},
{"number":27, "verse":"Na kraju je faraon poslao po Mojsija i Arona, pa im je rekao: „Ovog puta sam zgrešio. Gospod je pravedan, a ja i moj narod nismo u pravu."},
{"number":28, "verse":"Molite se Gospodu Bogu da prestanu gromovi i gràd koje je poslao, pa ću vas pustiti da idete. Više nećete morati da ostanete ovde.”"},
{"number":29, "verse":"A Mojsije mu reče: „Čim izađem iz gràda u molitvi ću raširiti ruke svoje prema Gospodu. Gromovi će prestati i gràda više neće biti, da spoznaš da zemlja pripada Gospodu."},
{"number":30, "verse":"Ali znam da se ti i tvoje sluge ni tada nećete bojati Gospoda Boga.”"},
{"number":31, "verse":"I tako su lan i ječam propali jer je ječam bio u klasu, a lan je bio u cvatu."},
{"number":32, "verse":"A pšenica i krupnik* nisu propali, jer sazrevaju kasnije."},
{"number":33, "verse":"Mojsije je otišao od faraona izvan gràda i u molitvi raširio ruke prema Gospodu. Tada su gromovi i gràd prestali i kiša više nije padala na zemlju."},
{"number":34, "verse":"Kad je faraon video da su kiša, gràd i gromovi prestali, opet je počeo da čini greh i srce mu je opet otvrdlo, i njemu i njegovim slugama."},
{"number":35, "verse":"Faraonovo srce je i dalje bilo tvrdokorno i on nije pustio Izraelove sinove, kao što je Gospod i rekao preko Mojsija. "}
]},{"id":"10", "title": "2. Mojsijeva 10","verses": [
{"number":1, "verse":"Tada Gospod reče Mojsiju: „Idi kod faraona, jer sam ja dopustio da njegovo srce i srce njegovih slugu otvrdne da bih ova čuda učinio pred njim,"},
{"number":2, "verse":"i da bi ti mogao da ispričaš svom sinu i sinu svog sina kako sam udario Egipćane i kakva sam čuda učinio među njima. I znaćete da sam ja Gospod.”"},
{"number":3, "verse":"Tako su Mojsije i Aron otišli kod faraona i rekli mu: „Ovako kaže Gospod, Bog Jevreja: ‘Dokle ćeš odbijati da mi se pokoriš? Pusti moj narod da ide da mi služi."},
{"number":4, "verse":"Jer ako i dalje ne budeš hteo da pustiš moj narod, sutra ću dovesti skakavce na tvoju zemlju."},
{"number":5, "verse":"Oni će prekriti svu zemlju tako da se zemlja neće videti. Poješće ono što je preostalo, ono što vam je ostalo posle gràda. I ogoliće svako vaše drvo koje raste u polju."},
{"number":6, "verse":"Tvoje kuće, kuće svih tvojih slugu i kuće svih Egipćana biće pune skakavaca. Tako nešto nisu videli ni tvoji očevi ni očevi tvojih očeva otkako postoje na zemlji pa do danas’.” Zatim se okrenuo i otišao od faraona."},
{"number":7, "verse":"Posle toga, sluge su rekle faraonu: „Dokle će nam ovaj čovek biti zamka? Pusti te ljude neka idu da služe Gospodu, svom Bogu. Zar još ne vidiš da je Egipat propao?”"},
{"number":8, "verse":"Tako su Mojsija i Arona doveli nazad kod faraona, i on im reče: „Idite, služite Gospodu, svom Bogu. A ko će sve ići?”"},
{"number":9, "verse":"A Mojsije odgovori: „Ići ćemo sa svojom decom i sa starima, sa svojim sinovima i kćerima, sa svojom sitnom i krupnom stokom, jer treba da održimo svečanost u čast Gospodu.”"},
{"number":10, "verse":"On im reče: „Ako ikada pustim vas i vašu decu, onda je Gospod zaista s vama! Očigledno imate nameru da napravite neko zlo."},
{"number":11, "verse":"Nema ništa od toga! Idite vi muškarci i služite Gospodu, jer ste to i tražili.” Tada su ih oterali od faraona."},
{"number":12, "verse":"Gospod reče Mojsiju: „Ispruži svoju ruku nad egipatskom zemljom da dođu skakavci na egipatsku zemlju i pojedu sve bilje po zemlji, sve što je ostalo posle gràda.”"},
{"number":13, "verse":"Mojsije je odmah ispružio svoj štap nad egipatskom zemljom i Gospod je učinio da istočni vetar duva na zemlju celi taj dan i celu noć. Kad je svanulo jutro, istočni vetar je doneo skakavce."},
{"number":14, "verse":"I skakavci su došli na svu egipatsku zemlju i spustili se na sve egipatske krajeve. Bili su nesnosni. Nikada ranije nije bilo toliko skakavaca, niti će ih ikada više biti."},
{"number":15, "verse":"Prekrili su svu zemlju tako da se zacrnela od njih. Pojeli su sve bilje u zemlji i sve plodove s drveća koji su ostali posle grada. Ništa zeleno nije ostalo ni na drveću ni na poljskom bilju u celoj egipatskoj zemlji."},
{"number":16, "verse":"Zato je faraon brzo pozvao Mojsija i Arona i rekao im: „Zgrešio sam Gospodu, vašem Bogu, i vama."},
{"number":17, "verse":"Molim vas, oprostite mi moj greh još samo ovaj put i molite se Gospodu, svom Bogu, da ukloni od mene samo još ovaj smrtonosni pomor.”"},
{"number":18, "verse":"Tako je Mojsije otišao od faraona i pomolio se Gospodu."},
{"number":19, "verse":"Tada je Gospod promenio vetar u veoma jak zapadni vetar koji je odneo skakavce i bacio ih u Crveno more. Nijedan skakavac nije ostao u celoj egipatskoj zemlji."},
{"number":20, "verse":"Ali Gospod je pustio da faraonu otvrdne srce, tako da on nije pustio Izraelove sinove."},
{"number":21, "verse":"Gospod zatim reče Mojsiju: „Pruži svoju ruku prema nebesima da se na egipatsku zemlju spusti tama koja će moći da se opipa.”"},
{"number":22, "verse":"Mojsije je odmah pružio ruku prema nebesima, i po svoj egipatskoj zemlji spustila se gusta tama koja je trajala tri dana."},
{"number":23, "verse":"Ljudi nisu videli jedan drugoga i tri dana niko se nije pomerio sa svog mesta. Ali u svim mestima gde su živeli Izraelovi sinovi bilo je svetla."},
{"number":24, "verse":"Posle toga faraon je pozvao Mojsija i rekao mu: „Idite, služite Gospodu. Ovde će ostati samo vaša sitna i krupna stoka. I vaša deca neka idu s vama.”"},
{"number":25, "verse":"Ali Mojsije reče: „Daj nam da uzmemo i stoku za žrtve paljenice i za druge žrtve koje ćemo prineti Gospodu, svom Bogu."},
{"number":26, "verse":"Zato i naša stoka mora da ide s nama. Ni papak neće ostati, jer ćemo od stoke uzeti ono što nam je potrebno za službu Gospodu, našem Bogu, a ni mi sami ne znamo šta ćemo prineti kao žrtvu u čast Gospodu dok ne stignemo tamo.”"},
{"number":27, "verse":"Tada je Gospod pustio da faraonovo srce otvrdne i on nije hteo da ih pusti."},
{"number":28, "verse":"Zato mu faraon reče: „Odlazi od mene! Pazi da mi više ne dolaziš na oči, jer onog dana kad mi dođeš na oči, umrećeš.”"},
{"number":29, "verse":"A Mojsije mu odgovori: „Kako si rekao, tako će biti. Više ti neću doći na oči.” "}
]},{"id":"11", "title": "2. Mojsijeva 11","verses": [
{"number":1, "verse":"Gospod reče Mojsiju: „Pustiću još jedno zlo na faraona i na Egipat. Posle toga on će vas pustiti odavde. I kad vas pusti sa svim što imate, još će vas i terati odavde."},
{"number":2, "verse":"Zato sada reci narodu da svaki čovek traži od svog suseda i svaka žena od svoje susetke srebrne i zlatne predmete.”"},
{"number":3, "verse":"Tako je Gospod učinio da narod nađe milost u očima Egipćana. A i sam Mojsije bio je veoma uvažen u egipatskoj zemlji, u očima faraonovih slugu i u očima naroda."},
{"number":4, "verse":"Mojsije reče: „Ovako kaže Gospod: ‘Oko ponoći proći ću kroz Egipat,"},
{"number":5, "verse":"i pomreće svi prvenci u egipatskoj zemlji, od prvenca faraona koji sedi na prestolu do prvenca sluškinje za ručnim mlinom, a i sve prvorođeno od životinja."},
{"number":6, "verse":"I nastaće veliki jauk u celoj egipatskoj zemlji kakvog još nije bilo niti će ga više ikada biti."},
{"number":7, "verse":"Ali ni na koga od Izraelovih sinova ni pas neće zalajati, ni na čoveka ni na životinju, da biste znali da Gospod može da napravi razliku između Egipćana i Izraelovih sinova."},
{"number":8, "verse":"I sve ove tvoje sluge doći će k meni, pašće ničice preda mnom i reći: ‘Odlazi i ti i ceo narod koji ide za tobom. Posle toga ću otići’.” I Mojsije je otišao od faraona veoma gnevan."},
{"number":9, "verse":"Tada Gospod reče Mojsiju: „Faraon vas neće poslušati, da bi se umnožila moja čuda u egipatskoj zemlji.”"},
{"number":10, "verse":"Mojsije i Aron su učinili sva ta čuda pred faraonom, ali Gospod je dopustio da faraonovo srce otvrdne, tako da on nije pustio Izraelove sinove da idu iz njegove zemlje. "}
]},{"id":"12", "title": "2. Mojsijeva 12","verses": [
{"number":1, "verse":"Gospod reče Mojsiju i Aronu u egipatskoj zemlji:"},
{"number":2, "verse":"„Ovaj mesec neka vam bude početak mesecima. Neka vam bude prvi mesec u godini."},
{"number":3, "verse":"Recite celom izraelskom zboru: ‘Desetog dana ovog meseca neka svako od vas uzme jagnje za svoj dom, po jedno jagnje na dom."},
{"number":4, "verse":"Ako je premalo ukućana za jedno jagnje, podelite ga u svom domu sa najbližim susedom, prema broju duša. Procenite koliko svako može da pojede."},
{"number":5, "verse":"Jagnje neka bude bez mane, muško, od godinu dana. Možete uzeti jagnje ili jare."},
{"number":6, "verse":"Čuvajte ga do četrnaestog dana ovog meseca, a onda neka ga sav izraelski zbor zakolje predveče."},
{"number":7, "verse":"Neka uzmu malo krvi i njome poškrope oba dovratka i nadvratak ulaznih vrata na kućama u kojima će se jesti."},
{"number":8, "verse":"Neka jedu meso te noći. Neka ga jedu pečeno na vatri, s beskvasnim hlebom i gorkim zeljem."},
{"number":9, "verse":"Ništa od tog mesa ne jedite sirovo ni kuvano u vodi, nego pečeno na vatri, s glavom, nogama i iznutricama."},
{"number":10, "verse":"Ništa od toga ne ostavljajte do jutra, a ono što bi ostalo do jutra spalite vatrom."},
{"number":11, "verse":"A jedite ga opasanih bedara, sa sandalama na nogama i sa štapom u ruci. Jedite ga na brzinu. To je Pasha Gospodnja.*"},
{"number":12, "verse":"A ja ću proći egipatskom zemljom te noći i pobiću sve prvence u egipatskoj zemlji, od čoveka do životinje. I sudiću svim egipatskim bogovima. Ja sam Gospod."},
{"number":13, "verse":"Krv neka služi kao znak na kućama u kojima ćete biti. Kad vidim krv, proći ću pored vas, i pošast neće doći da vas uništi kad udarim egipatsku zemlju."},
{"number":14, "verse":"Taj dan neka vam služi kao spomen i slavite ga kao praznik u čast Gospodu iz naraštaja u naraštaj. To neka bude trajna odredba."},
{"number":15, "verse":"Sedam dana jedite beskvasne hlebove. Prvog dana uklonite uskislo testo iz svojih kuća, jer ko god bude jeo nešto s kvascem, od prvog do sedmog dana, ta duša neka se istrebi iz Izraela."},
{"number":16, "verse":"Prvog dana održite sveti zbor, a i sedmog dana održite sveti zbor. Nikakav posao ne radite tih dana. Samo ono što svakoj duši treba za jelo, samo to smete da pripremite."},
{"number":17, "verse":"Praznujte Praznik beskvasnih hlebova, jer je to dan kada ću izvesti vaše čete iz egipatske zemlje. Držite taj dan iz naraštaja u naraštaj. To je trajna odredba."},
{"number":18, "verse":"Prvog meseca, četrnaestog dana tog meseca, uveče počnite da jedete beskvasne hlebove i jedite ih sve do večeri dvadeset prvog dana tog meseca."},
{"number":19, "verse":"Sedam dana u vašim kućama ne sme da bude uskislog testa, jer ko god bude jeo nešto s kvascem, bilo da je stranac ili Izraelac od rođenja, ta duša neka se istrebi iz izraelskog zbora."},
{"number":20, "verse":"Ne jedite ništa s kvascem. U svim mestima gde živite jedite beskvasne hlebove’.”"},
{"number":21, "verse":"Mojsije je odmah pozvao sve izraelske starešine i rekao im: „Izaberite i uzmite sitnu stoku za svoje porodice i zakoljite pashalnu žrtvu."},
{"number":22, "verse":"Uzmite struk isopa,* umočite ga u krv u posudi i poprskajte krvlju iz posude nadvratak ulaznih vrata i oba dovratka. Niko od vas da ne izlazi na vrata svoje kuće do jutra."},
{"number":23, "verse":"Kad Gospod bude prolazio da Egipćane udari pomorom i kad vidi krv na nadvratku ulaznih vrata i na oba dovratka, Gospod će proći pored tih vrata i neće dopustiti da uništenje uđe u vaše kuće i da udari na vas."},
{"number":24, "verse":"Ovo neka bude trajan propis za vas i za vaše sinove."},
{"number":25, "verse":"I kada dođete u zemlju koju će vam Gospod dati, kao što je obećao, vršite ovu službu."},
{"number":26, "verse":"Kada vas vaši sinovi pitaju: ‘Šta vam znači ova služba?’,"},
{"number":27, "verse":"recite im: ‘To je Pasha Gospodnja, koji je prošao pored kuća Izraelovih sinova u Egiptu kad je Egipćane udario pomorom, a naše kuće sačuvao’.” Tada se narod poklonio i pao ničice."},
{"number":28, "verse":"Zatim su Izraelovi sinovi otišli i učinili kao što je Gospod zapovedio Mojsiju i Aronu. Učinili su upravo tako."},
{"number":29, "verse":"U ponoć je Gospod pobio sve prvence u egipatskoj zemlji, od prvenca faraona koji sedi na prestolu do prvenca zatvorenika u zatvoru, a i sve prvorođeno od životinja."},
{"number":30, "verse":"Tada je faraon ustao usred noći, on i sve njegove sluge i svi Egipćani, i među Egipćanima se razlegao veliki jauk jer nije bilo kuće u kojoj nije bilo mrtvaca."},
{"number":31, "verse":"Još iste noći pozvao je Mojsija i Arona i rekao im: „Ustajte, odlazite od mog naroda, i vi i svi Izraelovi sinovi. Idite, služite Gospodu kao što ste tražili."},
{"number":32, "verse":"Uzmite i svoje ovce i svoja goveda, kao što ste tražili, i idite. A i mene blagoslovite.”"},
{"number":33, "verse":"Egipćani su počeli da navaljuju na narod da što pre ode iz zemlje, jer su govorili: „Svi ćemo izginuti!”"},
{"number":34, "verse":"Tako je narod poneo svoje testo pre nego što je uskislo, a posude umotane u haljine poneli su na ramenima."},
{"number":35, "verse":"Izraelovi sinovi su učinili kao što im je Mojsije rekao i zatražili su od Egipćana srebrne i zlatne predmete i odeću."},
{"number":36, "verse":"Gospod je dao da narod nađe milost u očima Egipćana, tako da su im oni dali šta su tražili. Tako su oplenili Egipćane."},
{"number":37, "verse":"Izraelovi sinovi su otišli iz Ramese prema Sokotu. Pešaka je bilo šesto hiljada muškaraca, osim dece."},
{"number":38, "verse":"A s njima su pošli i mnogi drugi ljudi, kao i stada ovaca i goveda, veoma mnogo stoke."},
{"number":39, "verse":"Od testa koje su poneli iz Egipta ispekli su beskvasne pogače. Testo nije bilo uskislo, jer su bili isterani iz Egipta, pa nisu mogli da se zadržavaju i nisu sebi pripremili nikakvu hranu."},
{"number":40, "verse":"Izraelovi sinovi, koji su boravili u Egiptu, u tuđini su boravili četristo i trideset godina."},
{"number":41, "verse":"Na kraju tih četristo i trideset godina, upravo tog dana, sve Gospodnje čete izašle su iz egipatske zemlje."},
{"number":42, "verse":"To je noć koja treba da se svetkuje Gospodu zato što ih je izveo iz egipatske zemlje. Tu noć treba da svetkuju Gospodu svi Izraelovi sinovi kroz sve svoje naraštaje."},
{"number":43, "verse":"Gospod reče Mojsiju i Aronu: „Ovo je odredba za pashalnu žrtvu: nijedan tuđinac ne sme da je jede."},
{"number":44, "verse":"A svakog roba koji je kupljen za novac obreži. Tek tada može da jede od nje."},
{"number":45, "verse":"Došljak i najamnik ne smeju da jedu od nje."},
{"number":46, "verse":"Svi koji jedu jagnje neka ga jedu zajedno u istoj kući. Ništa od mesa ne iznosite iz kuće i nijednu kost na žrtvi nemojte da slomite."},
{"number":47, "verse":"Pashu neka slavi sav izraelski zbor."},
{"number":48, "verse":"Ako bi među vama živeo neki stranac koji bi hteo da slavi Pashu u čast Gospodu, neka se obrežu svi muškarci iz njegovog doma. Tek tada može pristupiti da je slavi i neka bude kao onaj ko je Izraelac od rođenja. Ali niko neobrezan ne sme da jede od nje."},
{"number":49, "verse":"Isti zakon neka važi za onoga ko je Izraelac od rođenja i za stranca koji živi među vama.”"},
{"number":50, "verse":"Svi Izraelovi sinovi učinili su kao što je Gospod zapovedio Mojsiju i Aronu. Učinili su upravo tako."},
{"number":51, "verse":"Tog istog dana Gospod je izveo Izraelove sinove iz egipatske zemlje po njihovim četama. "}
]},{"id":"13", "title": "2. Mojsijeva 13","verses": [
{"number":1, "verse":"Gospod još reče Mojsiju:"},
{"number":2, "verse":"„Posveti mi svakog prvenca, svako prvorođeno među Izraelovim sinovima, i od ljudi i od životinja. On pripada meni.”"},
{"number":3, "verse":"Tada Mojsije reče narodu: „Sećajte se ovog dana u koji ste izašli iz Egipta, iz doma robovanja, jer vas je snagom svoje ruke Gospod izveo odande. Zato neka se ne jede ništa s kvascem."},
{"number":4, "verse":"Vi izlazite danas, u mesecu avivu."},
{"number":5, "verse":"Kada te Gospod dovede u zemlju Hananaca, Heteja, Amoreja, Jeveja i Jevuseja, za koju se zakleo tvojim praočevima da će ti je dati, u zemlju u kojoj teče med i mleko, onda vrši ovu službu ovog meseca."},
{"number":6, "verse":"Sedam dana jedi beskvasne hlebove, a sedmog dana je praznik u čast Gospodu."},
{"number":7, "verse":"Beskvasni hlebovi neka se jedu sedam dana. Ništa s kvascem neka se ne vidi kod tebe i uskislo testo neka se ne vidi kod tebe u celoj tvojoj zemlji."},
{"number":8, "verse":"Tog dana reci svom sinu: ‘To je zbog onoga što je Gospod učinio za mene kad sam izašao iz Egipta.’"},
{"number":9, "verse":"I neka ti to služi kao znak na ruci i kao spomen na čelu, da bi Gospodnji zakon bio u tvojim ustima. Jer te je snažnom rukom Gospod izveo iz Egipta."},
{"number":10, "verse":"Drži ovu odredbu u propisano vreme od godine do godine."},
{"number":11, "verse":"A kada te Gospod dovede u zemlju Hananaca, kao što se zakleo tebi i tvojim praočevima, i kada ti je preda,"},
{"number":12, "verse":"posveti Gospodu svakog prvenca, a i svako prvorođeno od tvoje stoke. Sve što je muško pripada Gospodu."},
{"number":13, "verse":"I svako prvorođeno magare otkupi sitnom stokom, a ako ga ne otkupiš, slomi mu vrat. Otkupi i svakog prvenca između svojih sinova."},
{"number":14, "verse":"Ako te tvoj sin kasnije upita: ‘Šta to znači?’, odgovori mu: ‘Snagom svoje ruke Gospod nas je izveo iz Egipta, iz doma robovanja."},
{"number":15, "verse":"Zato što je faraon tvrdokorno odbijao da nas pusti, Gospod je pobio sve prvence u egipatskoj zemlji, od prvenca čoveka do prvenca životinje. Zato Gospodu žrtvujem svakog muškog prvenca, a svakog prvenca od svojih sinova otkupljujem.’"},
{"number":16, "verse":"Neka ti to služi kao znak na ruci i kao povez na čelu, jer nas je snagom svoje ruke Gospod izveo iz Egipta.”"},
{"number":17, "verse":"Kad je faraon pustio narod, Bog ga nije vodio putem kroz filistejsku zemlju, iako je to bio kraći put, jer je Bog rekao: „Kad vidi rat, narod bi mogao da zažali i da se vrati u Egipat.”"},
{"number":18, "verse":"Zato je Bog poveo narod zaobilaznim putem, kroz pustinju pored Crvenog mora. Izraelovi sinovi su izašli iz egipatske zemlje u bojnim redovima."},
{"number":19, "verse":"Mojsije je poneo sa sobom Josifove kosti, jer je Josif svečano zakleo Izraelove sinove rečima: „Bog će obratiti pažnju na vas, a vi sa sobom ponesite odavde moje kosti.”"},
{"number":20, "verse":"Oni su otišli iz Sokota i ulogorili se u Etamu, na kraju pustinje."},
{"number":21, "verse":"Gospod je išao pred njima danju u stubu od oblaka da ih vodi putem, a noću u stubu od vatre da im svetli, kako bi mogli da putuju i danju i noću."},
{"number":22, "verse":"Stub od oblaka nije se udaljavao od naroda danju, ni stub od vatre noću. "}
]},{"id":"14", "title": "2. Mojsijeva 14","verses": [
{"number":1, "verse":"Gospod reče Mojsiju:"},
{"number":2, "verse":"„Kaži Izraelovim sinovima da se vrate i ulogore pred Pi-Airotom, između Migdola i mora, prema Vel-Sefonu. Ulogorite se prema tom mestu, pored mora."},
{"number":3, "verse":"Tada će faraon reći za Izraelove sinove: ‘Zašli su u zemlju. Pustinja ih je zatvorila.’"},
{"number":4, "verse":"Ja ću dopustiti da faraonu otvrdne srce, tako da će poći u poteru za njima. A ja ću se proslaviti na faraonu i na svoj njegovoj vojsci. Tako će Egipćani znati da sam ja Gospod.” I oni su učinili upravo tako."},
{"number":5, "verse":"Posle nekog vremena javili su egipatskom caru da je narod pobegao. Faraonovo srce i srce njegovih slugu odmah se okrenulo protiv naroda, tako da su rekli: „Šta smo to učinili pustivši Izrael da nam više ne robuje?”"},
{"number":6, "verse":"Zato je on pripremio svoja bojna kola i poveo sa sobom svoj narod."},
{"number":7, "verse":"Uzeo je šesto izabranih kola i sva ostala kola u Egiptu, a u svima su bili ratnici."},
{"number":8, "verse":"Tako je Gospod pustio da faraonu, egipatskom caru, otvrdne srce, i on je pošao u poteru za Izraelovim sinovima, dok su Izraelovi sinovi odlazili uzdignutih ruku."},
{"number":9, "verse":"I Egipćani su pošli za njima, sva faraonova bojna kola, njegovi konjanici i njegova vojska, i stigli su ih dok su bili ulogoreni pored mora, kod Pi-Airota, prema Vel-Sefonu."},
{"number":10, "verse":"Kad se faraon približio, Izraelovi sinovi su podigli oči i videli da Egipćani idu za njima. I Izraelovi sinovi su se mnogo uplašili i zavapili Gospodu."},
{"number":11, "verse":"I rekli su Mojsiju: „Zar nije bilo grobova u Egiptu, nego si nas doveo ovamo da pomremo u pustinji? Šta si nam to učinio izvevši nas iz Egipta?"},
{"number":12, "verse":"Zar ti nismo u Egiptu rekli: ‘Ostavi nas na miru, da služimo Egipćanima?’ Jer nam je bolje da služimo Egipćanima nego da pomremo u pustinji.”"},
{"number":13, "verse":"Tada Mojsije reče narodu: „Ne bojte se. Stojte čvrsto i gledajte spasenje koje će vam Gospod danas doneti. Jer Egipćane koje danas vidite, nikada više nećete videti."},
{"number":14, "verse":"Gospod će se boriti za vas, a vi ćete mirno stajati.”"},
{"number":15, "verse":"Gospod tada reče Mojsiju: „Zašto vapiš k meni? Reci Izraelovim sinovima da se spreme za polazak."},
{"number":16, "verse":"A ti podigni svoj štap, ispruži ruku nad morem i razdvoji ga da Izraelovi sinovi prođu posred mora po suvom."},
{"number":17, "verse":"A ja ću dopustiti da Egipćanima otvrdne srce, pa će poći za njima, i proslaviću se na faraonu i na svoj njegovoj vojsci, njegovim bojnim kolima i njegovim konjanicima."},
{"number":18, "verse":"I Egipćani će znati da sam ja Gospod kad se proslavim na faraonu, njegovim bojnim kolima i njegovim konjanicima.”"},
{"number":19, "verse":"Tada je anđeo Božji, koji je išao ispred izraelskog logora, otišao i stao im iza leđa, a stub od oblaka koji je bio ispred njih pomerio se i stao im iza leđa."},
{"number":20, "verse":"Tako se on postavio između egipatskog logora i izraelskog logora. S jedne strane oblak je bio mračan, a s druge strane osvetljavao je noć. I nisu prišli jedni drugima cele noći."},
{"number":21, "verse":"Mojsije je ispružio ruku nad morem, a Gospod je jakim istočnim vetrom, koji je duvao celu noć, potiskivao more i pretvarao morsko dno u suvo tlo. I vode su se razdvojile."},
{"number":22, "verse":"Na kraju su Izraelovi sinovi krenuli posred mora po suvom, dok su im vode stajale kao zid s desne i leve strane."},
{"number":23, "verse":"A Egipćani su pošli u poteru, i svi faraonovi konji, njegova bojna kola i njegovi konjanici ušli su za njima posred mora."},
{"number":24, "verse":"A za vreme jutarnje straže* Gospod je iz stuba od ognja i oblaka pogledao na egipatski logor i u njemu stvorio pometnju."},
{"number":25, "verse":"Poskidao je točkove s njihovih kola, tako da su ih jedva pokretali. Tada su Egipćani povikali: „Bežimo od Izraelaca, jer se Gospod bori za njih protiv Egipćana!”"},
{"number":26, "verse":"Na kraju Gospod reče Mojsiju: „Ispruži ruku nad morem da se vode vrate na Egipćane, na njihova bojna kola i na njihove konjanike.”"},
{"number":27, "verse":"Mojsije je odmah ispružio ruku nad morem i pred jutro more je počelo da se vraća na svoje mesto. Egipćani su bežali pred morem, ali Gospod ih je pobacao usred mora."},
{"number":28, "verse":"Vode su se vraćale i na kraju su potopile bojna kola i konjanike, svu faraonovu vojsku koja je ušla u more za Izraelcima. Nije ostao nijedan od njih."},
{"number":29, "verse":"A Izraelovi sinovi išli su po suvom posred mora dok su im vode stajale kao zid s desne i s leve strane."},
{"number":30, "verse":"Tako je Gospod tog dana izbavio Izrael iz ruku Egipćana, i Izrael je video mrtve Egipćane na morskoj obali."},
{"number":31, "verse":"Izrael je video i silnu ruku kojom je Gospod udario Egipćane. I narod je počeo da se boji Gospoda i da veruje Gospodu i njegovom sluzi Mojsiju. "}
]},{"id":"15", "title": "2. Mojsijeva 15","verses": [
{"number":1, "verse":"Tada su Mojsije i Izraelovi sinovi zapevali ovu pesmu Gospodu i ovako su rekli: „Zapevaću Gospodu, jer se silno proslavio. Konja i konjanika u more je bacio."},
{"number":2, "verse":"Gospod je snaga moja i sila moja, jer on je spasenje moje. On je Bog moj, njega ću hvaliti, on je Bog oca moga, njega ću uzvisivati."},
{"number":3, "verse":"Gospod je hrabar ratnik. Gospod je ime njegovo."},
{"number":4, "verse":"Kola faraonova i vojsku njegovu u more je bacio. Izabrani ratnici njegovi potonuli su u Crvenom moru."},
{"number":5, "verse":"Uzburkane su ih vode prekrile, kao kamen u dubine su potonuli."},
{"number":6, "verse":"Desnica tvoja, Gospode, ima silnu moć, desnica tvoja, o Gospode, može satrti neprijatelja."},
{"number":7, "verse":"Silnim veličanstvom svojim obaraš one koji ustaju na tebe. Puštaš gnev svoj žestoki da ih kao strnjiku proždire."},
{"number":8, "verse":"Dahom nozdrva tvojih vode su se sabrale, Poput zidova talasi su stajali, u srcu mora uzburkane su se vode stvrdnule."},
{"number":9, "verse":"Neprijatelj je rekao: ‘Teraću ih! Stići ću ih! Plen ću deliti! Nasitiće ga se duša moja! Mač ću svoj izvući! Ruka će ih moja terati!’"},
{"number":10, "verse":"Dahom svojim dunuo si, more ih je pokrilo, kao olovo potonuli su u vodama silnim."},
{"number":11, "verse":"Ko je među bogovima kao ti, o Gospode? Ko je kao ti koga silna svetost krasi? Pesmama hvale treba ti iskazivati strah, tebi koji čuda činiš."},
{"number":12, "verse":"Desnicu si svoju podigao i zemlja ih je progutala."},
{"number":13, "verse":"Milošću svojom vodio si narod koji si izbavio, snagom svojom vodićeš ga u sveto prebivalište svoje."},
{"number":14, "verse":"Narodi će čuti i uznemiriće se, porođajni bolovi obuzeće stanovnike Filisteje."},
{"number":15, "verse":"Tada će se uplašiti knezovi edomski, i zadrhtaće tirani moavski. Svi stanovnici Hanana klonuće duhom."},
{"number":16, "verse":"Strah i trepet obuzeće ih. Skameniće se od silne mišice tvoje, dok ne prođe narod tvoj, Gospode, dok ne prođe narod koji si ti stvorio."},
{"number":17, "verse":"Ti ćeš ga dovesti i zasaditi na gori nasledstva svog, na utvrđenom mestu koje si sebi pripremio za prebivanje, Gospode, u svetilištu, Gospode, koje su ruke tvoje utvrdile."},
{"number":18, "verse":"Gospod će carovati doveka, u svu večnost."},
{"number":19, "verse":"Kad su konji faraonovi, bojna kola njegova i konjanici njegovi u more ušli, Gospod je na njih vratio vode morske, a sinovi su Izraelovi prošli po suvom posred mora.”"},
{"number":20, "verse":"Tada je proročica Marija, Aronova sestra, uzela u ruke daire, i sve su joj se žene pridružile s dairama igrajući."},
{"number":21, "verse":"Marija je muškarcima pesmom odgovarala: „Pevajte Gospodu, jer se silno proslavio. Konja i konjanika u more je bacio.”"},
{"number":22, "verse":"Kasnije je Mojsije poveo Izraelce, pa su od Crvenog mora pošli u pustinju Sur. Tri dana su putovali kroz tu pustinju, ali nisu našli vodu."},
{"number":23, "verse":"Zatim su došli u Maru, ali tamo nisu mogli da piju vodu jer je bila gorka. Zato je to mesto i nazvano Mara.*"},
{"number":24, "verse":"I narod je počeo da gunđa protiv Mojsija: „Šta ćemo piti?”"},
{"number":25, "verse":"Tada je on zavapio Gospodu. Gospod mu je pokazao jedno drvo koje je on bacio u vodu i voda je postala slatka. Tu im je Bog dao pouku i zakon i tu ih je iskušao."},
{"number":26, "verse":"I rekao im je: „Ako budete dobro slušali glas Gospoda, svog Boga, i ako budete radili ono što je ispravno u njegovim očima i ako budete slušali njegove zapovesti i držali se svih njegovih propisa, neću pustiti na vas nijednu bolest koju sam pustio na Egipćane. Jer sam ja Gospod lekar vaš.”"},
{"number":27, "verse":"Posle su došli u Elim, gde je bilo dvanaest izvora vode i sedamdeset palmi. I ulogorili su se tamo pored vode. "}
]},{"id":"16", "title": "2. Mojsijeva 16","verses": [
{"number":1, "verse":"Kasnije su otišli iz Elima i na kraju je ceo zbor Izraelovih sinova došao u pustinju Sin, koja je između Elima i Sinaja, petnaestog dana drugog meseca nakon izlaska iz egipatske zemlje."},
{"number":2, "verse":"Ceo zbor Izraelovih sinova počeo je da gunđa u pustinji protiv Mojsija i Arona."},
{"number":3, "verse":"Izraelovi sinovi su im govorili: „Što nismo pomrli od Gospodnje ruke u egipatskoj zemlji dok smo sedeli kod lonaca s mesom, dok smo jeli hleb koliko smo hteli, a vi ste nas doveli u ovu pustinju da ceo ovaj zbor pomorite glađu.”"},
{"number":4, "verse":"Tada je Gospod rekao Mojsiju: „Evo, učiniću da vam s nebesa pada hleb. Neka narod izlazi i neka svako sebi skupi koliko mu treba za svaki dan, da ih iskušam i da vidim hoće li živeti po mom zakonu ili neće."},
{"number":5, "verse":"A šestog dana neka pripreme ono što budu doneli, i biće dvaput više od onog što skupe svaki dan.”"},
{"number":6, "verse":"Tako su Mojsije i Aron rekli svim Izraelovim sinovima: „Večeras ćete spoznati da je Gospod taj koji vas je izveo iz egipatske zemlje."},
{"number":7, "verse":"A ujutru ćete videti Gospodnju slavu, jer je Gospod čuo kako gunđate protiv njega. Šta smo mi da gunđate protiv nas?”"},
{"number":8, "verse":"Mojsije još reče: „Večeras će vam Gospod dati mesa da jedete, a ujutru hleba dok se ne nasitite, jer je Gospod čuo kako gunđate protiv njega. A šta smo mi? Ne gunđate vi protiv nas, već protiv Gospoda.”"},
{"number":9, "verse":"Mojsije zatim reče Aronu: „Reci celom zboru Izraelovih sinova: ‘Pristupite pred Gospoda, jer je čuo vaše gunđanje’.”"},
{"number":10, "verse":"Kad je Aron to rekao celom zboru Izraelovih sinova, oni su se okrenuli licem prema pustinji, i gle, Gospodnja slava pojavila se u oblaku."},
{"number":11, "verse":"Gospod reče Mojsiju:"},
{"number":12, "verse":"„Čuo sam gunđanje Izraelovih sinova. Ovako im reci: ‘Večeras ćete jesti mesa i ujutru ćete se nasititi hleba. I znaćete da sam ja Gospod, vaš Bog’.”"},
{"number":13, "verse":"Tako su uveče doletele prepelice i prekrile logor, a ujutru je svuda oko logora bila rosa."},
{"number":14, "verse":"Kad je rosa nestala, po pustinji je ležalo nešto fino poput pahuljica, fino kao inje po zemlji."},
{"number":15, "verse":"Kad su Izraelovi sinovi to videli, pitali su jedan drugog: „Šta je ovo?” Jer nisu znali šta je. A Mojsije im je rekao: „To je hleb koji vam Gospod daje za hranu."},
{"number":16, "verse":"Ovo je zapovest koju vam daje Gospod: ‘Nakupite toga koliko kome treba za jelo. Uzmite omer* po osobi, svaki prema broju duša koje ima u svom šatoru.’”"},
{"number":17, "verse":"Izraelovi sinovi su uradili tako. Neki su nakupili mnogo, a neki malo."},
{"number":18, "verse":"Kad su to izmerili na omer, onaj ko je nakupio mnogo nije imao previše, a onaj ko je nakupio malo nije imao premalo. Svako je nakupio koliko mu je trebalo za jelo."},
{"number":19, "verse":"Tada im je Mojsije rekao: „Niko da ne ostavlja ništa od toga do jutra.”"},
{"number":20, "verse":"Ali oni nisu poslušali Mojsija. Neki su ostavili nešto od toga do jutra, i to se ucrvalo i usmrdelo. Zato se Mojsije razgnevio na njih."},
{"number":21, "verse":"Tako su to sakupljali svakog jutra, koliko je kome trebalo za jelo. Kad bi sunce ogrejalo, to bi se rastopilo."},
{"number":22, "verse":"A šestog dana nakupili su dvaput više hleba, dva omera po osobi. Svi poglavari zbora došli su i javili to Mojsiju."},
{"number":23, "verse":"Tada im je on rekao: „Ovako je kazao Gospod. Sutra će biti praznik, sveti Šabat* posvećen Gospodu. Šta želite da pečete, ispecite, i šta želite da skuvate, skuvajte, a sav višak ostavite kod sebe i čuvajte za ujutru.”"},
{"number":24, "verse":"Tako su to ostavili za ujutru, kao što je Mojsije zapovedio. I nije se usmrdelo niti su se u tome pojavili crvi."},
{"number":25, "verse":"Tada je Mojsije rekao: „Jedite to danas, jer je danas Šabat posvećen Gospodu. Danas toga nećete naći u polju."},
{"number":26, "verse":"Šest dana ćete to skupljati, a sedmi dan je Šabat. Tada toga neće biti.”"},
{"number":27, "verse":"Ali sedmog dana neki iz naroda izašli su da kupe, ali ništa nisu našli."},
{"number":28, "verse":"Zato je Gospod rekao Mojsiju: „Dokle ćete odbijati da se držite mojih zapovesti i mojih zakona?"},
{"number":29, "verse":"Ne zaboravite da vam je Gospod dao Šabat. Zato vam šestog dana daje hleba za dva dana. Neka svako ostane na svom mestu. Sedmog dana niko da ne odlazi sa svog mesta.”"},
{"number":30, "verse":"I narod je držao Šabat sedmog dana."},
{"number":31, "verse":"Izraelov dom je tu hranu nazvao „mana”.* Ona je bila bela kao seme korijandera, a imala je ukus kolača od meda."},
{"number":32, "verse":"Tada je Mojsije rekao: „Ovo je zapovest koju je dao Gospod: ‘Uzmi omer toga kao nešto što treba da se čuva iz naraštaja u naraštaj, da vaši potomci vide hleb kojim sam vas hranio u pustinji kad sam vas izveo iz egipatske zemlje’.”"},
{"number":33, "verse":"Tako Mojsije reče Aronu: „Uzmi posudu, stavi u nju omer mane i ostavi ga pred Gospodom kao nešto što treba da se čuva iz naraštaja u naraštaj.”"},
{"number":34, "verse":"Kao što je Gospod zapovedio Mojsiju, Aron je to stavio pred Svedočanstvo* kao nešto što treba da se čuva."},
{"number":35, "verse":"Izraelovi sinovi jeli su manu četrdeset godina, sve dok nisu došli u naseljenu zemlju. Manu su jeli dok nisu došli na granicu hananske zemlje."},
{"number":36, "verse":"Omer je desetina efe.* "}
]},{"id":"17", "title": "2. Mojsijeva 17","verses": [
{"number":1, "verse":"Ceo zbor Izraelovih sinova krenuo je iz pustinje Sin prelazeći deo po deo puta, kako im je Gospod naredio, i ulogorili su se u Rafidinu. Ali tu nije bilo vode da narod pije."},
{"number":2, "verse":"I narod je počeo da se prepire s Mojsijem: „Daj nam vode da pijemo.” A Mojsije im je rekao: „Zašto se prepirete sa mnom? Zašto iskušavate Gospoda?”"},
{"number":3, "verse":"Narod je i dalje bio žedan, pa je gunđao protiv Mojsija i govorio: „Zašto si nas izveo iz Egipta da nas i naše sinove i našu stoku pomoriš žeđu?”"},
{"number":4, "verse":"Na kraju je Mojsije zavapio Gospodu: „Šta da radim s ovim narodom? Još malo pa će me kamenovati!”"},
{"number":5, "verse":"Tada Gospod reče Mojsiju: „Izađi pred narod i uzmi sa sobom nekoliko izraelskih starešina i svoj štap kojim si udario po Nilu. Uzmi ga u ruku i idi."},
{"number":6, "verse":"Ja ću stajati pred tobom na steni na Horivu. Udari u stenu i iz nje će poteći voda, pa neka narod pije.” Mojsije je učinio tako pred izraelskim starešinama."},
{"number":7, "verse":"To mesto je nazvao Masa* i Meriva,* zato što su se Izraelovi sinovi prepirali i zato što su iskušavali Gospoda, govoreći: „Je li Gospod među nama ili nije?”"},
{"number":8, "verse":"Amaličani su došli da se bore sa Izraelom u Rafidinu."},
{"number":9, "verse":"Tada je Mojsije rekao Isusu: „Izaberi ljude pa idi i bori se s Amaličanima. Ja ću sutra stati na vrh brda sa štapom Božjim u ruci.”"},
{"number":10, "verse":"Isus je učinio kao što mu je Mojsije rekao i počeo je da se bori s Amaličanima, a Mojsije, Aron i Or popeli su se na vrh brda."},
{"number":11, "verse":"I dok je Mojsije držao ruke podignute, Izraelci su bili nadmoćniji, a kad je spustio ruke, Amaličani su bili nadmoćniji."},
{"number":12, "verse":"Kad su Mojsiju ruke otežale, uzeli su kamen, stavili ga pod njega i on je seo. A Aron i Or držali su mu ruke, jedan s jedne, a drugi s druge strane, tako da su mu ruke ostale podignute sve do zalaska sunca."},
{"number":13, "verse":"Tako je Isus oštricom mača porazio Amaličane i narod koji je bio s njima."},
{"number":14, "verse":"Gospod reče Mojsiju: „Zapiši to u knjigu za spomen i kaži Isusu: ‘Izbrisaću spomen na Amaličane pod nebesima’.”"},
{"number":15, "verse":"I Mojsije je podigao oltar i nazvao ga Gospod-Nisi,*"},
{"number":16, "verse":"i rekao je: „Zato što se ruka podigla ka prestolu na kom je Gospod, Gospod će ratovati s Amaličanima iz naraštaja u naraštaj.” "}
]},{"id":"18", "title": "2. Mojsijeva 18","verses": [
{"number":1, "verse":"A Jotor, madijanski sveštenik, Mojsijev tast, čuo je sve što je Bog učinio Mojsiju i svom narodu Izraelu, kako je Gospod izveo Izrael iz Egipta."},
{"number":2, "verse":"Tada je Mojsijev tast Jotor uzeo Seforu, Mojsijevu ženu, koju je on bio poslao nazad,"},
{"number":3, "verse":"i oba njena sina, od kojih se jedan zvao Girsam,* jer kako je rekao: „Postao sam stranac u tuđoj zemlji”,"},
{"number":4, "verse":"a drugi Elijezer,* jer kako je rekao: „Bog mog oca, moj je pomoćnik i on me je izbavio od faraonovog mača.”"},
{"number":5, "verse":"Tako je Mojsijev tast Jotor došao s njegovim sinovima i Njegovom ženom kod njega u pustinju, kod gore Božje, gde se Mojsije bio ulogorio."},
{"number":6, "verse":"Tada je poručio Mojsiju: „Ja, tvoj tast Jotor, dolazim k tebi s tvojom ženom i s oba njena sina.”"},
{"number":7, "verse":"Mojsije je odmah izašao u susret svom tastu, poklonio mu se i poljubio ga. Pitali su jedan drugog za zdravlje, a zatim ušli u šator."},
{"number":8, "verse":"Mojsije je ispričao svom tastu sve što je Gospod učinio faraonu i Egiptu zbog Izraela, sve teškoće koje su ih snašle na putu i kako ih je Gospod izbavljao."},
{"number":9, "verse":"Jotor se radovao zbog sveg dobra što je Gospod učinio Izraelu kad ga je izbavio iz egipatske ruke."},
{"number":10, "verse":"Tada je Jotor rekao: „Neka je blagoslovljen Gospod koji vas je izbavio iz egipatske ruke i iz faraonove ruke, koji je izbavio narod iz egipatske ruke."},
{"number":11, "verse":"Sada znam da je Gospod veći od svih drugih bogova, jer vidim šta se desilo Egipćanima kada su drsko postupali sa Izraelcima.”"},
{"number":12, "verse":"Tada je Mojsijev tast Jotor doneo žrtvu paljenicu i druge žrtve da se prinesu Bogu. Aron i sve izraelske starešine došli su da pred Bogom jedu hleb s Mojsijevim tastom."},
{"number":13, "verse":"A sutradan je Mojsije kao i obično seo da sudi narodu, a narod je stajao pred Mojsijem od jutra do mraka."},
{"number":14, "verse":"Mojsijev tast je video sve što je on činio za narod, pa mu je rekao: „Zašto se toliko baviš narodom? Zašto sam sediš, a ceo narod stoji pred tobom od jutra do mraka?”"},
{"number":15, "verse":"A Mojsije je odgovorio svom tastu: „Zato što narod dolazi kod mene da pita Boga za savet."},
{"number":16, "verse":"Ako imaju nekakav spor, oni ga iznesu meni da presudim između jedne i druge strane i da im obznanim odluke Boga i njegove zakone.”"},
{"number":17, "verse":"Na to je Mojsiju njegov tast rekao: „Ne radiš dobro."},
{"number":18, "verse":"Sigurno ćeš se umoriti i ti i ovi ljudi koji su s tobom, jer je taj posao prevelik teret za tebe. Ne možeš sam to da radiš."},
{"number":19, "verse":"Poslušaj sada moj glas. Ja ću te savetovati, i Bog će biti s tobom. Ti zastupaj narod pred Bogom i njihove sporove iznosi pred Boga."},
{"number":20, "verse":"Poučavaj ih propisima i zakonima, i pokazuj im put kojim treba da idu i ono što treba da rade."},
{"number":21, "verse":"A iz sveg naroda izaberi ljude sposobne, bogobojazne, pouzdane, koji mrze nepravedni dobitak, i postavi ih za poglavare nad hiljadu ljudi, poglavare nad sto ljudi, poglavare nad pedeset ljudi i poglavare nad deset ljudi."},
{"number":22, "verse":"Neka oni sude narodu kad god bude potrebno. Svaki veći spor neka iznesu tebi, a svaki manji spor neka sami reše kao sudije. Olakšaj sebi teret i neka ga i oni nose s tobom."},
{"number":23, "verse":"Ako tako uradiš i Bog ti to odobri, moći ćeš izdržati, a i ceo ovaj narod u miru će ići svojoj kući.”"},
{"number":24, "verse":"Mojsije je odmah poslušao glas svog tasta i učinio sve što mu je rekao."},
{"number":25, "verse":"Mojsije je izabrao sposobne ljude iz celog Izraela i postavio ih za poglavare nad narodom, kao poglavare nad hiljadu ljudi, poglavare nad sto ljudi, poglavare nad pedeset ljudi i poglavare nad deset ljudi."},
{"number":26, "verse":"Oni su sudili narodu kad god je trebalo. Teže sporove iznosili su Mojsiju, a sve manje sporove sami su rešavali kao sudije."},
{"number":27, "verse":"Posle toga Mojsije je ispratio svog tasta i on je otišao u svoju zemlju. "}
]},{"id":"19", "title": "2. Mojsijeva 19","verses": [
{"number":1, "verse":"Trećeg meseca nakon što su Izraelovi sinovi izašli iz egipatske zemlje, tog dana su došli u Sinajsku pustinju."},
{"number":2, "verse":"Krenuvši iz Rafidina, došli su u Sinajsku pustinju i u njoj se ulogorili. Izrael se ulogorio pred gorom."},
{"number":3, "verse":"Mojsije se popeo ka Bogu i Gospod ga je pozvao s gore, i rekao mu: „Ovako kaži Jakovljevom domu i reci Izraelovim sinovima:"},
{"number":4, "verse":"‘Videli ste šta sam učinio Egipćanima, kako sam vas nosio na orlovim krilima i doveo vas k sebi."},
{"number":5, "verse":"A sada, ako budete dobro slušali moj glas i držali se mog saveza, bićete moje blago između svih drugih naroda, jer je sva zemlja moja."},
{"number":6, "verse":"I bićete mi carsko sveštenstvo i sveti narod.’ To su reči koje treba da kažeš Izraelovim sinovima.”"},
{"number":7, "verse":"Mojsije se vratio, sazvao starešine naroda i izneo im sve reči koje mu je Gospod zapovedio."},
{"number":8, "verse":"Posle toga ceo narod je jednoglasno odgovorio: „Sve što je Gospod rekao spremni smo da činimo.” Mojsije je te reči naroda odmah preneo Gospodu."},
{"number":9, "verse":"Gospod je rekao Mojsiju: „Ja ću doći k tebi u tamnom oblaku da narod čuje kad budem govorio s tobom i da ti uvek veruje.” Tada je Mojsije preneo Gospodu šta je narod rekao."},
{"number":10, "verse":"A Gospod je rekao Mojsiju: „Idi k narodu i posveti ga danas i sutra, i neka svi operu svoju odeću."},
{"number":11, "verse":"Neka budu spremni za treći dan, jer će trećeg dana Gospod sići na goru Sinaj pred očima sveg naroda."},
{"number":12, "verse":"A ti postavi granice za narod svuda unaokolo i reci: ‘Pazite da se ne penjete na goru i da ne dotaknete njeno podnožje. Ko se god dotakne gore, biće pogubljen."},
{"number":13, "verse":"Nijedna ruka neka se ne dotakne prestupnika, nego neka bude kamenovan ili ustreljen. Bilo da je to životinja ili čovek, neće ostati u životu. Kada se oglasi ovnujski rog, onda mogu da priđu gori’.”"},
{"number":14, "verse":"Tada je Mojsije sišao s gore k narodu i počeo da posvećuje narod. I narod je prao svoju odeću."},
{"number":15, "verse":"Zatim je rekao narodu: „Budite spremni za treći dan. Ne prilazite ženama.”"},
{"number":16, "verse":"A kad je trećeg dana osvanulo jutro, počelo je da grmi i da seva. Gust oblak pokrio je goru i začuo se veoma glasan zvuk roga, tako da je ceo narod koji je bio u logoru zadrhtao."},
{"number":17, "verse":"Tada je Mojsije izveo narod iz logora u susret Bogu, i oni su stali u podnožju gore."},
{"number":18, "verse":"Gora Sinaj se sva dimila, jer je Gospod sišao na nju u ognju. Iz nje se dizao dim kao dim iz velike peći, i sva se gora strašno tresla."},
{"number":19, "verse":"Dok je zvuk roga postajao sve jači, Mojsije je govorio, a Bog mu je odgovarao silnim glasom."},
{"number":20, "verse":"Tako je Gospod sišao na goru Sinaj, na vrh gore. Gospod je pozvao Mojsija na vrh gore, i Mojsije se popeo."},
{"number":21, "verse":"Gospod je rekao Mojsiju: „Siđi i upozori narod da ne pokušava da se probije prema Gospodu da gleda, jer bi mnogi izginuli."},
{"number":22, "verse":"A neka se posvete i sveštenici koji pristupaju Gospodu, da ih Gospod ne bi pogubio.”"},
{"number":23, "verse":"Na to je Mojsije rekao Gospodu: „Narod ne može doći na goru Sinaj, jer si nas ti već upozorio kad si rekao: ‘Postavi granice oko gore i posveti je’.”"},
{"number":24, "verse":"Ali Gospod mu je rekao: „Idi dole pa se opet popni s Aronom. Ali neka sveštenici i narod ne prelaze granice da se popnu pred Gospoda, da ih ne bi pogubio.”"},
{"number":25, "verse":"Tako je Mojsije sišao kod naroda i rekao mu sve to. "}
]},{"id":"20", "title": "2. Mojsijeva 20","verses": [
{"number":1, "verse":"Zatim je Bog izgovorio sve ove reči:"},
{"number":2, "verse":"„Ja sam Gospod, tvoj Bog, koji te je izveo iz egipatske zemlje, iz doma robovanja."},
{"number":3, "verse":"Nemoj imati drugih bogova osim mene."},
{"number":4, "verse":"Ne pravi sebi rezani lik niti bilo kakvu sliku od onoga što je gore na nebesima ili dole na zemlji ili u vodama ispod zemlje."},
{"number":5, "verse":"Ne klanjaj im se niti im služi, jer sam ja, Gospod, tvoj Bog, Bog koji zahteva da se odanost iskazuje isključivo njemu. Ja pohodim prestupe očeva na sinovima, do trećeg i do četvrtog kolena, onih koji me mrze,"},
{"number":6, "verse":"a milost pokazujem i hiljaditom kolenu onih koji me vole i drže se mojih zapovesti."},
{"number":7, "verse":"Ne spominji* ime Gospoda svog Boga na nedostojan način, jer Gospod neće ostaviti bez kazne onoga ko nedostojno spominje* njegovo ime."},
{"number":8, "verse":"Sećaj se Šabatnog dana i smatraj ga svetim."},
{"number":9, "verse":"Šest dana radi i obavljaj sav svoj posao."},
{"number":10, "verse":"A sedmi dan je Šabat* posvećen Gospodu, tvom Bogu. Ne radi nikakav posao, ni ti, ni tvoj sin, ni tvoja kći, ni tvoj rob, ni tvoja robinja, ni tvoja stoka, ni stranac koji živi u tvom gradu."},
{"number":11, "verse":"Jer je za šest dana Gospod stvorio nebesa i zemlju, more i sve što je u njima, a sedmog dana je počinuo. Zato je Gospod blagoslovio Šabatni dan i posvetio ga."},
{"number":12, "verse":"Poštuj svog oca i svoju majku da ti se produže dani na zemlji koju ti daje Gospod, tvoj Bog."},
{"number":13, "verse":"Ne počini zločin ubistva."},
{"number":14, "verse":"Ne učini preljubu."},
{"number":15, "verse":"Ne ukradi."},
{"number":16, "verse":"Ne svedoči lažno protiv svog bližnjeg."},
{"number":17, "verse":"Ne poželi kuću svog bližnjeg. Ne poželi ženu svog bližnjeg, ni njegovog roba, ni njegovu robinju, ni njegovog bika, ni njegovog magarca, niti išta što pripada tvom bližnjem.”"},
{"number":18, "verse":"I ceo narod je video gromove, munje, zvuk roga i goru koja se dimila. Kad je narod to video, zadrhtao je i držao se podalje."},
{"number":19, "verse":"Onda su rekli Mojsiju: „Ti nam govori, a mi ćemo slušati. Neka nam ne govori Bog da ne pomremo.”"},
{"number":20, "verse":"A Mojsije je rekao narodu: „Ne bojte se, jer je Bog došao da vas iskuša i da stalno imate strah od njega da ne biste grešili.”"},
{"number":21, "verse":"I narod je stajao podalje, a Mojsije je prišao gustom tamnom oblaku gde je bio Bog."},
{"number":22, "verse":"Gospod je rekao Mojsiju: „Ovako kaži Izraelovim sinovima: ‘Videli ste da sam vam govorio s nebesa."},
{"number":23, "verse":"Ne pravite pored mene bogove od srebra i ne pravite sebi bogove od zlata."},
{"number":24, "verse":"Napravite mi oltar od zemlje i na njemu prinosite svoje žrtve paljenice i žrtve zahvalne, svoju sitnu i krupnu stoku. Na svakom mestu gde odredim da se spominje moje ime, doći ću k tebi i blagosloviću te."},
{"number":25, "verse":"Ako mi budeš pravio oltar od kamena, ne gradi ga od klesanog kamena. Ako ga obrađuješ dletom, tada ćeš ga oskrnaviti."},
{"number":26, "verse":"Ne pravi stepenice kojima ćeš se penjati do mog oltara, da se na njemu ne otkrije tvoja golotinja’.” "}
]},{"id":"21", "title": "2. Mojsijeva 21","verses": [
{"number":1, "verse":"„Ovo su zakoni koje treba da im izložiš:"},
{"number":2, "verse":"‘Ako kupiš roba Jevrejina, neka bude rob šest godina, a sedme godine neka ode slobodan, bez otkupa."},
{"number":3, "verse":"Ako je došao sam, neka sam i ode. Ako ima ženu, neka i žena ide s njim."},
{"number":4, "verse":"Ako mu je njegov gospodar dao ženu i ona mu je rodila sinove ili kćeri, žena i njena deca neka pripadnu njenom gospodaru, a on neka ode sam."},
{"number":5, "verse":"Ali ako rob bude uporno govorio: ‘Ja volim svog gospodara, svoju ženu i svoje sinove. Ne želim da odem i da budem slobodan’,"},
{"number":6, "verse":"neka ga njegov gospodar dovede pred Boga i neka ga dovede kod vrata ili kod dovratka. Neka mu njegov gospodar probuši uho šilom, i neka mu on zauvek bude rob."},
{"number":7, "verse":"Ako neko proda svoju kćer da bude robinja, neka ona ne bude oslobođena kao što se oslobađaju muški robovi."},
{"number":8, "verse":"Ako ne bude bila po volji svom gospodaru i on je ne odredi za inoču* nego je izneveri i dopusti da bude otkupljena, nema pravo da je proda tuđem narodu."},
{"number":9, "verse":"A ako ju je odredio za svog sina, neka s njom postupa po pravu koje imaju kćeri."},
{"number":10, "verse":"Ako sebi uzme drugu ženu, neka joj ne uskraćuje hranu, odeću i bračnu dužnost."},
{"number":11, "verse":"Ako joj ne bude činio ovo troje, ona može slobodno da ode, a da ništa ne plati."},
{"number":12, "verse":"Ko udari čoveka tako da ovaj umre, neka se pogubi."},
{"number":13, "verse":"Ali ako ga nije vrebao nego je Bog dopustio da se to dogodi rukom tog čoveka, odrediću ti mesto gde može da pobegne."},
{"number":14, "verse":"Ako se neko naljuti na svog bližnjeg do te mere da ga na prevaru ubije, odvedi ga od mog oltara i neka se pogubi."},
{"number":15, "verse":"Ko udari svog oca ili svoju majku, neka se pogubi."},
{"number":16, "verse":"Ko otme čoveka i proda ga ili ga zadrži u svojim rukama, neka se pogubi."},
{"number":17, "verse":"Ko prokune svog oca i svoju majku, neka se pogubi."},
{"number":18, "verse":"Ako se ljudi posvađaju i jedan udari svog bližnjeg kamenom ili pesnicom, a ovaj ne umre nego padne u postelju,"},
{"number":19, "verse":"ako se on pridigne i može da izlazi napolje oslanjajući se na nešto, onda onaj koji ga je udario neće biti kažnjen. Samo neka plati nadoknadu za vreme tokom kog ovaj nije mogao da radi dok nije potpuno ozdravio."},
{"number":20, "verse":"Ako neko udari štapom svog roba ili svoju robinju tako da umru pod njegovom rukom, moraju biti osvećeni."},
{"number":21, "verse":"Ali ako prežive dan ili dva, ne moraju biti osvećeni, jer ih je kupio za novac."},
{"number":22, "verse":"Ako se ljudi potuku i povrede trudnu ženu pa iz nje izađe dete, ali se ne dogodi smrt, krivac mora da plati odštetu koliko od njega traži muž te žene. Neka to plati preko sudija."},
{"number":23, "verse":"Ali ako se dogodi smrt, tada ćeš uzeti život za život,"},
{"number":24, "verse":"oko za oko, zub za zub, ruku za ruku, nogu za nogu,"},
{"number":25, "verse":"opekotinu za opekotinu, ranu za ranu, udarac za udarac."},
{"number":26, "verse":"Ako neko udari po oku svog roba ili svoju robinju, i povredi mu oko, neka ga pusti na slobodu zbog oka."},
{"number":27, "verse":"Ako izbije zub svom robu, ili svojoj robinji, neka ga pusti na slobodu zbog zuba."},
{"number":28, "verse":"Ako bik ubode čoveka ili ženu i usmrti ih, neka se bik kamenuje, a njegovo meso neka se ne jede. Vlasnik bika neće biti kažnjen."},
{"number":29, "verse":"Ali ako se i ranije znalo da taj bik hoće da ubode i vlasnik je bio upozoren, ali ga nije čuvao, pa bik ubije čoveka ili ženu, neka se bik kamenuje, a i vlasnik neka se pogubi."},
{"number":30, "verse":"Ako mu se odredi otkupnina, neka plati otkupnu cenu za svoju dušu koliko mu se god odredi."},
{"number":31, "verse":"Ako bik ubode sina ili kćer, neka se s njim postupi po ovom zakonu."},
{"number":32, "verse":"Ako bik ubode roba ili robinju, neka vlasnik njihovom gospodaru da iznos od trideset sikala, a bik neka se kamenuje."},
{"number":33, "verse":"Ako neko otkrije jamu ili ako neko iskopa jamu i ne pokrije je, pa u nju upadne bik ili magarac,"},
{"number":34, "verse":"neka vlasnik jame nadoknadi štetu. Neka vlasniku životinje isplati koliko ona vredi, a uginula životinja neka pripadne njemu."},
{"number":35, "verse":"Ako nečiji bik povredi tuđeg bika i taj bik ugine, onda neka prodaju živog bika i neka podele ono što dobiju za njega, a i uginulu životinju neka podele."},
{"number":36, "verse":"Ali ako se i ranije znalo da taj bik hoće da ubode, a njegov ga vlasnik nije čuvao, onda neka nadoknadi bika za bika, a uginuli bik neka pripadne njemu. "}
]},{"id":"22", "title": "2. Mojsijeva 22","verses": [
{"number":1, "verse":"Ako neko ukrade bika ili ovcu, pa ih zakolje ili proda, neka za jednog bika vrati pet bikova, a za jednu ovcu četiri ovce."},
{"number":2, "verse":"Ako neko uhvati lopova kako provaljuje i udari ga tako da on umre, onaj ko ga je udario neće biti kriv za krv."},
{"number":3, "verse":"Ali ako je sunce već granulo, onda će biti kriv za krv. Lopov mora da nadoknadi štetu. Ako nema ništa, onda njega treba prodati za ono što je ukrao."},
{"number":4, "verse":"Ako se u njegovoj ruci nađe živo ono što je ukradeno, bilo da je to bik, magarac ili ovca, mora da vrati dvostruko."},
{"number":5, "verse":"Ako neko pusti svoju stoku da uništi tuđu njivu ili vinograd, neka nadoknadi štetu najboljim plodovima sa svoje njive ili iz svog vinograda."},
{"number":6, "verse":"Ako se vatra proširi i zahvati trnje, pa izgore snopovi žita ili nepožnjeveno žito ili njiva, neka onaj ko je zapalio vatru nadoknadi ono što je izgorelo."},
{"number":7, "verse":"Ako neko da svom bližnjem na čuvanje novac ili stvari, pa to bude ukradeno iz kuće tog čoveka, ako se lopov nađe, neka vrati dvostruko."},
{"number":8, "verse":"Ako se lopov ne nađe, onda vlasnika kuće treba dovesti pred Boga da se utvrdi da nije on posegao svojom rukom za stvarima svog bližnjeg."},
{"number":9, "verse":"Kad god neko učini prestup tako da za bika, magarca, ovcu, odeću ili neku drugu izgubljenu stvar kaže: ‘To je moje, neka se njihov spor iznese pred Boga,’ neka onaj koga Bog proglasi krivim nadoknadi dvostruko svom bližnjem."},
{"number":10, "verse":"Ako neko da svom bližnjem na čuvanje magarca, bika, ovcu ili bilo koju drugu životinju, pa ona ugine ili bude osakaćena ili je neko odvede, a da niko ne vidi,"},
{"number":11, "verse":"onaj koji je čuvao životinju neka se zakune pred Gospodom da nije posegao svojom rukom za onim što pripada njegovom bližnjem. Neka vlasnik prihvati tu zakletvu, a onaj drugi ne treba da nadoknadi štetu."},
{"number":12, "verse":"Ali ako mu je bila ukradena, on mora vlasniku da nadoknadi štetu."},
{"number":13, "verse":"Ako je životinju rastrgla zver, neka je donese kao dokaz. Za ono što je rastrgla zver ne treba da nadoknadi štetu."},
{"number":14, "verse":"Ali ako neko pozajmi od svog bližnjeg neku životinju, pa ona bude osakaćena ili ugine dok vlasnik nije s njom, neka nadoknadi štetu."},
{"number":15, "verse":"Ako je vlasnik bio s njom, ne treba se nadoknaditi šteta. Ako je unajmljena, šteta će se pokriti iznosom najma."},
{"number":16, "verse":"Ako neko zavede devicu koja nije verena i legne s njom, mora da je uzme za ženu po ceni koja je određena."},
{"number":17, "verse":"Ako njen otac izričito odbija da mu je da, mora da plati onoliko novca koliko je određeno za device."},
{"number":18, "verse":"Vračaru ne ostavljaj da živi."},
{"number":19, "verse":"Svako ko legne sa životinjom neka se pogubi."},
{"number":20, "verse":"Onaj ko prinosi žrtve bilo kom bogu osim Gospodu jedinom, neka se pogubi."},
{"number":21, "verse":"Stranca ne muči i ne tlači, jer ste i vi bili stranci u egipatskoj zemlji."},
{"number":22, "verse":"Ne činite zla udovici ni siročetu.*"},
{"number":23, "verse":"Ako im učiniš bilo kakvo zlo i oni zavape k meni, ja ću čuti njihov vapaj."},
{"number":24, "verse":"Ja ću se žestoko razgneviti i pobiću vas mačem, pa će vaše žene biti udovice i vaši sinovi siročad."},
{"number":25, "verse":"Ako pozajmiš novac nekome iz mog naroda, nevoljniku koji je s tobom, nemoj mu biti kao zelenaš. Ne traži od njega kamatu."},
{"number":26, "verse":"Ako svom bližnjem uzmeš u zalog haljinu, vrati mu je do zalaska sunca."},
{"number":27, "verse":"Jer mu je to jedina odeća, ogrtač kojim se pokriva. U čemu će leći? On će zavapiti k meni i ja ću ga čuti, jer sam milostiv."},
{"number":28, "verse":"Ne proklinji Boga i ne proklinji poglavara svog naroda."},
{"number":29, "verse":"Ne oklevaj da daš od svog obilnog roda i od onoga što se preliva iz tvoje prese. Prvenca od svojih sinova treba da daš meni."},
{"number":30, "verse":"Ovako učini sa svojom krupnom i sitnom stokom: sedam dana neka ostanu sa svojom majkom, a osmog dana treba da ih daš meni."},
{"number":31, "verse":"Budite moj sveti narod. Ne jedite mesa životinje koju je rastrgla zver u polju, nego ga bacite psima. "}
]},{"id":"23", "title": "2. Mojsijeva 23","verses": [
{"number":1, "verse":"Ne širi neistinite vesti. Ne sarađuj sa zlim čovekom tako što ćeš biti svedok koji smišlja zlo."},
{"number":2, "verse":"Ne povodi se za mnoštvom da činiš zlo. Ne svedoči u parnici tako što staješ na stranu mnoštva da bi se izvrnula pravda."},
{"number":3, "verse":"Ne budi pristrasan prema ubogom u njegovom sporu."},
{"number":4, "verse":"Ako naiđeš na zalutalog bika ili magarca svog neprijatelja, odvedi ga k njemu."},
{"number":5, "verse":"Ako vidiš da je magarac onog ko te mrzi pao pod teretom, nemoj da ga ostaviš. Pomozi mu da oslobodi magarca."},
{"number":6, "verse":"Ne izvrći zakon siromahu u njegovom sporu."},
{"number":7, "verse":"Kloni se lažnih reči. Ne ubij nedužnog i pravednog, jer ja neću zlog proglasiti pravednim."},
{"number":8, "verse":"Ne primaj mito, jer mito zaslepljuje i one koji jasno vide, i izvrće reči pravednog."},
{"number":9, "verse":"Ne tlači stranca, jer i sami znate kako je duši stranca, jer ste i vi bili stranci u egipatskoj zemlji."},
{"number":10, "verse":"Šest godina sej seme na svojoj zemlji i sakupljaj njen rod."},
{"number":11, "verse":"A sedme godine ostavi je neka bude neobrađena, i neka se siromašni iz tvog naroda hrane od nje. Što oni ostave, neka pojedu poljske zveri. Tako radi i sa svojim vinogradom i sa svojim maslinjakom."},
{"number":12, "verse":"Šest dana radi svoj posao, a sedmog ga dana ostavi, da se tvoj bik i tvoj magarac odmore i da se sin tvoje robinje i stranac okrepe."},
{"number":13, "verse":"Pazite na sve što sam vam rekao. Ne pominjite imena drugih bogova. Neka se to ne čuje iz vaših usta."},
{"number":14, "verse":"Tri puta u godini slavi praznik meni u čast."},
{"number":15, "verse":"Drži Praznik beskvasnih hlebova. Sedam dana jedi beskvasne hlebove, kao što sam ti zapovedio, u propisano vreme u mesecu avivu, jer si tada izašao iz Egipta. Niko da ne dolazi pred mene praznih ruku."},
{"number":16, "verse":"Drži i Praznik žetve prvina svog truda, od onoga što si zasejao u polju. I Praznik berbe na kraju godine, kad sakupiš plodove svog truda s polja."},
{"number":17, "verse":"Tri puta u godini svi tvoji muškarci neka dođu pred lice Gospoda."},
{"number":18, "verse":"Krv moje žrtve ne prinosi s onim što u sebi ima kvasca. Salo od mog praznika neka ne ostane preko noći do jutra."},
{"number":19, "verse":"Najbolje od prvina svoje zemlje donesi u dom Gospoda, svog Boga. Ne kuvaj jare u mleku njegove majke."},
{"number":20, "verse":"Evo, šaljem pred tobom anđela da te čuva na putu i da te dovede na mesto koje sam pripremio."},
{"number":21, "verse":"Čuvaj ga se i slušaj njegov glas. Ne buni se protiv njega, jer on neće oprostiti vaše prestupe. On nosi moje ime."},
{"number":22, "verse":"Ali ako dobro slušaš njegov glas i činiš sve što kažem, ja ću biti neprijatelj tvojim neprijateljima i tlačiću one koji tebe tlače."},
{"number":23, "verse":"Jer će moj anđeo ići pred tobom i dovešće te do Amoreja, Heteja, Ferezeja, Hananaca, Jeveja i Jevuseja, i ja ću ih pobiti."},
{"number":24, "verse":"Ne klanjaj se njihovim bogovima niti im služi. Ne pravi ništa što oni prave, nego ih sruši i obori njihove obredne stubove."},
{"number":25, "verse":"Služite Gospodu, svom Bogu, i on će blagosloviti tvoj hleb i tvoju vodu. I ja ću udaljiti bolest od tebe."},
{"number":26, "verse":"U tvojoj zemlji neće biti žene koja bi pobacila, niti nerotkinje. Daću ti da se nauživaš dana svojih."},
{"number":27, "verse":"Pred tobom ću poslati strah od mene, stvoriću pometnju u celom narodu u koji dođeš i sve ću tvoje neprijatelje pred tobom u beg naterati."},
{"number":28, "verse":"Pred tobom ću širiti strah da otera Jeveje, Hanance i Heteje ispred tebe."},
{"number":29, "verse":"Neću ih oterati ispred tebe u jednoj godini, da zemlja ne opusti i da se poljske zveri ne namnože na tvoju štetu."},
{"number":30, "verse":"Malo po malo oteraću ih ispred tebe, dok ne postaneš mnogobrojan i ne zauzmeš zemlju."},
{"number":31, "verse":"Postaviću ti granicu od Crvenog mora do filistejskog mora, i od pustinje do reke, jer ću vam predati u ruke stanovnike te zemlje, a ti ćeš ih oterati ispred sebe."},
{"number":32, "verse":"Ne sklapaj savez s njima ni s njihovim bogovima."},
{"number":33, "verse":"Neka ne ostanu u tvojoj zemlji da te ne navedu da mi zgrešiš. Ako bi služio njihovim bogovima, to bi ti bila zamka.” "}
]},{"id":"24", "title": "2. Mojsijeva 24","verses": [
{"number":1, "verse":"Zatim je Bog rekao Mojsiju: „Popni se pred Gospoda, ti i Aron, Nadav i Avijud i sedamdeset Izraelovih starešina, i poklonite se izdaleka."},
{"number":2, "verse":"Neka Mojsije sam pristupi k Gospodu. Neka oni ne pristupaju i neka se narod ne penje s njim.”"},
{"number":3, "verse":"Tada je Mojsije došao i ispričao narodu sve Gospodnje reči i sve njegove zakone, a ceo narod je jednoglasno odgovorio: „Vršićemo sve zapovesti koje je Gospod dao.”"},
{"number":4, "verse":"Mojsije je zapisao sve Gospodnje reči. Ujutru je ustao rano i u podnožju gore napravio oltar i dvanaest stubova za dvanaest Izraelovih plemena."},
{"number":5, "verse":"Posle toga je poslao mladiće od Izraelovih sinova da prinesu Gospodu žrtve paljenice i da žrtvuju junce kao žrtve zahvalne."},
{"number":6, "verse":"Mojsije je uzeo polovinu krvi i stavio je u posude, a drugom polovinom je poškropio oltar."},
{"number":7, "verse":"Na kraju je uzeo knjigu saveza i pročitao je pred narodom. A narod je rekao: „Činićemo i poslušaćemo sve što je Gospod rekao.”"},
{"number":8, "verse":"Mojsije je uzeo krv, poškropio narod i rekao: „Ovo je krv saveza koji je Gospod sklopio s vama na temelju svih ovih reči.”"},
{"number":9, "verse":"Mojsije i Aron, Nadav i Avijud i sedamdeset Izraelovih starešina otišli su gore,"},
{"number":10, "verse":"i videli su Izraelovog Boga. Pod njegovim nogama bilo je nešto kao podnožje od safira, po čistoći nalik samim nebesima."},
{"number":11, "verse":"I on nije digao svoju ruku protiv tih uglednih ljudi od Izraelovih sinova, nego su oni imali viziju Boga i jeli su i pili."},
{"number":12, "verse":"Gospod je rekao Mojsiju: „Popni se k meni na goru i ostani tamo, jer želim da ti dam kamene ploče, zakon i zapovesti koje ću napisati za njihovu pouku.”"},
{"number":13, "verse":"Tako su Mojsije i njegov sluga Isus ustali i Mojsije se popeo na goru Božju."},
{"number":14, "verse":"A starešinama je rekao: „Čekajte nas ovde dok se ne vratimo k vama. Eto, Aron i Or su s vama. Ko god ima neki spor neka se obrati njima.”"},
{"number":15, "verse":"Tako se Mojsije popeo na goru, a oblak je pokrio goru."},
{"number":16, "verse":"Gospodnja slava i dalje je počivala na gori Sinaj i oblak je pokrivao goru šest dana. Sedmog dana Bog je pozvao Mojsija iz oblaka."},
{"number":17, "verse":"U očima Izraelovih sinova taj prizor Gospodnje slave bio je kao vatra koja proždire navrh gore."},
{"number":18, "verse":"Mojsije je ušao usred oblaka i popeo se na goru. I Mojsije je ostao na gori četrdeset dana i četrdeset noći. "}
]},{"id":"25", "title": "2. Mojsijeva 25","verses": [
{"number":1, "verse":"Gospod je rekao Mojsiju:"},
{"number":2, "verse":"„Reci Izraelovim sinovima da mi skupe prilog. Od svakog koga podstakne njegovo srce, skupite mi prilog."},
{"number":3, "verse":"A ovo je prilog koji ćete od njih skupiti: zlato, srebro, bakar,"},
{"number":4, "verse":"plavo predivo, vunu purpurne boje, skerletnu tkaninu, fino laneno platno, kozju dlaku,"},
{"number":5, "verse":"crveno obojene ovnujske kože, kože od jazavca, akacijino* drvo,"},
{"number":6, "verse":"ulje za osvetljenje, balzam za ulje za pomazanje i za mirisni kad,"},
{"number":7, "verse":"oniksovo kamenje i drugo kamenje za umetanje u efod* i u naprsnik."},
{"number":8, "verse":"Neka mi načine svetilište jer ću prebivati među njima."},
{"number":9, "verse":"Sveti šator i svu njegovu opremu načinite po uzoru na ono što ću ti pokazati."},
{"number":10, "verse":"Neka naprave kovčeg od akacijinog dr veta, dva i po lakta dug, lakat i po širok i lakat i po visok."},
{"number":11, "verse":"Obloži ga čistim zla tom, obloži ga iznutra i spolja, a oko vrha napravi mu venac od zlata."},
{"number":12, "verse":"Salij za njega četiri karike od zlata i stavi ih iznad nje gove četiri noge, dve karike s jedne strane, a dve karike s druge strane."},
{"number":13, "verse":"Napravi po luge od akacijinog drveta i obloži ih zla tom."},
{"number":14, "verse":"Provuci poluge kroz karike s obe strane kovčega tako da kovčeg može da se nosi na njima."},
{"number":15, "verse":"Poluge neka ostanu u kari kama kovčega. Neka se ne vade iz njih."},
{"number":16, "verse":"U kovčeg stavi svedočanstvo koje ću ti dati."},
{"number":17, "verse":"Napravi poklopac od čistog zlata, dva i po lakta dug, i lakat i po širok."},
{"number":18, "verse":"Napra vi i dva heruvima* od kovanog zlata na oba kraja poklopca."},
{"number":19, "verse":"Jednog heruvima napravi na jednom kraju, a drugog heruvima na drugom kraju. Na poklopcu napravi heruvime na oba kraja."},
{"number":20, "verse":"Heruvimi neka imaju dva krila ra širena uvis, i neka zaklanjaju poklopac svojim krilima, a licem neka budu okrenuti jedan prema drugom. Lica heruvima neka gledaju prema poklopcu."},
{"number":21, "verse":"Postavi poklo pac odozgo na kovčeg, a u kovčeg stavi sve dočanstvo koje ću ti dati."},
{"number":22, "verse":"Tu ću se sas tajati s tobom i odozgo iznad poklopca, iz među dva heruvima koja su na kovčegu svedo čanstva, govoriću ti sve zapovesti za Izra elove sinove."},
{"number":23, "verse":"Napravi sto od akacijinog drveta, dva lakta dug, lakat širok i lakat i po visok."},
{"number":24, "verse":"Obloži ga čistim zlatom i okolo mu na pravi venac od zlata."},
{"number":25, "verse":"Napravi okvir oko njega širok jedan dlan,* i oko tog okvira napravi venac od zlata."},
{"number":26, "verse":"Napravi mu četiri karike od zlata i stavi te karike na četiri ugla gde su četiri noge."},
{"number":27, "verse":"Neka ka rike budu odmah ispod okvira da u njima stoje poluge, da sto može da se nosi."},
{"number":28, "verse":"Po luge napravi od akacijinog drveta i obloži ih zlatom, i neka se pomoću njih nosi sto."},
{"number":29, "verse":"Napravi za njega posude, čaše, bokale i činije za naliv. Napravi ih od čistog zla ta."},
{"number":30, "verse":"Na sto pred mene redovno stavljaj hleb."},
{"number":31, "verse":"Napravi svećnjak od čistog zlata. Svećnjak neka bude iskovan. Njegovo posto lje, zatim grane, čašice, pupoljci i cveto vi neka izlaze iz njegovog stuba."},
{"number":32, "verse":"Šest grana neka izlazi iz njegovog stuba, tri gra ne svećnjaka s jedne strane, a tri grane svećnjaka s druge strane."},
{"number":33, "verse":"Tri čašice u obliku bademovog cveta, s pupoljcima i cve tovima naizmenično, neka budu na svakoj grani s jedne strane, a tri čašice u obliku bademovog cveta, s pupoljcima i cvetovima naizmenično, na svakoj grani s druge stra ne. Tako neka bude na svih šest grana koje izlaze iz svećnjaka."},
{"number":34, "verse":"Na stubu svećnjaka neka budu četiri čašice u obliku bademo vog cveta, s pupoljcima i cvetovima naizme nično."},
{"number":35, "verse":"Neka jedan pupoljak bude ispod dve grane koje izlaze iz njega, jedan pupo ljak ispod druge dve grane koje izlaze iz njega i jedan pupoljak ispod dve poslednje grane koje izlaze iz njega, jer šest grana izlazi iz svećnjaka."},
{"number":36, "verse":"Njihovi pupoljci i njihove grane neka izlaze iz njega. Sve to neka bude iskovano u jednom komadu, od čis tog zlata."},
{"number":37, "verse":"Napravi na njemu sedam žiža ka, i oni neka se pale tako da osvetljavaju prostor ispred njega."},
{"number":38, "verse":"Mašice i pepeo nice neka budu od čistog zlata."},
{"number":39, "verse":"Svećnjak i sav njegov pribor neka budu izrađeni od talanta* čistog zlata."},
{"number":40, "verse":"Gledaj da sve to napraviš prema prikazu koji ti je pokazan na gori. "}
]},{"id":"26", "title": "2. Mojsijeva 26","verses": [
{"number":1, "verse":"Sveti šator napravi od deset komada šatorskog platna izrađenog od fino ispre denog lana, plavog prediva, vune purpurne boje i skerletne tkanine. Na njima neka bu du izvezeni heruvimi."},
{"number":2, "verse":"Dužina svakog ko mada neka bude dvadeset i osam lakata, a širina četiri lakta. Sva šatorska platna neka budu iste mere."},
{"number":3, "verse":"Pet komada neka bude sastavljeno u jednom nizu, a drugih pet ko mada u drugom nizu."},
{"number":4, "verse":"Napravi petlje od plavog prediva na kraju zadnjeg šatorskog platna u jednom nizu, a isto uradi i na kraju zadnjeg šatorskog platna u drugom nizu, na mestu gde se nizovi spajaju."},
{"number":5, "verse":"Napravi pede set petlji na kraju jednog niza i pedeset petlji na kraju drugog niza, na mestu gde se nizovi spajaju, tako da petlje stoje jedna prema drugoj."},
{"number":6, "verse":"Napravi pedeset kuka od zlata i kukama sastavi nizove jedan s dru gim. Tako će šator biti jedna celina."},
{"number":7, "verse":"Napravi šatorska platna od kozje dlake da se njima prekrije šator. Napravi jedana est komada takvog platna."},
{"number":8, "verse":"Dužina svakog komada neka bude trideset lakata, a širina četiri lakta. Tih jedanaest komada šator skog platna neka budu iste mere."},
{"number":9, "verse":"Sastavi pet komada zasebno i ostalih šest komada zasebno, a šesti komad presavij na prednjoj strani šatora."},
{"number":10, "verse":"Na kraju zadnjeg komada u jednom nizu napravi pedeset petlji, i pede set petlji na kraju zadnjeg komada u drugom nizu, na mestu gde se nizovi spajaju."},
{"number":11, "verse":"Na pravi pedeset kuka od bakra, zakači kuke za petlje i sastavi ta platna da budu jedna ce lina."},
{"number":12, "verse":"A ono što preostane od šatorskog platna neka visi. Polovina platna što pre ostane neka visi preko zadnje strane šato ra."},
{"number":13, "verse":"Od onoga što preostane od dužine platna neka po jedan lakat visi s obe stra ne šatora da ga pokriva s jedne i s druge strane."},
{"number":14, "verse":"Napravi i pokrivač za šator od crve no obojenih ovnujskih koža, a preko toga po krivač od koža jazavca."},
{"number":15, "verse":"Napravi za šator okvire od akacijinog drveta, koji će stajati uspravno."},
{"number":16, "verse":"Dužina svakog okvira neka bude deset lakata, a ši rina lakat i po."},
{"number":17, "verse":"Svaki okvir neka ima dva klina jedan pored drugog. Tako napravi na svim okvirima za šator."},
{"number":18, "verse":"Napravi ok vire za šator, dvadeset okvira za južnu stranu koja gleda prema Negevu."},
{"number":19, "verse":"Ispod dvadeset okvira napravi četrde set postolja od srebra. Dva postolja ispod jednog okvira s njegova dva klina, i tako re dom po dva postolja ispod svakog okvira s njegova dva klina."},
{"number":20, "verse":"I za drugu stranu ša tora, za severnu stranu, dvadeset okvira,"},
{"number":21, "verse":"i njihovih četrdeset postolja od srebra, dva postolja ispod jednog okvira, i tako re dom po dva postolja ispod svakog okvira."},
{"number":22, "verse":"Za zadnju stranu šatora, za zapadnu stranu, napravi šest okvira."},
{"number":23, "verse":"A dva okvira na pravi kao ugaone stubove šatora na dva za dnja ugla."},
{"number":24, "verse":"Neka pri dnu budu udvostruče ni i neka oba budu udvostručena sve do vr ha, do prve karike. Ta dva okvira neka budu tako napravljena i neka služe kao dva uga ona stuba."},
{"number":25, "verse":"Neka bude osam okvira sa pos toljima od srebra, ukupno šesnaest posto lja, dva postolja ispod jednog okvira, i tako redom po dva postolja ispod svakog okvira."},
{"number":26, "verse":"Napravi prečage od akacijinog drveta, pet za okvire s jedne strane šatora,"},
{"number":27, "verse":"a pet prečaga za okvire s druge strane šato ra i pet prečaga za okvire na zadnjoj strani šatora, na zapadnoj strani."},
{"number":28, "verse":"Srednja pre čaga neka prolazi preko sredine tih okvira od jednog kraja do drugog."},
{"number":29, "verse":"Okvire obloži zlatom i napravi im karike od zlata kroz koje će se provlačiti prečage. I prečage obloži zlatom."},
{"number":30, "verse":"Podi gni šator prema opisu koji ti je pokazan na gori."},
{"number":31, "verse":"Napravi zavesu od plavog prediva, vu ne purpurne boje, skerletne tkanine i fino ispredenog lana. Na njoj neka budu izvezeni heruvimi."},
{"number":32, "verse":"Okači je na četiri stuba od akacijinog drveta obložena zlatom, s kuka ma od zlata. Stubovi neka budu postavljeni na četiri postolja od srebra."},
{"number":33, "verse":"Okači za vesu ispod kuka i unesi kovčeg svedočanstva iza zavese. Zavesa neka vam razdvaja Sveti nju od Svetinje nad svetinjama."},
{"number":34, "verse":"Stavi po klopac na kovčeg svedočanstva u Svetinji nad svetinjama."},
{"number":35, "verse":"Stavi sto ispred zavese i svećnjak na suprot stolu na južnoj strani šatora. Sto stavi na severnu stranu."},
{"number":36, "verse":"Na ulazu u ša tor napravi zavesu istkanu od plavog pre diva, vune purpurne boje, skerletne tkanine i fino ispredenog lana."},
{"number":37, "verse":"Za zavesu na pravi pet stubova od akacijinog drveta i obloži ih zlatom. Kuke na njima neka budu od zlata. Salij za njih pet postolja od ba kra. "}
]},{"id":"27", "title": "2. Mojsijeva 27","verses": [
{"number":1, "verse":"Napravi oltar od akacijinog drveta, pet lakata dug i pet lakata širok. Oltar neka bude četvrtast, tri lakta visok."},
{"number":2, "verse":"Na njegova četiri ugla napravi mu rogove. Ro govi neka izlaze iz njega, i obloži ga bak rom."},
{"number":3, "verse":"Napravi mu posude za uklanjanje pe pela, zatim lopate, činije, viljuške i pepe onice. Sav njegov pribor napravi od bakra."},
{"number":4, "verse":"Napravi za njega rešetku, mrežu od bakra. Na četiri ugla mreže napravi četiri kari ke od bakra."},
{"number":5, "verse":"Stavi mrežu ispod ruba oltara, unutar oltara, tako da mreža bude na sredini oltara."},
{"number":6, "verse":"Napravi poluge za oltar, poluge od akacijinog drveta, i obloži ih bakrom."},
{"number":7, "verse":"Neka se poluge provuku kroz kari ke tako da budu s obe strane oltara kad se bude nosio."},
{"number":8, "verse":"Napravi ga od dasaka, a iznut ra neka bude šupalj. Kao što ti je pokazano na gori, tako neka bude napravljen."},
{"number":9, "verse":"Napravi dvorište svetog šatora. Na južnoj strani dvorišta koja gleda prema Negevu neka budu zavese od fino ispredenog lana, sto lakata u dužinu s te strane."},
{"number":10, "verse":"Njegovih dvadeset stubova i dvadeset posto lja neka budu od bakra. Klinovi na stubovi ma i njihove spone neka budu od srebra."},
{"number":11, "verse":"Isto tako, po dužini severne strane zavese neka budu duge sto lakata. Dvadeset stubova i dvadeset postolja neka budu od bakra, a klinovi na stubovima i spone od srebra."},
{"number":12, "verse":"Po širini dvorišta sa zapadne strane za vese neka budu duge pedeset lakata, sa deset stubova i deset postolja."},
{"number":13, "verse":"Širina dvo rišta sa istočne strane, prema izlasku sun ca, neka bude pedeset lakata."},
{"number":14, "verse":"Zavese s jedne strane neka budu duge petnaest lakata, sa tri stuba i tri postolja."},
{"number":15, "verse":"Zavese s dru ge strane neka budu duge petnaest lakata, sa tri stuba i tri postolja."},
{"number":16, "verse":"Na ulazu u dvorište zavesa neka bude duga dvadeset lakata, istkana od plavog prediva, vune purpurne boje, skerletne tka nine i fino ispredenog lana, sa četiri stu ba i četiri postolja."},
{"number":17, "verse":"Svi stubovi oko dvorišta neka imaju spone od srebra. Nji hovi klinovi neka budu od srebra, a posto lja od bakra."},
{"number":18, "verse":"Dužina dvorišta neka bude sto lakata, širina pedeset lakata i visina pet lakata. Zavese neka budu od fino ispre denog lana, a postolja od bakra."},
{"number":19, "verse":"Sav pri bor u šatoru koji se koristi za svu službu u njemu, svi šatorski klinovi i svi klino vi u dvorištu neka budu od bakra."},
{"number":20, "verse":"„A ti zapovedi Izraelovim sinovima da ti donesu čistog, ceđenog maslinovog ulja za osvetljenje, tako da žišci nepre stano gore."},
{"number":21, "verse":"U šatoru od sastanka, izvan zavese koja je pred Svedočanstvom, Aron i njegovi sinovi neka vode računa o svećnjaku kako bi goreo od večeri do jutra pred Gos podom. To je trajna odredba za njihove nara štaje, da je Izraelovi sinovi izvršavaju. "}
]},{"id":"28", "title": "2. Mojsijeva 28","verses": [
{"number":1, "verse":"Dovedi k sebi od Izraelovih sinova svog brata Arona sa njegovim sinovima, da mi služi kao sveštenik: Aron i Aronovi si novi Nadav i Avijud, Eleazar i Itamar."},
{"number":2, "verse":"Napravi svom bratu Aronu svetu odeću na čast i za ukras."},
{"number":3, "verse":"I kaži svim veštim lju dima koje sam darovao duhom mudrosti da naprave Aronu odeću da bi se posvetio i služio mi kao sveštenik."},
{"number":4, "verse":"A ovo je odeća koju će napraviti : na prsnik , efod , tuniku bez rukava , dugu halji nu , turban i pojas . Neka naprave svetu odeću za tvog brata Arona i za njegove sinove , da mi služi kao sveštenik ."},
{"number":5, "verse":"Neka uzmu zlato , plavo predivo , vunu purpurne boje , skerlet nu tkaninu i fino laneno platno ."},
{"number":6, "verse":"Neka naprave efod od zlata , plavog pre diva , vune purpurne boje , skerletne tkanine i fino ispredenog lana , vešto izvezen ."},
{"number":7, "verse":"Neka efod ima dve naramenice sastavljene na njegova dva kraja . Tako neka bude sastav ljen ."},
{"number":8, "verse":"Pojas na njemu , kojim se opasuje , neka bude izrađen od istog materijala : od zlata , plavog prediva , vune purpurne boje , sker letne tkanine i fino ispredenog lana ."},
{"number":9, "verse":"Uzmi dva kamena oniksa i na njima ureži imena Izraelovih sinova ,"},
{"number":10, "verse":"šest njihovih imena na jednom kamenu , a šest ostalih imena na drugom kamenu , po redu kojim su rođeni ."},
{"number":11, "verse":"Kao što zanatlija radi u kame nu , kao što se urezuje pečat , na ta dva kame na ureži imena Izraelovih sinova . Napra vi im okvire od zlata ."},
{"number":12, "verse":"Ta dva kamena pričvrsti na naramenice efoda da budu spomen kamenje Izraelovim sinovima . Neka Aron nosi njihova imena pred Gospodom na svoje dve naramenice kao spomen ."},
{"number":13, "verse":"Napra vi zlatne okvire"},
{"number":14, "verse":"i dva lančića od čis tog zlata . Napravi ih poput uzice , pletene kao uže . Te pletene lančiće pričvrsti za okvire ."},
{"number":15, "verse":"Napravi sudski naprsnik da bude veš to izvezen . Izradi ga kao i efod . Napravi ga od zlata , plavog prediva , vune purpurne boje , skerletne tkanine i fino ispredenog lana ."},
{"number":16, "verse":"Neka bude četvrtast kad se presa vije , pedalj * dug i pedalj širok ."},
{"number":17, "verse":"U njega umetni kamenje , tako da bude četiri reda kamenja . U prvom redu neka budu rubin , to paz i smaragd ."},
{"number":18, "verse":"U drugom redu tirkiz , sa fir i jaspis ."},
{"number":19, "verse":"U trećem redu lešem , * ahat i ametist ."},
{"number":20, "verse":"A u četvrtom redu hrizolit , oniks i žad . Neka budu učvršćeni u zlatne okvire ."},
{"number":21, "verse":"Neka tih kamenova bude koliko i imena Izraelovih sinova , neka ih bude dva naest , koliko i njihovih imena . Neka se nsvakom od njih kao na pečatu ureže ime jed nog od dvanaest plemena."},
{"number":22, "verse":"Na naprsniku napravi pletene lančiće od čistog zlata, pletene kao uže."},
{"number":23, "verse":"Zatim na naprsniku napravi dva prstena od zlata i pričvrsti ih za dva kraja naprsnika."},
{"number":24, "verse":"Provuci dve pletene uzice od zlata kroz ta dva prstena na krajevima naprsnika."},
{"number":25, "verse":"Dva kraja dveju uzica provuci kroz dva okvira i pričvrsti ih za naramenice efoda sa njego ve prednje strane."},
{"number":26, "verse":"Napravi dva prstena od zlata i pričvrsti ih za dva kraja naprs nika, na njegov unutrašnji rub koji je okre nut prema efodu."},
{"number":27, "verse":"Napravi još dva prste na od zlata i pričvrsti ih za donji kraj dve ju naramenica sa spoljašnje strane efoda, blizu mesta gde je efod sastavljen, iznad njegovog pojasa."},
{"number":28, "verse":"Neka se naprsnik kroz njegove prstenove plavom vrpcom veže za prstenove na efodu, tako da naprsnik stoji iznad pojasa od efoda i da se ne odvaja od efoda."},
{"number":29, "verse":"Aron neka nosi imena Izraelovih sino va na sudskom naprsniku na svom srcu kad ulazi u Svetinju, kao trajni spomen pred Gospodom."},
{"number":30, "verse":"U sudski naprsnik stavi Urim i Tumim* da budu na Aronovom srcu kad do lazi pred Gospoda. Neka Aron stalno nosi sud za Izraelove sinove na svom srcu pred Gospodom."},
{"number":31, "verse":"Celu tuniku bez rukava, koja će se nosi ti ispod efoda, napravi od plavog prediva."},
{"number":32, "verse":"Neka u sredini ima prorez za glavu. Rub oko proreza neka bude istkan. Neka bude kao okovratnik na oklopu, tako da se ne pocepa."},
{"number":33, "verse":"Na rubu napravi narove od plavog pre diva, vune purpurne boje i skerletne tkani ne, na rubu okolo, a između njih zvonca od zlata okolo,"},
{"number":34, "verse":"zlatno zvonce pa nar, zlat no zvonce pa nar oko ruba tunike."},
{"number":35, "verse":"Neka je Aron nosi da u njoj vrši službu, da se ču je kad ulazi u svetilište pred Gospoda i kad izlazi, da ne pogine."},
{"number":36, "verse":"Napravi sjajnu pločicu od čistog zlata i na njoj, kao na pečatu, ureži: ‘Gospod je svet.’"},
{"number":37, "verse":"Priveži je plavom vrpcom da stoji na turbanu. Neka bude na prednjoj strani turbana."},
{"number":38, "verse":"Neka bude na Aronovom čelu, i neka Aron nosi prestupe sinova Izraelo vih, dajući njihove svete prinose, koje će Izraelovi sinovi posvećivati. Neka mu stalno bude na čelu, da za njih stiče Gospo dnju milost."},
{"number":39, "verse":"Od finog lana istkaj dugu haljinu, i od finog lanenog platna istkaj turban i pojas."},
{"number":40, "verse":"Za Aronove sinove napravi duge halji ne, napravi im i pojaseve i kape, njima na čast i za ukras."},
{"number":41, "verse":"U njih obuci svog brata Arona i njegove sinove s njim, pomaži ih, opunomoći ih i posveti ih da mi služe kao sveštenici."},
{"number":42, "verse":"Napravi im pantalone od lanenog platna da im pokriju golo telo. Neka budu od pojasa do butine."},
{"number":43, "verse":"Neka ih Aron i njegovi sinovi nose kad ulaze u ša tor od sastanka ili kad prilaze oltaru da služe na svetom mestu, da ne bi navukli na sebe krivicu i poginuli. To je trajna odred ba za njega i njegovo potomstvo posle njega.” "}
]},{"id":"29", "title": "2. Mojsijeva 29","verses": [
{"number":1, "verse":"“Ovako učini da ih posvetiš da mi služe kao sveštenici: Uzmi jednog junca i dva ovna, bez mane,"},
{"number":2, "verse":"zatim beskvasni hleb, okrugle beskvasne hlebove zamešene s uljem i beskvasne lepinje premazane uljem. Na pravi ih od finog pšeničnog brašna."},
{"number":3, "verse":"Stavi ih u jednu korpu i u njoj ih prinesi, a uz to prinesi junca i dva ovna."},
{"number":4, "verse":"Dovedi Arona i njegove sinove do ulaza u šator od sastanka i operi ih vodom."},
{"number":5, "verse":"Zatim uzmi odeću i obuci Aronu dugu halji nu, tuniku bez rukava ispod efoda, efod i naprsnik, i efod pritegni njegovim poja som."},
{"number":6, "verse":"Stavi mu turban na glavu, a na turban stavi sveti znak predanja."},
{"number":7, "verse":"Uzmi ulje za po mazanje, izlij mu na glavu i pomaži ga."},
{"number":8, "verse":"Za tim dovedi njegove sinove i obuci im duge haljine."},
{"number":9, "verse":"Opaši ih pojasevima, Arona i njegove sinove, i stavi im kape. Neka sveš tenstvo pripada njima po trajnoj odredbi. Tako ćeš Arona i njegove sinove opunomo ćiti da služe kao sveštenici."},
{"number":10, "verse":"Zatim dovedi junca pred šator od sas tanka, a Aron i njegovi sinovi neka polože ruke juncu na glavu."},
{"number":11, "verse":"Zakolji junca pred Gospodom, na ulazu u šator od sastanka."},
{"number":12, "verse":"Uzmi malo krvi od junca i svojim prstom je stavi na rogove oltara, a svu ostalu krv iz lij na podnožje oltara."},
{"number":13, "verse":"Uzmi sve salo što pokriva creva, salo sa jetre, oba bubre ga i salo što je na njima, i sve to spali na oltaru."},
{"number":14, "verse":"A meso od junca, njegovu kožu i balegu spali vatrom izvan logora. To je žrtva za greh."},
{"number":15, "verse":"Zatim uzmi jednog ovna, pa neka Aron i njegovi sinovi polože ruke ovnu na glavu."},
{"number":16, "verse":"Zakolji ovna, uzmi njegovu krv i poškro pi njom oltar sa svih strana."},
{"number":17, "verse":"Ovna iseci na komade, operi mu creva i noge, i poređaj te komade jedan do drugog i tako sve do glave."},
{"number":18, "verse":"Onda celog ovna spali na oltaru. To je žrtva paljenica Gospodu na ugodan mi ris. To je žrtva koja se spaljuje pred Gos podom."},
{"number":19, "verse":"Zatim uzmi drugog ovna, pa neka Aron i njegovi sinovi polože ruke ovnu na glavu."},
{"number":20, "verse":"Zakolji ovna, uzmi malo njegove krvi i stavi je na resu Aronovog desnog uha, na re su desnog uha njegovih sinova, na palac nji hove desne ruke i na palac desne noge, a ostalom krvlju poškropi oltar sa svih strana."},
{"number":21, "verse":"Uzmi malo krvi što je na oltaru i malo ulja za pomazanje, pa poškropi Aro na i njegovu odeću i njegove sinove s njim i njihovu odeću, da budu sveti on i njegova odeća, i njegovi sinovi s njim i njihova ode ća."},
{"number":22, "verse":"Od ovna uzmi salo, rep, salo što pokriva creva, salo sa jetre, oba bubrega i salo što je na njima i desni but, jer je to ovan koji se prinosi za uvođenje u svešte ničku službu,"},
{"number":23, "verse":"zatim jedan okrugli hleb, jedan okrugli hleb s uljem i jednu lepinju iz korpe s beskvasnim hlebovima koja stoji pred Gospodom."},
{"number":24, "verse":"Sve to stavi na ruke Aro nu i na ruke njegovim sinovima, pa ih obrći tamo i amo kao obrtani prinos pred Gospo dom."},
{"number":25, "verse":"Onda to uzmi iz njihovih ruku i spa li na oltaru povrh žrtve paljenice na ugo dan miris pred Gospodom. To je žrtva koja se spaljuje pred Gospodom."},
{"number":26, "verse":"Uzmi grudi od ovna prinesenog za Aro novo uvođenje u svešteničku službu, pa ih obrći tamo i amo kao obrtani prinos pred Gospodom. Neka to bude tvoj deo."},
{"number":27, "verse":"Od ovna prinesenog za uvođenje Arona i njegovih si nova u svešteničku službu, posveti grudi koje su prinesene kao obrtani prinos i but koji je prinesen kao posvećeni deo."},
{"number":28, "verse":"Neka to pripadne Aronu i njegovim sinovima trajnim propisom koji će Izraelovi sinovi izvršavati, jer je to posvećeni deo. To je posvećeni deo koji će Izraelovi sinovi da vati od svojih žrtava zahvalnih kao deo po svećen Gospodu."},
{"number":29, "verse":"Aronova sveta odeća neka pripadne njegovim sinovima posle njega da u njoj budu pomazani i opunomoćeni da služe kao sveš tenici."},
{"number":30, "verse":"Sedam dana neka je nosi njegov sin koji će ga naslediti kao sveštenik i ko ji će ulaziti u šator od sastanka da služi na svetom mestu."},
{"number":31, "verse":"Uzmi ovna koji se prinosi za uvođenje u svešteničku službu i skuvaj njegovo meso na svetom mestu."},
{"number":32, "verse":"Neka Aron i njegovi sino vi na ulazu u šator od sastanka jedu meso od ovna i hleb koji je u korpi."},
{"number":33, "verse":"Neka jedu ono što je poslužilo za njihovo očišćenje da budu opunomoćeni da služe kao sveštenici i da budu posvećeni. Niko iz običnog naro da neka to ne jede, jer je sveto."},
{"number":34, "verse":"Ako bi nešto od mesa žrtve koja se prinosi za uvo đenje u svešteničku službu i od hleba osta lo do jutra, to što je ostalo spali vatrom. To ne sme da se jede, jer je sveto."},
{"number":35, "verse":"Aronu i njegovim sinovima učini sve kako sam ti zapovedio. Trebaće ti sedam da na da ih opunomoćiš da služe kao svešte nici."},
{"number":36, "verse":"Svakog dana prinesi junca kao žr tvu za greh radi očišćenja. Očisti oltar od greha vršeći nad njim obred očišćenja, a zatim ga pomaži da bi ga posvetio."},
{"number":37, "verse":"Se dam dana vrši obred očišćenja nad olta rom, i posveti ga, da oltar bude nešto naj svetije. Ko se god dotakne oltara mora biti svet."},
{"number":38, "verse":"A ovo prinosi na oltaru: dva mlada ov na od godinu dana, svaki dan bez prekida."},
{"number":39, "verse":"Jednog ovna prinesi ujutru, a drugog ovna prinesi uveče."},
{"number":40, "verse":"S prvim ovnom prinesi desetinu efe* finog brašna zamešenog sa četvrtinom ina* ceđenog maslinovog ulja i žrtvu levanicu od četvrtine ina vina."},
{"number":41, "verse":"Drugog ovna prinesi uveče. Prinesi ga kao i ujutru zajedno s prinosom od žita i žr tvom levanicom, na ugodan miris, kao žrtvu koja se spaljuje pred Gospodom."},
{"number":42, "verse":"To neka se redovno prinosi kao žrtva paljenica iz naraštaja u naraštaj na ulazu u šator od sastanka pred Gospodom, gde ću se sastajati s vama da tamo govorim s tobom."},
{"number":43, "verse":"Tu ću se sastajati sa Izraelovim sinovima, i to će mesto biti posvećeno mojom slavom."},
{"number":44, "verse":"Posvetiću šator od sastanka i oltar; i posvetiću Arona i njegove sinove da mi služe kao sveštenici."},
{"number":45, "verse":"Ja ću prebivati među Izraelovim sinovima i biću njihov Bog."},
{"number":46, "verse":"I oni će znati da sam ja Gospod, njihov Bog, koji ih je izveo iz egipatske zemlje da prebiva među njima. Ja sam Gospod, njihov Bog.” "}
]},{"id":"30", "title": "2. Mojsijeva 30","verses": [
{"number":1, "verse":"„Napravi oltar za prinošenje kada, napravi ga od akacijinog drveta."},
{"number":2, "verse":"Neka bu de četvrtast, lakat dug i lakat širok, i dva lakta visok. Rogovi neka izlaze iz njega."},
{"number":3, "verse":"Gornju površinu, stranice i rogove obloži čistim zlatom. Okolo mu napravi venac od zlata."},
{"number":4, "verse":"Napravi mu po dve karike od zlata. Pričvrsti ih ispod venca na dve strane, na dve suprotne strane, da se kroz njih provu kunapravi od akacijinog drveta i obloži ih zlatom."},
{"number":6, "verse":"Oltar postavi ispred zavese koja je pred kovčegom svedočanstva, ispred po klopca koji je nad Svedočanstvom, gde ću se sastajati s tobom."},
{"number":7, "verse":"Neka Aron na njemu prinosi mirisni kad. Neka ga prinosi svako jutro kad bude pri premao žiške."},
{"number":8, "verse":"Neka ga Aron prinosi i uveče, kad bude palio žiške. To je kad koji će se stalno prinositi pred Gospodom kroz vaše naraštaje."},
{"number":9, "verse":"Ne prinosite na njemu nedozvoljeni kad ni žrtvu paljenicu ni prinos od žita, i ne izlivajte na njemu žr tvu levanicu."},
{"number":10, "verse":"Neka Aron jednom u godini izvrši obred očišćenja na njegovim rogo vima. Jednom u godini s krvlju žrtve za greh, koja se prinosi za očišćenje, neka vr ši obred očišćenja. To neka se čini kroz sve vaše naraštaje. Taj oltar je nešto naj svetije pred Gospodom.”"},
{"number":11, "verse":"Gospod je još rekao Mojsiju:"},
{"number":12, "verse":"„Kad bu deš prebrojavao Izraelove sinove, da bi napravio popis, neka svako od njih da Gos podu otkupninu za svoju dušu kad bude popi san, da ih ne snađe nekakva nevolja kad budu popisivani."},
{"number":13, "verse":"Ovo neka da svako ko bude popisan: pola sikla prema svetom siklu.* Dvadeset gera su jedan sikal. Pola sikla ne ka bude prilog Gospodu."},
{"number":14, "verse":"Svako ko bude popisan, od dvadeset godina pa naviše, ne ka da prilog Gospodu."},
{"number":15, "verse":"Bogati neka ne da više, a siromah neka ne da manje od pola si kla kada daje prilog Gospodu da se izvrši obred očišćenja za vaše duše."},
{"number":16, "verse":"Uzmi od Izraelovih sinova srebrni novac za očiš ćenje i predaj ga za službu u šatoru od sas tanka, i to neka bude spomen pred Gospodom za Izraelove sinove, za očišćenje vaših duša.”"},
{"number":17, "verse":"Gospod je još rekao Mojsiju:"},
{"number":18, "verse":"„Napra vi veliku posudu za pranje od bakra, s po stoljem od bakra. Postavi je između šatora od sastanka i oltara i nalij u nju vodu."},
{"number":19, "verse":"Neka Aron i njegovi sinovi iz nje peru ruke i noge."},
{"number":20, "verse":"Kad ulaze u šator od sastanka ne ka se operu vodom da ne poginu, a isto tako i kad pristupaju oltaru da služe i da spa ljuju žrtvu pred Gospodom."},
{"number":21, "verse":"Neka operu ruke i noge da ne poginu. To neka im bude trajan propis, njemu i njegovim potomcima kroz sve njihove naraštaje.”"},
{"number":22, "verse":"Gospod je još rekao Mojsiju:"},
{"number":23, "verse":"„Uzmi najbolje mirise: petsto sikala smirne u gu stim kapima, pola od te količine, dvesta pedeset sikala, mirisnog cimeta, dvesta pe deset sikala mirisnog iđirota,"},
{"number":24, "verse":"petsto sikala kasije, sve to prema svetom siklu, i jedan in maslinovog ulja."},
{"number":25, "verse":"Zatim od toga napravi sveto ulje za pomazanje, vešto na pravljenu mirisnu mešavinu. To neka bude sveto ulje za pomazanje."},
{"number":26, "verse":"Pomaži njime šator od sastanka i kov čeg svedočanstva,"},
{"number":27, "verse":"sto i sav njegov pri bor, svećnjak i njegov pribor, kadioni ol tar,"},
{"number":28, "verse":"oltar za žrtve paljenice i sav nje gov pribor, kao i veliku posudu za vodu i njeno postolje."},
{"number":29, "verse":"Posveti ih da budu nešto najsvetije. Ko god ih dotakne mora biti svet."},
{"number":30, "verse":"Pomaži Arona i njegove sinove i posveti ih da mi služe kao sveštenici."},
{"number":31, "verse":"I reci Izraelovim sinovima: ‘Ovo neka mi bude sveto ulje za pomazanje kroz vaše naraštaje."},
{"number":32, "verse":"Ono ne sme da se maže po čo večijem telu, niti smete da pravite ulje ta kvog sastava. Ono je sveto i neka vam bude sveto."},
{"number":33, "verse":"Ko god napravi takvo mirisno ulje i stavi ga na nekog iz običnog naroda, taj neka se istrebi iz svog naroda’.”"},
{"number":34, "verse":"Gospod je još rekao Mojsiju: „Uzmi sle deće mirise: kapi stakte, zatim oniha, mi risnog galbana i čistog tamjana. Neka sve bude u jednakim delovima."},
{"number":35, "verse":"Od toga na pravi kad, vešto napravljenu mešavinu mi risnog bilja, posoljenu, čistu, svetu."},
{"number":36, "verse":"Nešto od toga smrvi u fini prah i deo toga stavi pred Svedočanstvo u šatoru od sas tanka, gde ću se sastajati s tobom. Neka vam to bude nešto najsvetije."},
{"number":37, "verse":"Kad, koji na praviš prema ovom sastavu, ne smete pravi ti za sebe. Neka ti to bude kao nešto što je sveto Gospodu."},
{"number":38, "verse":"Ko god napravi nešto ta ko da mu miriše, neka se istrebi iz svog naroda.” "}
]},{"id":"31", "title": "2. Mojsijeva 31","verses": [
{"number":1, "verse":"Gospod je zatim rekao Mojsiju:"},
{"number":2, "verse":"„Evo, pozvao sam po imenu Veseleila, sina Urija, Orovog sina, iz Judinog plemena."},
{"number":3, "verse":"Ispuni ću ga Božjim Duhom da bi imao mudrost, raz boritost i znanje, i da bi bio vešt u razno vrsnim poslovima,"},
{"number":4, "verse":"da pravi nacrte, da ra di sa zlatom, srebrom i bakrom,"},
{"number":5, "verse":"da obra đuje kamenje i da ga umeće, i da radi s drve tom i izrađuje raznovrsne predmete."},
{"number":6, "verse":"Evo, dao sam mu za pomoćnika Elijava, Ahisama hovog sina, iz Danovog plemena. I sve koji su vešti darovao sam mudrošću da mogu na praviti sve što sam ti zapovedio:"},
{"number":7, "verse":"šator od sastanka, kovčeg za svedočanstvo i po klopac na njemu, sav pribor za šator,"},
{"number":8, "verse":"sto i njegov pribor, svećnjak od čistog zlata i sav njegov pribor, kadioni oltar,"},
{"number":9, "verse":"oltar za žrtvu paljenicu i sav njegov pribor, veliku posudu za vodu i njeno postolje,"},
{"number":10, "verse":"pletenu odeću i svetu odeću za sveštenika Arona, odeću za njegove sinove da služe kao sveš tenici,"},
{"number":11, "verse":"ulje za pomazanje i mirisni kad za svetilište. Neka sve načine onako kako sam ti zapovedio.”"},
{"number":12, "verse":"Gospod je još rekao Mojsiju:"},
{"number":13, "verse":"„Reci Izraelovim sinovima: ‘Iznad svega treba da držite moje Šabate, jer je to znak između mene i vas kroz sve vaše naraštaje, da bi ste znali da vas ja, Gospod, posvećujem."},
{"number":14, "verse":"Držite Šabat, jer je to za vas nešto sveto. Ko ga oskrnavi, biće pogubljen. Ako neko ne što radi na Šabat, neka se ta duša istre bi iz svog naroda."},
{"number":15, "verse":"Šest dana neka se radi, ali sedmi dan je Šabat, dan potpunog odmora. To je nešto što je sveto Gospodu. Svako ko bude radio neki posao na Šabatni dan biće pogubljen."},
{"number":16, "verse":"Neka Izraelovi si novi drže Šabat, neka praznuju Šabat kroz sve naraštaje. To je trajan savez."},
{"number":17, "verse":"To neka bude trajan znak između mene i Izraelovih sinova, jer je za šest dana Gospod stvorio nebesa i zemlju, a sedmog dana je prestao da radi i odmorio se.”"},
{"number":18, "verse":"Kad je Bog završio razgovor s Mojsijem na gori Sinaj, dao mu je dve ploče Svedočanstva, kamene ploče ispisane Božjim prstom. "}
]},{"id":"32", "title": "2. Mojsijeva 32","verses": [
{"number":1, "verse":"Kad je narod video da Mojsije dugo ne silazi s gore, skupio se oko Arona i rekao mu: „Ustani i načini nam boga koji će ići pred nama, jer ne znamo šta se desilo s tim Mojsijem, čovekom koji nas je izveo iz egipatske zemlje.”"},
{"number":2, "verse":"Aron im je rekao: „Poskidajte zlatne minđuše sa ušiju vaših žena, vaših sinova i vaših kćeri, i donesite ih meni.”"},
{"number":3, "verse":"I ceo narod je poskidao zlatne minđuše sa ušiju i doneo ih Aronu."},
{"number":4, "verse":"Tada je on uzeo zlato iz njihovih ruku, obradio ga rezbarskom alatkom i od njega načinio liven kip teleta. A oni su rekli: „Ovo je tvoj Bog, Izraele, koji te je izveo iz egipatske zemlje.”"},
{"number":5, "verse":"Kad je Aron to video, podigao je oltar ispred njega. Zatim je povikao: „Sutra je praznik u čast Gospodu!”"},
{"number":6, "verse":"Tako su sutradan ustali rano i počeli da prinose žrtve paljenice i žrtve zahvalne. Posle toga narod je seo da jede i da pije. Zatim su ustali da se zabavljaju."},
{"number":7, "verse":"Gospod tada reče Mojsiju: „Idi, siđi, jer se iskvario tvoj narod koji si izveo iz egipatske zemlje."},
{"number":8, "verse":"Brzo su skrenuli s puta za koji sam im zapovedio da njime idu. Načinili su sebi liven kip teleta, pa mu se klanjaju i prinose mu žrtve, govoreći: ‘Ovo je tvoj Bog, Izraele, koji te je izveo iz egipatske zemlje’.”"},
{"number":9, "verse":"Gospod još reče Mojsiju: „Pogledao sam na taj narod i vidim da je to nepokoran narod."},
{"number":10, "verse":"Pusti me sada da gnev moj plane na njih i da ih istrebim, a od tebe ću načiniti velik narod.”"},
{"number":11, "verse":"A Mojsije je nastojao da umilostivi Gospoda, svog Boga, govoreći: „Gospode, zašto da se žestoko razgneviš na svoj narod koji si izveo iz egipatske zemlje velikom silom i snažnom rukom?"},
{"number":12, "verse":"Zašto da Egipćani kažu: ‘Sa zlom namerom ih je izveo da ih pobije po gorama i da ih istrebi s lica zemlje?’ Odvrati se od svog žestokog gneva i neka ti bude žao da naneseš zlo svom narodu."},
{"number":13, "verse":"Seti se Avrama, Isaka i Izraela, svojih slugu, kojima si se sobom zakleo kad si im rekao: ‘Umnožiću vaše potomstvo da ga bude poput zvezda na nebesima, i svu ovu zemlju za koju sam govorio daću vašem potomstvu kao trajan posed’.”"},
{"number":14, "verse":"I Gospod je zažalio što je rekao da će naneti zlo svom narodu."},
{"number":15, "verse":"Posle toga Mojsije se okrenuo i sišao s gore noseći u rukama dve ploče Svedočanstva, ploče ispisane s obe strane. Bile su ispisane i s jedne i s druge strane."},
{"number":16, "verse":"Ploče su bile Božje delo, i natpis je bio Božji natpis urezan na ploče."},
{"number":17, "verse":"A Isus je čuo buku naroda koji je vikao, pa je rekao Mojsiju: „Iz logora se čuju zvuci rata.”"},
{"number":18, "verse":"Ali on je rekao: „Nije to pesma o moćnim delima, niti je to pesma zbog poraza, drugačiju pesmu ja čujem.”"},
{"number":19, "verse":"I čim se Mojsije približio logoru i video tele i igru, žestoko se razgnevio i odmah je bacio iz ruku ploče i razbio ih u podnožju gore."},
{"number":20, "verse":"Zatim je uzeo tele koje su oni načinili, spalio ga vatrom i smrvio ga u prah. Onda je prah prosuo po vodi i naterao Izraelove sinove da je piju."},
{"number":21, "verse":"Posle toga Mojsije je rekao Aronu: „Šta ti je ovaj narod učinio da si na njega svalio tako veliki greh?”"},
{"number":22, "verse":"Aron je odgovorio: „Nemoj se tako žestoko gneviti, moj gospodaru. I sam dobro znaš kakav je ovaj narod, da je sklon zlu."},
{"number":23, "verse":"Oni su mi rekli: ‘Načini nam boga koji će ići pred nama, jer ne znamo šta se desilo s tim Mojsijem, čovekom koji nas je izveo iz egipatske zemlje.’"},
{"number":24, "verse":"A ja sam im rekao: ‘Ko ima zlata neka ga skine sa sebe i donese mi.’ I ja sam ga bacio u vatru i izašlo je ovo tele.”"},
{"number":25, "verse":"Mojsije je video da je narod postao razuzdan, jer im je Aron dozvolio da se razuzdaju, na sramotu pred svojim protivnicima."},
{"number":26, "verse":"Tada je Mojsije stao na vrata logora i rekao: „Ko je na Gospodnjoj strani, k meni!” I svi Levijevi sinovi počeli su da se skupljaju oko njega."},
{"number":27, "verse":"On im zatim reče: „Ovako kaže Gospod, Izraelov Bog: ‘Neka svako pripaše svoj mač uz bok i prođe kroz logor od vrata do vrata, pa neka ubije svaki svog brata, svaki svog bližnjeg i svaki svog druga’.”"},
{"number":28, "verse":"I Levijevi sinovi učinili su kako im je Mojsije rekao, tako da je tog dana poginulo od naroda oko tri hiljade ljudi."},
{"number":29, "verse":"Tada je Mojsije rekao: „Ojačajte danas svoje ruke da služite Gospodu, jer se svaki od vas bori protiv svog sina i protiv svog brata, da bi vam on danas dao blagoslov.”"},
{"number":30, "verse":"Sutradan Mojsije reče narodu: „Vi ste počinili veliki greh. Ja ću sada ići gore k Gospodu. Možda ću moći da dobijem oproštaj za vaš greh.”"},
{"number":31, "verse":"Tako se Mojsije vratio Gospodu i rekao: „Ah, ovaj narod je počinio veliki greh, jer su načinili sebi boga od zlata!"},
{"number":32, "verse":"Kad bi im sada oprostio njihov greh... A ako nećeš, molim te, izbriši me iz svoje knjige koju si napisao.”"},
{"number":33, "verse":"A Gospod reče Mojsiju: „Onoga ko mi zgreši, njega ću izbrisati iz svoje knjige."},
{"number":34, "verse":"A sad idi i vodi taj narod kuda sam ti rekao. Evo, moj anđeo će ići pred tobom. Ali onog dana kada budem kažnjavao, sigurno ću ih kazniti zbog njihovog greha.”"},
{"number":35, "verse":"I Gospod je udario narod pomorom jer su načinili tele, koje je Aron napravio. "}
]},{"id":"33", "title": "2. Mojsijeva 33","verses": [
{"number":1, "verse":"Gospod je još rekao Mojsiju: „Idi, kreni odavde, ti i narod koji si izveo iz egipatske zemlje, u zemlju za koju sam se zakleo Avramu, Isaku i Jakovu: ‘Tvom potomstvu ću je dati.’"},
{"number":2, "verse":"Poslaću pred tobom anđela i isteraću Hanance, Amoreje, Heteje, Ferezeje, Jeveje i Jevuseje."},
{"number":3, "verse":"Idi u zemlju u kojoj teče med i mleko. Ja neću ići s vama zato što ste vi nepokoran narod, da vas putem ne istrebim.”"},
{"number":4, "verse":"Kad je narod čuo te strašne reči, počeo je da jadikuje. Niko nije stavio na sebe svoj nakit."},
{"number":5, "verse":"Gospod je rekao Mojsiju: „Reci Izraelovim sinovima: ‘Vi ste nepokoran narod. Kad bih samo jedan čas došao među vas, istrebio bih vas. Zato sada skinite sa sebe sav nakit da vidim šta ću učiniti s vama’.”"},
{"number":6, "verse":"Tako su Izraelovi sinovi poskidali sa sebe svoj nakit na gori Horiv i više ga nisu nosili."},
{"number":7, "verse":"A Mojsije je uzeo šator i razapeo ga izvan logora, daleko od logora, i nazvao ga „šator od sastanka”. Ko god je hteo da nešto pita Gospoda, otišao bi do šatora od sastanka, koji je bio izvan logora."},
{"number":8, "verse":"Kad god bi Mojsije pošao u šator, ceo bi narod ustao. Svako bi stajao na ulazu u svoj šator i gledao za Mojsijem sve dok on ne bi ušao u šator."},
{"number":9, "verse":"A kad god bi Mojsije ušao u šator, stub od oblaka bi sišao i stajao na ulazu u šator dok je Bog razgovarao s Mojsijem."},
{"number":10, "verse":"I ceo narod bi video stub od oblaka kako stoji na ulazu u šator, i tada bi ceo narod ustao i svako bi se poklonio na ulazu u svoj šator."},
{"number":11, "verse":"A Gospod bi razgovarao s Mojsijem licem u lice, baš kao što čovek razgovara sa svojim bližnjim. Zatim bi se Mojsije vraćao u logor, a njegov sluga Isus, Navinov sin, njegov pomoćnik, ne bi izlazio iz šatora."},
{"number":12, "verse":"Mojsije reče Gospodu: „Evo, ti mi kažeš: ‘Vodi ovaj narod’, ali nisi mi objavio koga ćeš poslati sa mnom. Još si mi rekao: ‘Znam te po imenu i našao si milost u mojim očima.’"},
{"number":13, "verse":"Zato te sada molim, ako sam našao milost u tvojim očima, obznani mi svoje puteve, da bih te upoznao i da bih našao milost u tvojim očima. I seti se da je ovaj narod tvoj narod.”"},
{"number":14, "verse":"A on mu reče: „Ja ću lično poći s tobom i daću ti da počineš.”"},
{"number":15, "verse":"Na to mu on reče: „Ako ti lično ne pođeš s nama, nemoj ni da nas vodiš odavde."},
{"number":16, "verse":"Po čemu će se znati da sam našao milost u tvojim očima, ja i tvoj narod? Zar ne po tome da ti ideš s nama, da se ja i tvoj narod razlikujemo od svih drugih naroda koji su na licu zemlje?”"},
{"number":17, "verse":"A Gospod odgovori Mojsiju: „I ovo o čemu si govorio ja ću učiniti, jer si našao milost u mojim očima i znam te po imenu.”"},
{"number":18, "verse":"Na to Mojsije reče: „Molim te, daj mi da vidim tvoju slavu.”"},
{"number":19, "verse":"A on mu odgovori: „Učiniću da sva moja dobrota prođe ispred tvog lica i pred tobom ću objaviti ime Gospodnje. Smilovaću se onome kome želim da se smilujem, i pokazaću milosrđe onome kome želim da pokažem milosrđe.”"},
{"number":20, "verse":"Zatim reče: „Ali ne možeš videti moje lice, jer čovek ne može mene videti i ostati živ.”"},
{"number":21, "verse":"Gospod još reče: „Evo mesta kod mene, stani na stenu."},
{"number":22, "verse":"Dok moja slava bude prolazila, staviću te u pukotinu u steni i zakloniću te svojom rukom dok ne prođem."},
{"number":23, "verse":"Posle toga ću skloniti svoju ruku i videćeš me s leđa. Ali moje lice ne može se videti.” "}
]},{"id":"34", "title": "2. Mojsijeva 34","verses": [
{"number":1, "verse":"Zatim je Gospod rekao Mojsiju: „Iskleši sebi dve kamene ploče, kao što su bile one prve, a ja ću na tim pločama napisati reči koje su bile na prvim pločama, koje si razbio."},
{"number":2, "verse":"I budi spreman da se rano ujutru popneš na goru Sinaj i da tamo staneš pred mene navrh gore."},
{"number":3, "verse":"Ali neka se niko drugi ne penje s tobom i neka se niko ne vidi na celoj gori. Ni ovce ni goveda neka ne pasu blizu gore.”"},
{"number":4, "verse":"Tako je Mojsije isklesao dve kamene ploče kao što su bile one prve. I ustao je rano ujutru i popeo se na goru Sinaj, kao što mu je Gospod zapovedio, a u rukama je nosio dve kamene ploče."},
{"number":5, "verse":"A Gospod je sišao u oblaku, stao tamo pored njega i objavio ime Gospodnje."},
{"number":6, "verse":"I Gospod je prošao ispred njegovog lica objavljujući: „Gospod, Gospod, Bog milosrdan i milostiv, spor na gnev i pun dobrote i istine,"},
{"number":7, "verse":"koji čuva svoju milost za hiljade, oprašta prestupe, krivicu i grehe, ali ne pravda krivoga, koji pohodi prestupe očeva na sinovima i na unucima, do trećeg i do četvrtog naraštaja.”"},
{"number":8, "verse":"Mojsije se brzo poklonio sve do zemlje i pao ničice."},
{"number":9, "verse":"Zatim je rekao: „Gospode, ako sam našao milost u tvojim očima, molim te, Gospode, pođi s nama, iako je to nepokoran narod. Oprosti nam naše prestupe i naše grehe i uzmi nas da budemo tvoji.”"},
{"number":10, "verse":"A on je odgovorio: „Evo, ja sklapam savez s vama. Pred celim tvojim narodom učiniću čuda kakva se nikada nisu desila nigde na zemlji i ni u jednom narodu. Ceo narod među kojim živiš videće šta Gospod čini, jer ću s tobom učiniti nešto zastrašujuće."},
{"number":11, "verse":"A ti drži ono što ti danas zapovedam. Evo, oteraću ispred tebe Amoreje, Hanance, Heteje, Ferezeje, Jeveje i Jevuseje."},
{"number":12, "verse":"Čuvaj se da ne sklopiš savez sa stanovnicima zemlje u koju ideš, da to ne bude zamka među vama."},
{"number":13, "verse":"Nego srušite njihove oltare i oborite njihove obredne stubove i posecite njihova obredna debla."},
{"number":14, "verse":"Ne klanjaj se drugom bogu, jer je Gospod Bog koji traži da se odanost iskazuje isključivo njemu."},
{"number":15, "verse":"Ne sklapaj savez sa stanovnicima te zemlje, jer kad budu obožavali svoje bogove i prinosili žrtve svojim bogovima, pozvaće i tebe, pa ćeš i ti jesti od njihove žrtve."},
{"number":16, "verse":"Onda ćeš uzimati njihove kćeri za svoje sinove, i njihove kćeri će obožavati svoje bogove pa će navesti i tvoje sinove da obožavaju njihove bogove."},
{"number":17, "verse":"Ne pravi sebi livene bogove."},
{"number":18, "verse":"Drži Praznik beskvasnih hlebova. Sedam dana jedi beskvasni hleb, kao što sam ti zapovedio, u propisano vreme u mesecu avivu, jer si u mesecu avivu izašao iz Egipta."},
{"number":19, "verse":"Svaki prvenac pripada meni, a i svako prvorođeno muško od tvoje krupne i sitne stoke."},
{"number":20, "verse":"Prvorođeno od magarca otkupi sitnom stokom. Ako ga ne otkupiš, slomi mu vrat. Svakog prvenca od svojih sinova otkupi. Niko da ne dolazi pred mene praznih ruku."},
{"number":21, "verse":"Šest dana radi, a sedmog dana drži Šabat. I u vreme oranja i u vreme žetve drži Šabat."},
{"number":22, "verse":"Slavi Praznik sedmica prinoseći prvine od pšenične žetve, i Praznik berbe na kraju godine."},
{"number":23, "verse":"Tri puta u godini svi muškarci neka se pokažu pred Gospodom, Izraelovim Bogom."},
{"number":24, "verse":"Jer ću oterati narode ispred tebe i proširiću tvoje granice. Niko neće poželeti tvoju zemlju kad tri puta u godini budeš išao da vidiš lice Gospoda, svog Boga."},
{"number":25, "verse":"Krv od moje žrtve ne prinosi s onim što u sebi ima kvasca. Žrtva prinesena za praznik Pashe neka ne ostane preko noći do jutra."},
{"number":26, "verse":"Najbolje od prvina sa svoje zemlje donesi u dom Gospoda, svog Boga. Ne kuvaj jare u mleku njegove majke.”"},
{"number":27, "verse":"Gospod je još rekao Mojsiju: „Zapiši sebi ove reči, jer na temelju ovih reči sklapam savez s tobom i s Izraelom.”"},
{"number":28, "verse":"Mojsije je tamo ostao s Gospodom četrdeset dana i četrdeset noći. Niti je jeo hleba niti je pio vode. I Bog je napisao na ploče reči saveza, Deset zapovesti.*"},
{"number":29, "verse":"Zatim je Mojsije sišao sa gore Sinaj, držeći u ruci dve ploče Svedočanstva. Mojsije nije znao da mu koža na licu zrači svetlošću zbog toga što je razgovarao s Bogom."},
{"number":30, "verse":"Kad su Aron i svi Izraelovi sinovi ugledali Mojsija i videli da mu koža na licu zrači svetlošću, plašili su se da mu priđu."},
{"number":31, "verse":"Zato ih je Mojsije pozvao. Tada su Aron i svi poglavari zbora došli k njemu i Mojsije je razgovarao s njima."},
{"number":32, "verse":"Posle toga su mu pristupili svi Izraelovi sinovi, i on je počeo da im prenosi sve zapovesti koje mu je Gospod dao na gori Sinaj."},
{"number":33, "verse":"Kad bi Mojsije završio razgovor s njima, preko lica bi stavio platno."},
{"number":34, "verse":"A kad bi Mojsije ulazio pred Gospoda da s njim razgovara, skinuo bi platno dok opet ne bi izašao. I on je izlazio i govorio Izraelovim sinovima ono što mu je bilo zapoveđeno."},
{"number":35, "verse":"Izraelovi sinovi su videli kako koža na Mojsijevom licu zrači svetlošću. Mojsije je tada opet stavljao platno na lice, dok ne bi ušao da razgovara s Bogom. "}
]},{"id":"35", "title": "2. Mojsijeva 35","verses": [
{"number":1, "verse":"Kasnije je Mojsije sazvao ceo zbor Izraelovih sinova i rekao im: „Ovo su reči koje je Gospod zapovedio da ih izvršavate:"},
{"number":2, "verse":"Šest dana neka se radi, ali sedmi dan neka vam bude svet, neka to bude Šabat, dan potpunog odmora posvećen Gospodu. Ko god bude nešto radio tog dana neka se pogubi."},
{"number":3, "verse":"Na Šabatni dan ne ložite vatru u svojim domovima.”"},
{"number":4, "verse":"Mojsije je još rekao celom zboru Izraelovih sinova: „Ovo je reč koju je Gospod zapovedio:"},
{"number":5, "verse":"‘Skupite među sobom prilog za Gospoda. Svako ko je spremnog srca neka donese kao prilog Gospodu zlato, srebro, bakar,"},
{"number":6, "verse":"plavo predivo, vunu purpurne boje, skerletnu tkaninu, fino laneno platno, kozju dlaku,"},
{"number":7, "verse":"crveno obojene ovnujske kože, kože od jazavca, akacijino drvo,"},
{"number":8, "verse":"ulje za osvetljenje, balzam za ulje za pomazanje i za mirisni kad,"},
{"number":9, "verse":"oniksovo kamenje i drugo kamenje za umetanje u efod i u naprsnik."},
{"number":10, "verse":"Neka svi oni među vama koji su vešti dođu i naprave sve što je Gospod zapovedio:"},
{"number":11, "verse":"sveti šator i njegov pokrivač, kuke, okvire, prečage, stubove i njegova postolja,"},
{"number":12, "verse":"kovčeg i njegove poluge, poklopac i pregradnu zavesu,"},
{"number":13, "verse":"sto, njegove poluge, sav njegov pribor i hleb koji će se stavljati pred Boga,"},
{"number":14, "verse":"svećnjak za osvetljenje, njegov pribor, njegove žiške i ulje za osvetljenje,"},
{"number":15, "verse":"kadioni oltar i njegove poluge, ulje za pomazanje i mirisni kad, zavesu na ulazu u šator,"},
{"number":16, "verse":"oltar za žrtvu paljenicu s njegovom bakarnom rešetkom, njegove poluge i sav njegov pribor, veliku posudu za vodu i njeno postolje,"},
{"number":17, "verse":"zavese za dvorište, stubove i postolja, zavesu na ulazu u dvorište,"},
{"number":18, "verse":"klinove za šator, klinove za dvorište i njihova uža,"},
{"number":19, "verse":"pletenu odeću za služenje u svetilištu, svetu odeću za sveštenika Arona i odeću za njegove sinove da služe kao sveštenici’.”"},
{"number":20, "verse":"Tako je ceo zbor Izraelovih sinova otišao od Mojsija."},
{"number":21, "verse":"Zatim su svi koje je srce navelo, svi koji su to želeli, došli i doneli prilog Gospodu za izgradnju šatora od sastanka, za svu službu u njemu i za svetu odeću."},
{"number":22, "verse":"Dolazili su i muškarci i žene, svi koji su bili spremnog srca. Donosili su ukrasne kopče, minđuše, prstenje i ženski nakit, raznovrsne predmete od zlata svi koji su Gospodu posvetili prinos u zlatu."},
{"number":23, "verse":"I svi oni kod kojih se našlo plavog prediva, vune purpurne boje, skerletne tkanine, finog lanenog platna, kozje dlake, crveno obojenih ovnujskih koža i koža od jazavca, donosili su ono što su imali."},
{"number":24, "verse":"Svi oni koji su prilagali srebro i bakar donosili su prilog Gospodu. I svi kod kojih se našlo akacijinog drveta, za svaki posao u službi, donosili su ga."},
{"number":25, "verse":"Sve vešte žene prele su svojim rukama i donosile ono što su isprele: plavo pre divo, vunu purpurne boje, skerletnu tkaninu i fino laneno platno."},
{"number":26, "verse":"Sve vešte žene koje je srce podstaklo prele su kozju dlaku."},
{"number":27, "verse":"Poglavari su donosili oniksovo kame nje i drugo kamenje za umetanje u efod i u naprsnik,"},
{"number":28, "verse":"balzam i ulje za osvetljenje, za pomazanje i za mirisni kad."},
{"number":29, "verse":"Svi muškar ci i sve žene koje je srce podstaklo da do nesu nešto za sav posao koji je Gospod preko Mojsija zapovedio da se uradi, učinili su to. Izraelovi sinovi su donosili dobro voljni prinos Gospodu."},
{"number":30, "verse":"Zatim je Mojsije rekao Izraelovim si novima: „Evo, Gospod je pozvao po imenu Ve seleila, sina Urija, Orovog sina, iz Judinog plemena."},
{"number":31, "verse":"On ga je napunio Božjim Duhom da bi imao mudrost, razboritost i znanje i da bi bio vešt u raznovrsnim poslovima,"},
{"number":32, "verse":"da pravi nacrte, da radi sa zlatom, sre brom i bakrom,"},
{"number":33, "verse":"da obrađuje kamenje i da ga umeće, i da radi s drvetom i vešto izra đuje raznovrsne predmete."},
{"number":34, "verse":"Dao mu je spo sobnost da poučava druge, njemu i Elijavu, Ahisamahovom sinu, iz Danovog plemena."},
{"number":35, "verse":"Obdario ih je veštinom da rade svaki po sao, da vezu, da tkaju plavo predivo, vunu purpurne boje, skerletnu tkaninu i fino laneno platno, da rade na razboju, da znaju raditi svaki posao i praviti nacrte.” "}
]},{"id":"36", "title": "2. Mojsijeva 36","verses": [
{"number":1, "verse":"„Veseleilo neka radi, a s njim i Eli jav i svi vešti ljudi koji imaju mudro srce i kojima je Gospod dao mudrost i razbori tost za te stvari, da bi znali da rade sve poslove u svetoj službi tačno onako kako je Gospod zapovedio.”"},
{"number":2, "verse":"Mojsije je pozvao Veseleila i Elijava i sve vešte ljude koje je Gospod obdario mud rošću, sve koje je srce podstaklo da se pri hvate posla i da ga urade."},
{"number":3, "verse":"Oni su od Moj sija uzeli sve priloge koje su Izraelovi si novi doneli da bi se obavio posao u svetoj službi. Ali su se svakog jutra i dalje dono sili dobrovoljni prinosi."},
{"number":4, "verse":"I svi vešti ljudi koji su radili sav taj sveti posao dolazili su jedan za drugim sa svog posla koji su obavljali,"},
{"number":5, "verse":"i govorili su Mojsiju: „Narod donosi mnogo više nego što treba za delo koje je Gospod zapovedio da se uradi.”"},
{"number":6, "verse":"Zato je Mojsije zapovedio da objave po logoru: „Muškarci i žene! Nemoj te više ništa da izrađujete za sveti pri log.” Tako narodu više nisu dali da išta donosi."},
{"number":7, "verse":"Svega je bilo više nego dovoljno da se uradi sav posao."},
{"number":8, "verse":"Najveštiji ljudi među onima koji su ra dili taj posao napravili su sveti šator od deset komada šatorskog platna od fino is predenog lana, plavog prediva, vune pur purne boje i skerletne tkanine. On je na njima izvezao heruvime."},
{"number":9, "verse":"Dužina svakog komada bila je dvadeset i osam lakata, a širina četiri lakta. Sva šatorska platna bila su iste mere."},
{"number":10, "verse":"Zatim je sastavio pet komada jedan s drugim, a i drugih pet koma da sastavio je jedan s drugim."},
{"number":11, "verse":"Posle toga je napravio petlje od plavog prediva na kraju zadnjeg šatorskog platna u jednom ni zu, na mestu gde se nizovi spajaju. To isto je uradio na kraju zadnjeg šatorskog platna u drugom nizu, na mestu gde se nizovi spajaju."},
{"number":12, "verse":"Napravio je pedeset petlji na kraju jed nog niza i pedeset petlji na kraju drugog niza, na mestu gde se nizovi spajaju, tako da petlje stoje jedna prema drugoj."},
{"number":13, "verse":"Na kraju je napravio pedeset kuka od zlata i kukama je sastavio nizove jedan s drugim, tako da je šator bio jedna celina."},
{"number":14, "verse":"Zatim je napravio šatorska platna od kozje dlake da se njima prekrije šator. Na pravio je jedanaest komada takvog platna."},
{"number":15, "verse":"Dužina svakog komada bila je trideset lakata, a širina četiri lakta. Tih jedana est komada šatorskog platna bili su iste mere."},
{"number":16, "verse":"Zatim je sastavio pet komada za sebno i ostalih šest komada zasebno."},
{"number":17, "verse":"Potom je napravio pedeset petlji na kraju zadnjeg komada u jednom nizu, na mestu gde se nizovi spajaju, i pedeset petlji na kraju zadnjeg komada u drugom nizu, da se nizovi sastave."},
{"number":18, "verse":"Posle toga je napravio pedeset kuka od bakra da se ta platna sastave u jednu celinu."},
{"number":19, "verse":"Zatim je napravio i pokrivač za šator od crveno obojenih ovnujskih koža, a preko toga pokrivač od koža jazavca."},
{"number":20, "verse":"Zatim je za šator napravio okvire od akacijinog drveta, koji stoje uspravno."},
{"number":21, "verse":"Dužina svakog okvira bila je deset lakata, a širina lakat i po."},
{"number":22, "verse":"Svaki okvir je imao dva klina jedan pored drugog. Tako je napra vio na svim okvirima za šator."},
{"number":23, "verse":"Napra vio je okvire za šator, dvadeset okvira za južnu stranu koja gleda prema Negevu."},
{"number":24, "verse":"Napravio je četrdeset postolja od srebra ispod dvadeset okvira, dva postolja ispod jednog okvira s njegova dva klina, i tako redom po dva postolja ispod svakog okvira s njegova dva klina."},
{"number":25, "verse":"I za drugu stranu ša tora, za severnu stranu, napravio je dvade set okvira"},
{"number":26, "verse":"i njihovih četrdeset postolja od srebra, dva postolja ispod jednog okvira, i tako redom po dva postolja ispod svakog okvira."},
{"number":27, "verse":"Za zadnju stranu šatora, za zapadnu stranu, napravio je šest okvira."},
{"number":28, "verse":"A dva okvira je napravio kao ugaone stubove šato ra na dva zadnja ugla."},
{"number":29, "verse":"Oni su pri dnu bi li udvostručeni i oba su bila udvostručena sve do vrha, do prve karike. Tako je napra vio oba, da čine dva ugaona stuba."},
{"number":30, "verse":"Tako je bilo ukupno osam okvira s njihovih šes naest postolja od srebra, po dva postolja ispod svakog okvira."},
{"number":31, "verse":"Zatim je napravio prečage od akaci jinog drveta, pet za okvire s jedne strane šatora,"},
{"number":32, "verse":"a pet prečaga za okvire s druge strane šatora i pet prečaga za okvire na zadnjem delu šatora, na zapadnoj strani."},
{"number":33, "verse":"Onda je napravio srednju prečagu da prola zi preko sredine tih okvira od jednog kraja do drugog."},
{"number":34, "verse":"Okvire je obložio zlatom i napravio im je karike od zlata kroz koje se prečage provlače, a zatim je i prečage ob ložio zlatom."},
{"number":35, "verse":"Napravio je zavesu od plavog prediva, vune purpurne boje, skerletne tkanine i fi no ispredenog lana. Na njoj je izvezao heru vime."},
{"number":36, "verse":"Za nju je napravio četiri stuba od akacijinog drveta i obložio ih zlatom. Nji hove kuke bile su od zlata, a od srebra im je izlio četiri postolja."},
{"number":37, "verse":"Za ulaz u šator napravio je zavesu istkanu od plavog predi va, vune purpurne boje, skerletne tkanine i fino ispredenog lana,"},
{"number":38, "verse":"i za nju je napra vio pet stubova s kukama. Vrhove stubova i njihove spone obložio je zlatom, a pet nji hovih postolja bilo je od bakra. "}
]},{"id":"37", "title": "2. Mojsijeva 37","verses": [
{"number":1, "verse":"Veseleilo je napravio kovčeg od aka cijinog drveta, dva i po lakta dug, lakat i po širok i lakat i po visok."},
{"number":2, "verse":"Obložio ga je čistim zlatom iznutra i spolja, a oko vrha napravio mu je venac od zlata."},
{"number":3, "verse":"Posle toga je salio za njega četiri karike od zlata iznad njegove četiri noge, dve karike s jed ne strane i dve karike s druge strane."},
{"number":4, "verse":"Za tim je napravio poluge od akacijinog drve ta i obložio ih zlatom."},
{"number":5, "verse":"Onda je poluge provukao kroz karike s obe strane kovčega tako da kovčeg može da se nosi."},
{"number":6, "verse":"Napravio je i poklopac od čistog zlata, dva i po lakta dug i lakat i po širok."},
{"number":7, "verse":"Za tim je napravio dva heruvima od zlata. Iz radio ih je od kovanog zlata na oba kraja po klopca."},
{"number":8, "verse":"Jedan heruvim je bio na jednom kraju, a drugi na drugom kraju. Napravio je heruvime na oba kraja poklopca."},
{"number":9, "verse":"Heruvimi su imali dva krila raširena uvis, i zakla njali su poklopac svojim krilima, licem okrenuti jedan prema drugom. Lica heruvi ma gledala su prema poklopcu."},
{"number":10, "verse":"Napravio je sto od akacijinog drveta, dva lakta dug, lakat širok i lakat i po vi sok."},
{"number":11, "verse":"Onda ga je obložio čistim zlatom i okolo mu je napravio venac od zlata."},
{"number":12, "verse":"Za tim mu je okolo napravio okvir širok jedan dlan, i oko tog okvira napravio je venac od zlata."},
{"number":13, "verse":"Nadalje, salio mu je četiri kari ke od zlata i stavio te karike na četiri ugla gde su četiri noge."},
{"number":14, "verse":"Karike su bile uz sam okvir, kao držači za poluge, da bi se sto mogao nositi."},
{"number":15, "verse":"Onda je napravio polu ge od akacijinog drveta i obložio ih zla tom, da se pomoću njih nosi sto."},
{"number":16, "verse":"Posle toga je od čistog zlata napravio pribor koji je na stolu, posude, čaše, bokale i činije kojima će se izlivati žrtve levanice."},
{"number":17, "verse":"Zatim je napravio svećnjak od čistog zlata. Svećnjak je bio iskovan. Njegov stub, zatim grane, čašice, pupoljci i cvetovi iz lazili su iz njega."},
{"number":18, "verse":"Šest grana izlazilo je iz njegovog stuba, tri grane svećnjaka s jedne strane, a tri grane svećnjaka s druge strane."},
{"number":19, "verse":"Tri čašice u obliku bademovog cveta, s pupoljcima i cvetovima naizmenič no, bile su na svakoj grani s jedne strane, a tri čašice u obliku bademovog cveta, s pu poljcima i cvetovima naizmenično, na sva koj grani s druge strane. Tako je bilo na svih šest grana koje su izlazile iz svećnja ka."},
{"number":20, "verse":"A na stubu svećnjaka bile su četiri čašice u obliku bademovog cveta, s pupolj cima i cvetovima naizmenično."},
{"number":21, "verse":"Jedan pupoljak je bio ispod dve grane koje su izla zile iz njega, jedan pupoljak je bio ispod druge dve grane koje su izlazile iz njega i jedan pupoljak je bio ispod dve poslednje grane koje su izlazile iz njega, jer je šest grana izlazilo iz svećnjaka."},
{"number":22, "verse":"Njihovi pu poljci i njihove grane izlazili su iz njega. Sve to bilo je iskovano u jednom komadu, od čistog zlata."},
{"number":23, "verse":"Zatim je od čistog zlata na pravio sedam svetiljki, mašice i pepeoni ce."},
{"number":24, "verse":"Svećnjak i sav njegov pribor napra vio je od talanta čistog zlata."},
{"number":25, "verse":"Onda je napravio četvrtast kadioni oltar od akacijinog drveta, lakat dug i la kat širok, i dva lakta visok. Rogovi su iz lazili iz njega."},
{"number":26, "verse":"Zatim je gornju površi nu, stranice i rogove obložio čistim zla tom, a okolo mu je napravio venac od zlata."},
{"number":27, "verse":"Napravio mu je i dve karike od zlata is pod venca na dve strane, na dve suprotne strane, da se kroz njih provuku poluge na ko jima će se nositi."},
{"number":28, "verse":"Posle toga je napravio poluge od akacijinog drveta i obložio ih zlatom."},
{"number":29, "verse":"Napravio je i sveto ulje za poma zanje i čisti, mirisni kad. "}
]},{"id":"38", "title": "2. Mojsijeva 38","verses": [
{"number":1, "verse":"Zatim je od akacijinog drveta napra vio oltar za žrtvu paljenicu. Bio je četvr tast, pet lakata dug i pet lakata širok, i tri lakta visok."},
{"number":2, "verse":"Onda je na njegova četiri ugla napravio rogove. Rogovi su izlazili iz njega. Zatim ga je obložio bakrom."},
{"number":3, "verse":"Posle toga je napravio sav pribor za oltar, lonce, lopate, činije, viljuške i pepeonice. Sav njegov pribor napravio je od bakra."},
{"number":4, "verse":"Potom je napravio rešetku za oltar, mrežu od ba kra, ispod njegovog ruba, tako da bude na sredini oltara."},
{"number":5, "verse":"Onda je salio četiri ka rike i pričvrstio ih na četiri ugla blizu bakarne rešetke, da se kroz njih provuku poluge."},
{"number":6, "verse":"Posle toga je napravio poluge od akacijinog drveta i obložio ih bakrom."},
{"number":7, "verse":"Onda je poluge provukao kroz karike s obe strane oltara, da može da se nosi. Napra vio ga je od dasaka, a iznutra je bio šupalj."},
{"number":8, "verse":"Zatim je napravio veliku posudu za vodu od bakra s postoljem od bakra, koristeći pri tome ogledala* koja su žene donosile na ulaz šatora od sastanka."},
{"number":9, "verse":"Napravio je i dvorište. Na južnoj stra ni koja gleda prema Negevu, zavese za dvo rište bile su od fino ispredenog lana, sto lakata u dužinu."},
{"number":10, "verse":"Njegovih dvadeset stu bova i dvadeset postolja bili su od bakra. Klinovi na stubovima i njihove spone bili su od srebra."},
{"number":11, "verse":"I na severnoj strani zave se su bile duge sto lakata. Njihovih dvade set stubova i dvadeset postolja bili su od bakra. Klinovi na stubovima i spone bili su od srebra."},
{"number":12, "verse":"Zavese sa zapadne strane bile su pedeset lakata duge, sa deset stubo va i deset postolja. Klinovi na stubovima i spone bili su od srebra."},
{"number":13, "verse":"Istočna strana, prema izlasku sunca, bila je duga pedeset lakata."},
{"number":14, "verse":"Zavese s jedne strane ulaza bile su petnaest lakata duge, sa tri stuba i tri postolja."},
{"number":15, "verse":"A tako i s druge strane, dakle, i s jedne i s druge strane ulaza u dvorište, zavese su bile duge petnaest lakata, sa tri stuba i tri postolja."},
{"number":16, "verse":"Sve zavese oko dvo rišta bile su od fino ispredenog lana."},
{"number":17, "verse":"Postolja za stubove bila su od bakra. Kli novi na stubovima i spone bili su od sreb ra, a vrhovi stubova bili su obloženi srebrom. Svi dvorišni stubovi imali su srebr ne spojnice."},
{"number":18, "verse":"Zavesa na ulazu u dvorište bila je ist kana od plavog prediva, vune purpurne boje, skerletne tkanine i fino ispredenog lana. Bila je duga dvadeset lakata i visoka pet lakata, po celoj širini, isto kao i druge zavese za dvorište."},
{"number":19, "verse":"Njegova četiri stu ba i četiri postolja bili su od bakra. Kli novi su bili od srebra, glave stubova bile su obložene srebrom, a i spone su im bile od srebra."},
{"number":20, "verse":"Svi klinovi za šator i za dvorište unaokolo bili su od bakra."},
{"number":21, "verse":"Ovo je popis stvari za šator, šator Svedočanstva, koji su na Mojsijevu zapovest sastavili Leviti u svojoj službi pod vođ stvom Itamara, sina sveštenika Arona."},
{"number":22, "verse":"Veseleilo, sin Urija, Orovog sina, iz Judi nog plemena, uradio je sve što je Gospod za povedio Mojsiju."},
{"number":23, "verse":"S njim je bio Elijav, Ahisamahov sin, iz Danovog plemena, zanat lija vešt vezenju i tkanju plavog prediva, vune purpurne boje, skerletne tkanine i fi nog lanenog platna."},
{"number":24, "verse":"Količina zlata koje je bilo upotreb ljeno za ovaj posao, za sve radove oko svetog mesta, iznosila je isto koliko i količina zlata od obrtanog prinosa, dvadeset devet talanata i sedamsto trideset sikala prema svetom siklu.*"},
{"number":25, "verse":"A srebra dobijenog od onih koji su bili popisani u zboru bilo je sto talanata i hiljadu sedamsto sedamdeset i pet sikala prema svetom siklu."},
{"number":26, "verse":"Pola sikla po osobi, to jest pola sikla prema svetom siklu, za svakog ko je bio popisan, od dvadeset godina pa naviše, a kojih je ukup no bilo šesto tri hiljade petsto i pedeset."},
{"number":27, "verse":"Sto talanata srebra otišlo je za sali vanje postolja za sveto mesto i postolja za zavesu. Za sto postolja utrošeno je sto tala nata, po talant za postolje."},
{"number":28, "verse":"Od hiljadu sedamsto sedamdeset i pet sikala napravio je klinove za stubove, obložio njihove vr hove i sastavio ih."},
{"number":29, "verse":"Bakra od obrtanog prinosa bilo je se damdeset talanata i dve hiljade četristo sikala."},
{"number":30, "verse":"Od njega je napravio postolja za ulaz u šator od sastanka, bakarni oltar, ba karnu rešetku i sav pribor za oltar,"},
{"number":31, "verse":"za tim postolja oko dvorišta, postolja na ula zu u dvorište, sve klinove za šator i sve klinove oko dvorišta. "}
]},{"id":"39", "title": "2. Mojsijeva 39","verses": [
{"number":1, "verse":"Od plavog prediva, vune purpurne bo je i skerletne tkanine napravili su plete nu odeću za službu na svetom mestu. Napra vili su svetu odeću za Arona, kao što je Gos pod zapovedio Mojsiju."},
{"number":2, "verse":"Napravio je efod od zlata, plavog pre diva, vune purpurne boje, skerletne tkanine i fino ispredenog lana."},
{"number":3, "verse":"Zatim su od zlat nih ploča iskovali tanke listove, koje je on izrezao na niti da bi ih uvezao u plavo pre divo, vunu purpurne boje, skerletnu tkaninu i fino ispredeni lan."},
{"number":4, "verse":"Za efod su napra vili naramenice koje su bile spojene s njim. Efod je bio sastavljen na svoja dva kraja."},
{"number":5, "verse":"Pojas na njemu, kojim se opasuje, bio je izrađen od istog materijala: od zlata, plavog prediva, vune purpurne boje, sker letne tkanine i fino ispredenog lana, kao što je Gospod zapovedio Mojsiju."},
{"number":6, "verse":"Zatim su u okvire od zlata ukovali kame nje oniksa. Na njima su, kao što se urezuje na pečatu, bila urezana imena Izraelovih sinova."},
{"number":7, "verse":"On ih je pričvrstio na narameni ce efoda da budu spomen kamenje Izraelo vim sinovima, kao što je Gospod zapovedio Mojsiju."},
{"number":8, "verse":"Zatim je napravio naprsnik da bu de vešto izvezen, i izradio ga je kao i efod: od zlata, plavog prediva, vune pur purne boje, skerletne tkanine i fino is predenog lana."},
{"number":9, "verse":"On je bio četvrtast kad se presavije. Napravili su naprsnik koji je, kad se presavije, bio pedalj dug i pedalj širok."},
{"number":10, "verse":"U njega su umetnuli četiri reda kamenja. U prvom redu bili su rubin, topaz i smaragd."},
{"number":11, "verse":"U drugom redu tirkiz, safir i jaspis."},
{"number":12, "verse":"U trećem redu lešem,* ahat i ametist."},
{"number":13, "verse":"A u četvrtom redu hrizolit, oniks i žad. Oni su u zlatnim okvirima bi li učvršćeni na svojim mestima."},
{"number":14, "verse":"Tih ka menova bilo je koliko i imena Izraelovih sinova. Bilo ih je dvanaest, koliko i njiho vih imena, a na svakom je, kao na pečatu, bilo urezano ime jednog od dvanaest pleme na."},
{"number":15, "verse":"Na naprsniku su napravili pletene lančiće od čistog zlata, pletene kao uže."},
{"number":16, "verse":"Zatim su napravili dva okvira od zlata i dva prstena od zlata, i ta dva prstena pričvrstili su za dva kraja naprsnika."},
{"number":17, "verse":"Posle toga su provukli dve pletene uzice od zlata kroz ta dva prstena na krajevima naprsnika."},
{"number":18, "verse":"Dva kraja dveju uzica provu kli su kroz dva okvira. Onda su ih pričvrs tili za naramenice efoda na njegovoj pred njoj strani."},
{"number":19, "verse":"Potom su napravili dva prs tena od zlata i pričvrstili ih za dva kraja naprsnika, na njegov unutrašnji rub koji je okrenut prema efodu."},
{"number":20, "verse":"Onda su napravi li još dva prstena od zlata i pričvrstili ih za donji kraj dveju naramenica efoda, blizu mesta gde je efod sastavljen, iznad pojasa od efoda."},
{"number":21, "verse":"Na kraju su naprsnik kroz njegove prstenove plavom vrpcom veza li za prstenove na efodu, tako da naprsnik stoji iznad pojasa od efoda i da se ne od vaja od efoda, kao što je Gospod zapovedio Mojsiju."},
{"number":22, "verse":"Zatim je napravio tuniku bez rukava ispod efoda, sav istkan od plavog prediva."},
{"number":23, "verse":"U sredini tunike bio je otvor, kao otvor na oklopu. Taj otvor je okolo imao rub da se ne pocepa."},
{"number":24, "verse":"Onda su na rubu tunike na pravili narove od plavog prediva, vune purpurne boje i skerletne tkanine, uprede nih zajedno."},
{"number":25, "verse":"Nadalje, napravili su zvon ca od čistog zlata i ta zvonca su pričvrs tili između narova, oko ruba tunike, izme đu narova,"},
{"number":26, "verse":"zvonce pa nar, zvonce pa nar oko ruba tunike u kojoj se vršila služba, kao što je Gospod zapovedio Mojsiju."},
{"number":27, "verse":"Zatim su Aronu i njegovim sinovima na pravili duge haljine istkane od finog la nenog platna,"},
{"number":28, "verse":"turban od finog lanenog platna, ukrašene kape od finog lanenog platna, pantalone od fino ispredenog la na,"},
{"number":29, "verse":"i pojas istkan od fino ispredenog lana, plavog prediva, vune purpurne boje i skerletne tkanine, kao što je Gospod zapo vedio Mojsiju."},
{"number":30, "verse":"Na kraju su od čistog zlata napravili sjajnu pločicu i na njoj su, kao što se urezu je na pečatu, urezali natpis: „Gospod je svet.”"},
{"number":31, "verse":"Onda su na nju pričvrstili vrpcu od plavog prediva da bi je tako vezali za turban, kao što je Gospod zapovedio Mojsi ju."},
{"number":32, "verse":"Tako je završen sav posao oko šatora, šatora od sastanka. Izraelovi sinovi uči nili su sve onako kako je Gospod zapovedio Mojsiju. Učinili su upravo tako."},
{"number":33, "verse":"I doneli su Mojsiju sveti šator, po krivač za šator i sav njegov pribor, njego ve kuke, okvire, prečage, stubove i postolja,"},
{"number":34, "verse":"i pokrivač od crveno obojenih ovnujskih koža, pokrivač od koža jazavca, pregradnu zavesu,"},
{"number":35, "verse":"kovčeg svedočanstva, njegove po luge i poklopac,"},
{"number":36, "verse":"sto, sav njegov pribor i hleb koji će se stavljati pred Boga,"},
{"number":37, "verse":"svećnjak od čistog zlata, njegove svetiljke poređane u niz, i sav njegov pribor i ulje za osvetljenje,"},
{"number":38, "verse":"oltar od zlata, ulje za poma zanje, mirisni kad, zavesu na ulazu u šator,"},
{"number":39, "verse":"oltar od bakra s njegovom rešetkom od bakra, njegove poluge i sav njegov pribor, veliku posudu za vodu i njeno postolje,"},
{"number":40, "verse":"zavese za dvorište, njegove stubove i posto lja, zavesu na ulazu u dvorište, njegova uža i klinove i sav pribor za službu u šatoru, šatoru od sastanka,"},
{"number":41, "verse":"pletenu odeću za služenje u svetilištu, svetu odeću za sveš tenika Arona i odeću za njegove sinove da služe kao sveštenici."},
{"number":42, "verse":"Sve kako je Gospod zapovedio Mojsiju, tako su Izraelovi sinovi obavili sav taj posao."},
{"number":43, "verse":"I Mojsije je pregledao sve što je napravljeno, i video je da su uradili upra vo onako kako je Gospod zapovedio, tako su uradili. I Mojsije ih je blagoslovio. "}
]},{"id":"40", "title": "2. Mojsijeva 40","verses": [
{"number":1, "verse":"Gospod je rekao Mojsiju:"},
{"number":2, "verse":"„Prvog meseca, prvog dana u mesecu, podigni šator, šator od sastanka."},
{"number":3, "verse":"U njega postavi kovčeg svedočanstva i zavesom spreči pristup kovčegu."},
{"number":4, "verse":"Unesi sto i na njega postavi ono što ide uz njega. Unesi svećnjak i upali žiške na njemu."},
{"number":5, "verse":"Stavi zlatni oltar za kad ispred kovčega svedočanstva i okači zavesu na ulaz u šator."},
{"number":6, "verse":"Stavi oltar za žrtve paljenice ispred ulaza u šator, šator od sastanka,"},
{"number":7, "verse":"a između šatora od sastanka i oltara postavi veliku posudu i nalij u nju vodu."},
{"number":8, "verse":"Okolo napravi dvorište i stavi zavesu na ulazu u dvorište."},
{"number":9, "verse":"Uzmi ulje za pomazanje i pomaži šator i sve što je u njemu, i posveti njega i sav njegov pribor, da bude svet."},
{"number":10, "verse":"Zatim pomaži oltar za žrtve paljenice i sav njegov pribor i posveti oltar, da oltar bude nešto najsvetije."},
{"number":11, "verse":"Pomaži veliku posudu za vodu i njeno postolje i posveti je."},
{"number":12, "verse":"Zatim dovedi Arona i njegove sinove na ulaz u šator od sastanka i operi ih vodom."},
{"number":13, "verse":"Obuci Aronu svetu odeću, pomaži ga i posveti ga da mi služi kao sveštenik."},
{"number":14, "verse":"Posle dovedi njegove sinove i obuci im duge haljine."},
{"number":15, "verse":"Pomaži ih kao što si pomazao i njihovog oca, da mi služe kao sveštenici. Njihovo pomazanje neka služi kao trajna sveštenička služba kroz njihove buduće naraštaje.”"},
{"number":16, "verse":"Mojsije je učinio sve kako mu je Gospod zapovedio. Učinio je upravo tako."},
{"number":17, "verse":"Tako je prvog meseca druge godine, prvog dana u mesecu, sveti šator bio podignut."},
{"number":18, "verse":"Kad je Mojsije podizao šator, namestio je njegova postolja, postavio okvire, provukao prečage i podigao stubove."},
{"number":19, "verse":"Zatim je nad šatorom razapeo donji pokrivač, a preko njega je stavio gornji pokrivač, kao što je Gospod zapovedio Mojsiju."},
{"number":20, "verse":"Posle toga uzeo je Svedočanstvo i stavio ga u kovčeg, provukao poluge na kovčegu i stavio poklopac odozgo na kovčeg."},
{"number":21, "verse":"Onda je uneo kovčeg u šator, okačio pregradnu zavesu i sprečio pristup kovčegu svedočanstva, kao što je Gospod zapovedio Mojsiju."},
{"number":22, "verse":"Zatim je postavio sto u šatoru od sastanka na severnoj strani šatora, izvan zavese,"},
{"number":23, "verse":"i na njemu je postavio hleb pred Gospodom, kao što je Gospod zapovedio Mojsiju."},
{"number":24, "verse":"Onda je postavio svećnjak u šator od sastanka ispred stola, na južnoj strani šatora."},
{"number":25, "verse":"I upalio je žiške pred Gospodom, kao što je Gospod zapovedio Mojsiju."},
{"number":26, "verse":"Zatim je postavio zlatni oltar u šatoru od sastanka pred zavesom,"},
{"number":27, "verse":"da bi na njemu prinosio mirisni kad, kao što je Gospod zapovedio Mojsiju."},
{"number":28, "verse":"Na kraju je okačio zavesu na ulazu u šator."},
{"number":29, "verse":"Pred ulazom u šator, šator od sastanka, postavio je oltar za žrtve paljenice da bi na njemu prinosio žrtve paljenice i prinose od žita, kao što je Gospod zapovedio Mojsiju."},
{"number":30, "verse":"Zatim je postavio veliku posudu između šatora od sastanka i oltara i nalio je u nju vodu za pranje."},
{"number":31, "verse":"Mojsije, Aron i njegovi sinovi oprali su ruke i noge vodom iz nje."},
{"number":32, "verse":"Prali su se kad su ulazili u šator od sastanka i kad su prilazili oltaru, kao što je Gospod zapovedio Mojsiju."},
{"number":33, "verse":"Na kraju je napravio dvorište oko šatora i oltara i okačio zavesu na ulazu u dvorište. Tako je Mojsije završio taj posao."},
{"number":34, "verse":"Tada je oblak pokrio šator od sastanka i Gospodnja slava ispunila je šator."},
{"number":35, "verse":"Mojsije nije mogao da uđe u šator od sastanka zato što je nad njim stajao oblak i Gospodnja slava ispunila je šator."},
{"number":36, "verse":"Sve vreme njihovog putovanja, kad god bi se oblak podigao sa šatora, Izraelovi sinovi bi krenuli na put."},
{"number":37, "verse":"Ali ako se oblak ne bi podizao, tada ni oni ne bi krenuli sve do dana dok se oblak ne podigne."},
{"number":38, "verse":"Jer sve vreme njihovog putovanja Gospodnji oblak je bio nad šatorom danju, a noću je nad njim bila vatra pred očima celom Izraelovom domu. "}
]}]}
