{"id": "03", "title": "3. Mojsijeva", "author": "Mojsije", "placeOfWriting": "Pustinja", "writingCompleted": "oko 1512.god pre n.e", "coverPeriod": "jedan mesec (1512. pre n.e.)", "biblePart": "Zakoni", "slug": "treca-mojsijeva", "chapters": [
{"id":"1", "title": "3. Mojsijeva 1","verses": [
{"number":1, "verse":"I Gospod je pozvao Mojsija i rekao mu iz šatora od sastanka:"},
{"number":2, "verse":"„Kaži Izraelovim sinovima i reci im: ‘Ako neko od vas želi da prinese Gospodu žrtvu od stoke, neka prinese žrtvu od krupne ili od sitne stoke."},
{"number":3, "verse":"Ako za žrtvu paljenicu prinosi nešto od krupne stoke, neka prinese muško, bez mane. Neka ga drage volje prinese pred Gospodom na ulazu u šator od sastanka."},
{"number":4, "verse":"Neka položi ruku na glavu žrtve paljenice, i ona će mu biti milostivo primljena za njegovo očišćenje."},
{"number":5, "verse":"Onda neka se junac zakolje pred Gospodom. A Aronovi sinovi, sveštenici, neka prinesu krv i neka odozgo sa svih strana krvlju poškrope oltar koji je na ulazu u šator od sastanka."},
{"number":6, "verse":"A žrtva paljenica neka se odere i iseče na komade."},
{"number":7, "verse":"Neka Aronovi sinovi, sveštenici, zapale vatru na oltaru i na vatru naslažu drva."},
{"number":8, "verse":"Zatim neka Aronovi sinovi, sveštenici, naslažu komade mesa, s glavom i lojem, na drva koja su na vatri na oltaru."},
{"number":9, "verse":"Creva neka se operu vodom. Sveštenik neka sve to spali na oltaru kao žrtvu paljenicu, žrtvu koja se spaljuje pred Gospodom na ugodan miris."},
{"number":10, "verse":"Ako prinosi žrtvu paljenicu od sitne stoke, od ovaca ili od koza, neka prinese muško, bez mane."},
{"number":11, "verse":"Neka se žrtva zakolje pred Gospodom na severnoj strani oltara, i Aronovi sinovi, sveštenici, neka njenom krvlju poškrope oltar odozgo sa svih strana."},
{"number":12, "verse":"Zatim neka se iseče na komade, s glavom i lojem, a sveštenik neka ih naslaže na drva koja su na vatri na oltaru."},
{"number":13, "verse":"Creva i noge neka se operu vodom. Sveštenik neka sve to prinese i spali na oltaru. To je žrtva paljenica, žrtva koja se spaljuje pred Gospodom na ugodan miris"},
{"number":14, "verse":"Ali ako Gospodu prinosi ptice kao žrtvu paljenicu, onda neka kao žrtvu prinese grlice ili mlade golubove."},
{"number":15, "verse":"Neka je sveštenik prinese na oltaru i zaseče joj vrat i spali je na oltaru, ali njenu krv neka iscedi niz oltar sa strane."},
{"number":16, "verse":"Neka joj gušu s perjem odstrani i baci pored oltara, prema istoku, na mesto za pepeo."},
{"number":17, "verse":"Neka je raseče kod krila, ali neka je ne razdvoji. Onda neka je sveštenik spali na oltaru na drvima koja su na vatri. To je žrtva paljenica, žrtva koja se spaljuje pred Gospodom na ugodan miris’.” "}
]},{"id":"2", "title": "3. Mojsijeva 2","verses": [
{"number":1, "verse":"„Ako neko želi da prinese Gospodu prinos od žita, njegov prinos neka bude fino brašno. Neka ga prelije uljem i na njega stavi tamjan."},
{"number":2, "verse":"Neka ga donese Aronovim sinovima, sveštenicima, i neka sveštenik uzme punu šaku od tog brašna i ulja zajedno sa svim tamjanom. Neka to spali na oltaru kao spomen na taj prinos, kao žrtvu koja se spaljuje pred Gospodom na ugodan miris."},
{"number":3, "verse":"A ono što ostane od prinosa od žita pripada Aronu i njegovim sinovima, kao nešto najsvetije od žrtava koje se spaljuju pred Gospodom."},
{"number":4, "verse":"Ako želiš da prineseš prinos od žita pečen u peći, taj prinos neka bude od finog brašna: okrugli beskvasni hlebovi zamešeni s uljem ili beskvasne pogače premazane uljem."},
{"number":5, "verse":"Ako prinosiš prinos od žita pripremljen u tepsiji, neka bude od finog brašna zamešenog s uljem i neka bude beskvasan."},
{"number":6, "verse":"Neka se izlomi na komade, a zatim ga prelij uljem. To je prinos od žita."},
{"number":7, "verse":"Ako prinosiš prinos od žita pržen u kotliću, neka bude od finog brašna s uljem."},
{"number":8, "verse":"Donesi Gospodu prinos od žita koji tako napraviš. Neka se on preda svešteniku koji će ga odneti na oltar."},
{"number":9, "verse":"Neka sveštenik odvoji malo prinosa od žita kao spomen na taj prinos i neka to spali na oltaru, kao žrtvu koja se spaljuje na ugodan miris Gospodu."},
{"number":10, "verse":"A ono što ostane od prinosa od žita pripada Aronu i njegovim sinovima, kao nešto najsvetije od žrtava koje se spaljuju pred Gospodom."},
{"number":11, "verse":"Nijedan prinos od žita koji budete prinosili Gospodu ne sme da bude s kvascem, jer uskislo testo i med ne smete da spaljujete kao žrtvu koja se spaljuje pred Gospodom."},
{"number":12, "verse":"Prinesite ih Gospodu kao prinos od prvina, ali neka se ne stavljaju na oltar kao ugodan miris."},
{"number":13, "verse":"Sve prinose od žita posoli. Ne dozvoli da tvoj prinos od žita bude bez soli saveza tvog Boga. Sa svakim svojim prinosom prinesi i so."},
{"number":14, "verse":"Ako prinosiš Gospodu prinos od žita neka to budu prvine, prinesi nove klasove pečene na vatri, krupno samleveno brašno od novog žita, kao prinos od žita od svojih prvina."},
{"number":15, "verse":"Prelij ga uljem i stavi na njega tamjan. To je prinos od žita."},
{"number":16, "verse":"Sveštenik neka deo toga spali kao spomen, to jest, malo krupno samlevenog brašna i ulja, zajedno sa svim tamjanom, kao žrtvu koja se spaljuje pred Gospodom.” "}
]},{"id":"3", "title": "3. Mojsijeva 3","verses": [
{"number":1, "verse":"„Ako neko prinosi žrtvu zahvalnu, ako je prinosi od krupne stoke, bilo da je muško ili žensko, ono što prinosi pred Gospodom neka bude bez mane."},
{"number":2, "verse":"Neka položi ruku na glavu svoje žrtve i neka se ona zakolje na ulazu u šator od sastanka. Neka Aronovi sinovi, sveštenici, krvlju poškrope oltar odozgo sa svih strana."},
{"number":3, "verse":"Deo od žrtve zahvalne neka prinese kao žrtvu koja se spaljuje pred Gospodom, naime, salo koje pokriva creva, sve salo što je na crevima,"},
{"number":4, "verse":"oba bubrega i salo na njima, kao i salo na slabinama. A salo što je na jetri neka izvadi zajedno s bubrezima."},
{"number":5, "verse":"Aronovi sinovi neka to spale na oltaru, povrh žrtve paljenice koja je na drvima na vatri, kao žrtvu koja se spaljuje pred Gospodom na ugodan miris."},
{"number":6, "verse":"Ako prinosi za žrtvu zahvalnu Gospodu od sitne stoke, muško ili žensko, ono što prinosi neka bude bez mane."},
{"number":7, "verse":"Ako prinosi muško jagnje, neka ga prinese pred Gospodom."},
{"number":8, "verse":"Neka položi ruku na glavu svoje žrtve i neka se ona zakolje pred šatorom od sastanka. Neka Aronovi sinovi njenom krvlju poškrope oltar odozgo sa svih strana."},
{"number":9, "verse":"Salo od žrtve zahvalne neka prinese kao žrtvu koja se spaljuje pred Gospodom. Neka odvoji ceo rep tik uz kičmu i salo koje pokriva creva, sve salo na crevima,"},
{"number":10, "verse":"oba bubrega i salo na njima, kao i salo na slabinama. A salo što je na jetri neka izvadi zajedno s bubrezima."},
{"number":11, "verse":"Sveštenik neka to spali na oltaru kao hranu, kao žrtvu koja se spaljuje pred Gospodom."},
{"number":12, "verse":"Ako prinosi kozu, neka je prinese pred Gospodom."},
{"number":13, "verse":"Neka položi ruku na njenu glavu i neka se ona zakolje pred šatorom od sastanka. Neka Aronovi sinovi njenom krvlju poškrope oltar odozgo sa svih strana."},
{"number":14, "verse":"Neka od nje prinese kao svoju žrtvu, kao žrtvu koja se spaljuje pred Gospodom, salo koje pokriva creva, sve salo na crevima,"},
{"number":15, "verse":"oba bubrega i salo na njima, kao i salo na slabinama. A salo što je na jetri neka izvadi zajedno s bubrezima."},
{"number":16, "verse":"Sveštenik neka to spali na oltaru kao hranu, kao žrtvu koja se spaljuje na ugodan miris. Sve salo pripada Gospodu."},
{"number":17, "verse":"To je trajna odredba za vaše naraštaje u svim mestima gde živite: ne jedite ni salo ni krv.” "}
]},{"id":"4", "title": "3. Mojsijeva 4","verses": [
{"number":1, "verse":"„Gospod je još rekao Mojsiju:"},
{"number":2, "verse":"‘Reci Izraelovim sinovima: Ako neko nehotice zgreši i učini nešto što je Gospod zapovedio da se ne čini:"},
{"number":3, "verse":"Ako zgreši sveštenik, pomazanik, tako da navuče krivicu na narod, onda neka za svoj greh koji je počinio prinese Gospodu junca bez mane kao žrtvu za greh."},
{"number":4, "verse":"Neka junca dovede pred Gospoda na ulaz u šator od sastanka, neka položi ruku juncu na glavu i zakolje ga pred Gospodom."},
{"number":5, "verse":"Neka sveštenik, pomazanik, uzme malo krvi od junca i unese je u šator od sastanka."},
{"number":6, "verse":"Neka sveštenik umoči prst u krv i neka tom krvlju sedam puta poškropi pred Gospodom ispred zavese svetog mesta."},
{"number":7, "verse":"Neka sveštenik pred Gospodom stavi malo krvi na rogove oltara za mirisni kad, koji je u šatoru od sastanka, a svu ostalu krv od junca neka izlije na podnožje oltara za žrtvu paljenicu, što se nalazi na ulazu u šator od sastanka."},
{"number":8, "verse":"Neka izvadi sve salo iz junca za žrtvu za greh, salo koje pokriva creva, sve salo na crevima,"},
{"number":9, "verse":"oba bubrega i salo na njima, kao i salo na slabinama. A salo što je na jetri neka izvadi zajedno s bubrezima."},
{"number":10, "verse":"Neka to izvadi kao što se vadi iz junca za žrtvu zahvalnu. Neka sveštenik to spali na oltaru za žrtvu paljenicu."},
{"number":11, "verse":"Ali kožu junca i sve njegovo meso, zajedno s glavom, nogama, crevima i balegom,"},
{"number":12, "verse":"celog junca neka iznese na kraj logora na čisto mesto gde se prosipa masni pepeo, i neka ga spali vatrom na drvima. Neka se spali tamo gde se prosipa masni pepeo."},
{"number":13, "verse":"Ako ceo izraelski zbor napravi neku grešku, a da uopšte nisu svesni da su učinili nešto od onoga što je Gospod zapovedio da se ne čini i tako postanu krivi,"},
{"number":14, "verse":"i kad se sazna za greh koji su počinili protiv zapovesti, onda neka zbor prinese junca kao žrtvu za greh i neka ga dovede pred šator od sastanka."},
{"number":15, "verse":"Starešine zbora neka pred Gospodom polože ruke juncu na glavu, i neka se junac zakolje pred Gospodom."},
{"number":16, "verse":"Onda neka sveštenik, pomazanik, unese malo krvi od junca u šator od sastanka."},
{"number":17, "verse":"Neka sveštenik umoči prst u krv i poškropi njom sedam puta pred Gospodom ispred zavese."},
{"number":18, "verse":"Malo krvi neka stavi na rogove oltara koji je pred Gospodom u šatoru od sastanka, a svu ostalu krv neka izlije na podnožje oltara za žrtvu paljenicu, što se nalazi na ulazu u šator od sastanka."},
{"number":19, "verse":"Neka iz junca izvadi sve salo i spali ga na oltaru."},
{"number":20, "verse":"Neka s tim juncem učini isto što je učinio i s onim drugim juncem za žrtvu za greh tako neka učini s njim. Neka sveštenik izvrši za narod obred očišćenja, i biće im oprošteno."},
{"number":21, "verse":"Neka iznese junca na kraj logora i spali ga, kao što je spalio i prvog junca. To je žrtva za greh za zbor."},
{"number":22, "verse":"Kada neki poglavar zgreši i nenamerno učini nešto od onoga što je Gospod, njegov Bog, zapovedio da se ne čini, i tako postane kriv,"},
{"number":23, "verse":"ili kada mu se ukaže na greh koji je počinio suprotno zapovesti, onda neka kao svoju žrtvu dovede muško jare bez mane."},
{"number":24, "verse":"Neka položi ruku jaretu na glavu i zakolje ga na mestu gde se redovno kolje žrtva paljenica pred Gospodom. To je žrtva za greh."},
{"number":25, "verse":"Neka sveštenik uzme na svoj prst malo krvi od žrtve za greh i stavi je na rogove oltara za žrtvu paljenicu, a ostalu krv neka izlije na podnožje oltara za žrtvu paljenicu."},
{"number":26, "verse":"Sve salo neka spali na oltaru kao i salo žrtve zahvalne. Neka sveštenik za njega izvrši obred očišćenja za njegov greh, i biće mu oprošteno."},
{"number":27, "verse":"Ako neko od običnog naroda nenamerno zgreši učinivši nešto od onoga što je Gospod zapovedio da se ne čini i tako postane kriv,"},
{"number":28, "verse":"ili ako mu se ukaže na greh koji je počinio, onda neka kao žrtvu za greh koji je počinio dovede žensko jare bez mane."},
{"number":29, "verse":"Neka položi ruku na glavu žrtve za greh i neka zakolje žrtvu za greh na istom mestu gde se kolje i žrtva paljenica."},
{"number":30, "verse":"Neka sveštenik uzme na prst malo njene krvi i stavi je na rogove oltara za žrtvu paljenicu, a svu ostalu krv neka izlije na podnožje oltara."},
{"number":31, "verse":"Neka iz nje izvadi sve salo, kao što se vadi salo iz žrtve zahvalne i neka ga sveštenik spali na oltaru na ugodan miris Gospodu. Neka sveštenik za njega izvrši obred očišćenja, i biće mu oprošteno."},
{"number":32, "verse":"Ali ako dovede jagnje kao svoju žrtvu za greh, neka dovede žensko jagnje bez mane."},
{"number":33, "verse":"Neka položi ruku na glavu žrtve za greh i zakolje je kao žrtvu za greh na mestu gde se redovno kolje žrtva paljenica."},
{"number":34, "verse":"Neka sveštenik uzme na svoj prst malo krvi od žrtve za greh i stavi je na rogove oltara za žrtvu paljenicu, a svu ostalu krv neka izlije na podnožje oltara."},
{"number":35, "verse":"Neka iz nje izvadi sve salo kao što se vadi salo iz mladog ovna za žrtvu zahvalnu. Zatim neka sveštenik to spali na oltaru povrh žrtava koje se spaljuju pred Gospodom. Neka sveštenik za njega izvrši obred očišćenja za greh koji je počinio, i biće mu oprošteno.” "}
]},{"id":"5", "title": "3. Mojsijeva 5","verses": [
{"number":1, "verse":"„Ako neko zgreši tako što čuje javnu kletvu, i svedok je toga, a neće da otkrije šta je video ili ono što zna o tome, onda će odgovarati za svoj prestup."},
{"number":2, "verse":"Ili kada neko dotakne nešto nečisto, bilo da je to strvina* nečiste divlje životinje, strvina nečiste domaće životinje ili strvina drugih nečistih životinja koje vrve unaokolo, iako možda nije ni svestan toga, ipak je nečist i kriv je."},
{"number":3, "verse":"Ili ako se dotakne ljudske nečistoće, bilo kakve ljudske nečistoće zbog koje može postati nečist, a da toga nije svestan, kad to sazna, kriv je."},
{"number":4, "verse":"Ili ako se neko nepromišljeno zakune svojim usnama da će učiniti zlo ili dobro, u vezi s bilo čim za šta bi se čovek mogao nepromišljeno zakleti, iako možda nije ni svestan posledica, kad posle postane svestan, kriv je za to."},
{"number":5, "verse":"I ako bude kriv za nešto od toga, onda neka prizna u čemu je zgrešio."},
{"number":6, "verse":"I neka za greh koji je počinio donese Gospodu žrtvu za prestup, ženku od sitne stoke, jagnje ili jare, kao žrtvu za greh. Neka sveštenik za njega izvrši obred očišćenja za njegov greh."},
{"number":7, "verse":"Ali ako nema novca da prinese od sitne stoke, onda neka za greh koji je počinio donese Gospodu kao žrtvu za prestup dve grlice ili dva mlada goluba, jedno kao žrtvu za greh, a drugo kao žrtvu paljenicu."},
{"number":8, "verse":"Neka ih donese svešteniku, a on neka najpre prinese ono što je žrtva za greh. Neka joj spreda zaseče vrat, ali neka ne odvoji glavu."},
{"number":9, "verse":"Neka krvlju žrtve za greh poškropi oltar sa strane, a ostalu krv neka iscedi na podnožje oltara. To je žrtva za greh."},
{"number":10, "verse":"A s drugim neka postupi kao i sa žrtvom paljenicom, onako kako je propisano. Neka sveštenik za njega izvrši obred očišćenja za greh koji je počinio, i biće mu oprošteno."},
{"number":11, "verse":"A ako nema novca za dve grlice ili dva mlada goluba, onda neka kao svoj prinos za greh koji je počinio donese desetinu efe* finog brašna, kao žrtvu za greh. Neka brašno ne preliva uljem i neka na njega ne stavlja tamjan, jer je to žrtva za greh."},
{"number":12, "verse":"Neka to donese svešteniku, a sveštenik neka uzme od toga punu šaku kao spomen i neka to spali na oltaru povrh žrtava koje se spaljuju pred Gospodom. To je žrtva za greh."},
{"number":13, "verse":"Neka sveštenik izvrši obred očišćenja za njegov greh koji je počinio, za bilo koji od tih greha, i biće mu oprošteno. Preostalo brašno neka pripadne svešteniku kao i kod prinosa od žita.”"},
{"number":14, "verse":"Gospod je još rekao Mojsiju:"},
{"number":15, "verse":"„Ako neko postupi neverno i nehotice se ogreši o Gospodnje svete stvari, onda neka Gospodu kao žrtvu za prestup dovede iz stada ovna bez mane, prema utvrđenoj vrednosti u siklima srebra, prema svetom siklu, kao žrtvu za prestup."},
{"number":16, "verse":"Neka da nadoknadu za to što se ogrešio o sveto mesto i tome doda još petinu vrednosti, pa neka to da svešteniku da sveštenik za njega izvrši obred očišćenja ovnom žrtve za prestup, i biće mu oprošteno."},
{"number":17, "verse":"Ako neko zgreši učinivši nešto od onoga što je Gospod zapovedio da se ne čini, ako je to i bilo u neznanju, ipak je kriv i odgovaraće za svoj prestup."},
{"number":18, "verse":"Neka svešteniku kao žrtvu za prestup dovede iz stada ovna bez mane, prema utvrđenoj vrednosti. Neka sveštenik za njega izvrši obred očišćenja za grešku koju je nenamerno napravio, iako možda nije ni svestan toga, i biće mu oprošteno."},
{"number":19, "verse":"To je žrtva za prestup. Zaista je kriv pred Gospodom.” "}
]},{"id":"6", "title": "3. Mojsijeva 6","verses": [
{"number":1, "verse":"Gospod je još rekao Mojsiju:"},
{"number":2, "verse":"„Ako neko zgreši i bude neveran Gospodu pa slaže svog bližnjeg za nešto što mu je povereno ili za zalog koji mu je dat u ruke ili za ono što je oteto ili ako prevari svog bližnjeg,"},
{"number":3, "verse":"ili ako nađe nešto što je izgubljeno i koju stvar koju čovek može učiniti i ogrešiti se,"},
{"number":4, "verse":"ako tako zgreši i bude kriv, onda neka vrati stvar koju je ukrao, ili ono što je iznudio, što je uzeo na prevaru, ili ono što mu je povereno, ili ono što je izgubljeno, a što je našao,"},
{"number":5, "verse":"ili bilo šta za šta se krivo zakleo, neka to nadoknadi u punom iznosu, i neka na to doda još petinu vrednosti. Neka to vrati onome kome pripada istog dana kada se dokaže da je kriv."},
{"number":6, "verse":"Neka Gospodu kao žrtvu za prestup dovede iz stada ovna bez mane, prema utvrđenoj vrednosti, i neka ga preda svešteniku kao žrtvu za prestup."},
{"number":7, "verse":"Neka sveštenik za njega izvrši obred očišćenja pred Gospodom, i biće mu oprošteno sve ono zbog čega je postao kriv.”"},
{"number":8, "verse":"Gospod je još rekao Mojsiju:"},
{"number":9, "verse":"„Ovako zapovedi Aronu i njegovim sinovima: ‘Ovo je zakon za žrtvu paljenicu: žrtva paljenica neka bude na ognjištu na oltaru celu noć do jutra, i neka na oltaru stalno gori vatra."},
{"number":10, "verse":"Neka sveštenik obuče svoju službenu lanenu haljinu i neka obuče lanene pantalone. Zatim neka skupi pepeo od žrtve paljenice, koja se spaljuje na oltaru, i neka ga stavi pored oltara."},
{"number":11, "verse":"Neka skine svoju odeću i obuče drugu, pa neka odnese masni pepeo na čisto mesto izvan logora."},
{"number":12, "verse":"Vatra na oltaru neka stalno gori. Ne sme da se ugasi. Neka sveštenik svako jutro naloži drva na vatru i preko toga naslaže žrtvu paljenicu, pa neka na njoj spaljuje salo žrtava zahvalnih."},
{"number":13, "verse":"Vatra na oltaru neka stalno gori. Ne sme da se ugasi."},
{"number":14, "verse":"Ovo je zakon za prinos od žita: Aronovi sinovi neka ga prinose pred Gospodom ispred oltara."},
{"number":15, "verse":"Neka jedan od njih uzme punu šaku finog brašna od prinosa od žita, ulje i sav tamjan koji je na prinosu od žita, i neka to spali na oltaru na ugodan miris Gospodu, kao spomen na taj prinos."},
{"number":16, "verse":"A ono što ostane od toga neka pojedu Aron i njegovi sinovi. To neka se jede na svetom mestu kao beskvasni hleb. Neka to jedu u dvorištu šatora od sastanka."},
{"number":17, "verse":"To ne sme da se peče s kvascem. Dao sam im to kao njihov deo od mojih žrtava koje se spaljuju. To je nešto najsvetije, kao žrtva za greh i kao žrtva za prestup."},
{"number":18, "verse":"Svaki muški Aronov potomak neka to jede. To je deo od žrtava koje se spaljuju pred Gospodom doveka, iz naraštaja u naraštaj. Sve što dođe u dodir s tim, biće sveto’.”"},
{"number":19, "verse":"Gospod je još rekao Mojsiju:"},
{"number":20, "verse":"„Ovo je prinos koji Aron i njegovi sinovi treba da prinesu Gospodu na dan svog pomazanja: desetina efe finog brašna kao redovan prinos od žita, pola toga ujutru, a pola uveče."},
{"number":21, "verse":"To neka bude pripremljeno s uljem u tepsiji. Donećeš ga dobro izmešanog. Prinesi pečene komade prinosa od žita na ugodan miris Gospodu."},
{"number":22, "verse":"To neka napravi i sveštenik, jedan od njegovih sinova koji bude pomazan umesto njega. To je trajan propis: kao ceo prinos neka se spali Gospodu."},
{"number":23, "verse":"Svaki sveštenikov prinos od žita neka bude ceo spaljen. On ne sme da se jede.”"},
{"number":24, "verse":"Gospod je još rekao Mojsiju:"},
{"number":25, "verse":"„Reci Aronu i njegovim sinovima: ‘Ovo je zakon za žrtvu za greh: na mestu gde se redovno kolje žrtva paljenica, neka se pred Gospodom kolje i žrtva za greh. Ona je nešto najsvetije."},
{"number":26, "verse":"Nju neka jede sveštenik koji je prinosi za greh. Neka se jede na svetom mestu, u dvorištu šatora od sastanka."},
{"number":27, "verse":"Sve ono što dotakne njeno meso postaće sveto, i kada neko njenom krvlju poškropi haljinu, na svetom mestu operi ono što je poškropio krvlju."},
{"number":28, "verse":"Zemljana posuda u kojoj se to kuvalo neka se razbije. Ako se kuvalo u bakarnoj posudi, onda neka se posuda izriba i ispere vodom."},
{"number":29, "verse":"To neka jedu svi muškarci koji su sveštenici. To je nešto najsvetije."},
{"number":30, "verse":"Ali nijedna žrtva za greh, čija se krv unese u šator od sastanka, da se na svetom mestu izvrši obred očišćenja, ne sme da se jede. Neka se spali vatrom.” "}
]},{"id":"7", "title": "3. Mojsijeva 7","verses": [
{"number":1, "verse":"„Ovo je zakon za žrtvu za prestup: ona je nešto najsvetije."},
{"number":2, "verse":"Na mestu gde se redovno kolje žrtva paljenica neka se kolje i žrtva za prestup. Neka sveštenik njenom krvlju poškropi oltar odozgo sa svih strana."},
{"number":3, "verse":"Neka prinese rep i salo koje pokriva creva,"},
{"number":4, "verse":"oba bubrega i salo na njima kao i salo na slabinama. A salo što je na jetri neka izvadi zajedno s bubrezima."},
{"number":5, "verse":"Neka sveštenik to spali na oltaru kao žrtvu koja se spaljuje pred Gospodom. To je žrtva za prestup."},
{"number":6, "verse":"Svaki muškarac koji je sveštenik neka je jede. Neka se jede na svetom mestu. Ona je nešto najsvetije."},
{"number":7, "verse":"Ono što važi za žrtvu za greh važi i za žrtvu za prestup. Za njih važi jedan zakon. Ona neka pripadne svešteniku koji će njome vršiti obred očišćenja."},
{"number":8, "verse":"Svešteniku, koji za nekoga prinosi žrtvu paljenicu, neka pripadne koža od žrtve paljenice koju je prineo."},
{"number":9, "verse":"Svaki prinos od žita pečen u peći i svaki prinos pržen u kotliću i pečen u tepsiji neka pripadne svešteniku koji ga prinosi. Njemu neka pripadne."},
{"number":10, "verse":"A svaki pri nos od žita zamešen s uljem ili suv neka bude za sve Aronove sinove, svakome jednako."},
{"number":11, "verse":"Ovo je zakon za žrtvu zahvalnu koja će se prinositi Gospodu:"},
{"number":12, "verse":"ako je neko prinosi kao izraz zahvalnosti, onda neka zajedno sa žrtvom zahvalnicom prinese okrugle beskvasne hlebove zamešene s uljem, beskvasne pogače premazane uljem i okrugle hlebove napravljene od finog brašna zamešenog s uljem."},
{"number":13, "verse":"Uz okrugle hlebove od uskislog testa neka prinese svoj prinos, zajedno sa svojim žrtvama zahvalnim koje prinosi kao žrtvu zahvalnicu."},
{"number":14, "verse":"Od onoga što prinosi neka jedan deo prinese kao deo posvećen Gospodu. To neka pripadne svešteniku koji škropi oltar krvlju žrtava zahvalnih."},
{"number":15, "verse":"Meso žrtava zahvalnih koje prinosi kao žrtvu zahvalnicu neka se jede u onaj dan u koji se prinese. Neka ništa od toga ne ostavlja do jutra."},
{"number":16, "verse":"Ako neko prinosi žrtvu radi zaveta ili dobrovoljni prinos, neka se njegova žrtva jede istog dana kada je prinese. Ono što od nje ostane može da se jede i sutradan."},
{"number":17, "verse":"Ali meso od žrtve koje ostane do trećeg dana neka se spali vatrom."},
{"number":18, "verse":"Ako se meso od njegove žrtve zahvalne bude jelo i trećeg dana, onaj ko je prinosi neće steći Božju naklonost. Ona mu neće biti prihvaćena. To će postati nešto nečisto, i duša koja bude od nje jela odgovaraće za svoj prestup."},
{"number":19, "verse":"Meso koje bi došlo u dodir s bilo čim što je nečisto ne sme da se jede. Neka se spali vatrom. A drugo meso može da jede svako ko je čist."},
{"number":20, "verse":"Duša koja je nečista a jede meso od žrtve zahvalne koja je za Gospoda, ta duša neka se istrebi iz svog naroda."},
{"number":21, "verse":"Ako neka duša dotakne bilo šta nečisto, nečistoću nekog čoveka ili neku nečistu životinju ili nešto što je nečisto i odvratno, pa zatim jede meso od žrtve zajedništva koja je za Gospoda, ta duša neka se istrebi iz svog naroda’.”"},
{"number":22, "verse":"Gospod je još rekao Mojsiju:"},
{"number":23, "verse":"„Reci Izraelovim sinovima: ‘Ne jedite salo od goveda ni od ovaca ni od koza."},
{"number":24, "verse":"Salo od uginule životinje i salo od rastrgnute životinje može da se upotrebi za bilo šta, ali ne smete da ga jedete."},
{"number":25, "verse":"Svaka duša koja jede salo od životinje koju prinosi kao žrtvu koja se spaljuje pred Gospodom, neka se istrebi iz svog naroda."},
{"number":26, "verse":"Ni na jednom mestu u kom prebivate ne smete da jedete nikakvu krv, ni od ptica ni od drugih životinja."},
{"number":27, "verse":"Svaka duša koja jede bilo kakvu krv, ta duša neka se istrebi iz svog naroda’.”"},
{"number":28, "verse":"Gospod je još rekao Mojsiju:"},
{"number":29, "verse":"„Reci Izraelovim sinovima: ‘Onaj ko prinosi Gospodu svoju žrtvu zahvalnu neka prinese Gospodu deo od svoje žrtve zahvalne."},
{"number":30, "verse":"Neka svojim rukama prinese salo koje je na grudima kao žrtvu koja se spaljuje pred Gospodom. Neka prinese to salo s grudima, da se obrće tamo i amo kao obrtani prinos pred Gospodom."},
{"number":31, "verse":"Neka sveštenik spali salo na oltaru, a grudi neka pripadnu Aronu i njegovim sinovima."},
{"number":32, "verse":"Desni but od svojih žrtava zajedništva daj svešteniku kao posvećeni deo."},
{"number":33, "verse":"Onom Aronovom sinu koji prinosi krv od žrtava zajedništva i njihovo salo neka pripadne desni but."},
{"number":34, "verse":"Jer grudi koje su prinesene kao obrtani prinos i but prinesen kao posvećeni deo ja uzimam od Izraelovih sinova, od njihovih žrtava zajedništva, i dajem ih svešteniku Aronu i njegovim sinovima. To je trajan propis kojim ih uzimam od Izraelovih sinova."},
{"number":35, "verse":"To je bio sveštenički deo za Arona i sveštenički deo za njegove sinove od žrtava koje se spaljuju pred Gospodom, od dana kada ih je doveo da služe kao sveštenici Gospodu,"},
{"number":36, "verse":"kao što je Gospod onog dana kada ih je pomazao zapovedio Izraelovim sinovima da im to daju. To je trajna odredba za njihove naraštaje."},
{"number":37, "verse":"To je zakon za žrtvu paljenicu, prinos od žita, žrtvu za greh, žrtvu za prestup, žrtvu koja služi za uvođenje u svešteničku službu i žrtvu zajedništva,"},
{"number":38, "verse":"kao što je Gospod zapovedio Mojsiju na gori Sinaj onog dana kad je zapovedio Izraelovim sinovima da prinose svoje žrtve Gospodu u Sinajskoj pustinji.” "}
]},{"id":"8", "title": "3. Mojsijeva 8","verses": [
{"number":1, "verse":"Gospod je rekao Mojsiju:"},
{"number":2, "verse":"„Uzmi Arona i njegove sinove s njim, zatim odeću, ulje za pomazanje, junca za žrtvu za greh, dva ovna i korpu s beskvasnim hlebovima,"},
{"number":3, "verse":"i sakupi ceo zbor na ulazu u šator od sastanka.”"},
{"number":4, "verse":"Tada je Mojsije učinio kao što mu je Gospod zapovedio, i zbor se sakupio na ulazu u šator od sastanka."},
{"number":5, "verse":"Mojsije je rekao zboru: „Ovo je Gospod zapovedio da se učini.”"},
{"number":6, "verse":"Tako je Mojsije doveo Arona i njegove sinove i oprao ih vodom."},
{"number":7, "verse":"Posle toga je Aronu obukao dugu haljinu, opasao ga pojasom, obukao mu tuniku bez rukava, stavio efod, opasao ga pojasom od efoda i pritegao ga uz njega."},
{"number":8, "verse":"Zatim mu je stavio naprsnik, a u naprsnik je stavio Urim i Tumim.*"},
{"number":9, "verse":"Onda mu je na glavu stavio turban, a na prednjoj strani turbana namestio je sjajnu pločicu od zlata, sveti znak predanja, kao što je Gospod zapovedio Mojsiju."},
{"number":10, "verse":"Mojsije je tada uzeo ulje za pomazanje i pomazao sveti šator i sve što je bilo u njemu i posvetio ih."},
{"number":11, "verse":"Posle toga je uljem sedam puta poškropio oltar i pomazao je oltar i sav njegov pribor, veliku posudu za vodu i njeno postolje, da bi ih posvetio."},
{"number":12, "verse":"Na kraju je malo ulja za pomazanje izlio Aronu na glavu i pomazao ga, da bi ga posvetio."},
{"number":13, "verse":"Zatim je Mojsije doveo Aronove sinove, obukao im duge haljine, opasao ih pojasevima i stavio im kape, kao što je Gospod zapovedio Mojsiju."},
{"number":14, "verse":"Onda je doveo junca za žrtvu za greh i Aron i njegovi sinovi položili su ruke na glavu junca za žrtvu za greh."},
{"number":15, "verse":"Mojsije ga je zatim zaklao, uzeo krv i svojim prstom je stavio na rogove oltara sa svih strana i tako je očistio oltar od greha, a ostalu krv je izlio na podnožje oltara, i tako ga posvetio da bi na njemu izvršio obred očišćenja."},
{"number":16, "verse":"Posle toga je uzeo sve salo što je bilo na crevima, salo sa jetre, oba bubrega i njihovo salo, pa je to spalio na oltaru."},
{"number":17, "verse":"A junca, njegovu kožu, meso i balegu dao je da spale vatrom izvan logora, kao što je Gospod zapovedio Mojsiju."},
{"number":18, "verse":"Onda je doveo ovna za žrtvu paljenicu, i Aron i njegovi sinovi položili su ruke ovnu na glavu."},
{"number":19, "verse":"Mojsije ga je zaklao i krvlju poškropio oltar odozgo sa svih strana."},
{"number":20, "verse":"Mojsije je isekao ovna na komade, a zatim spalio glavu, komade i loj."},
{"number":21, "verse":"Creva i noge oprao je vodom, a onda je čitavog ovna spalio na oltaru. To je bila žrtva paljenica na ugodan miris. To je bila žrtva koja se spaljuje pred Gospodom, kao što je Gospod zapovedio Mojsiju."},
{"number":22, "verse":"Zatim je doveo drugog ovna, ovna koji služi za uvođenje u svešteničku službu, i Aron i njegovi sinovi položili su ruke ovnu na glavu."},
{"number":23, "verse":"Mojsije ga je zaklao, uzeo malo njegove krvi i stavio je Aronu na resu desnog uha, na palac desne ruke i na palac desne noge."},
{"number":24, "verse":"Zatim je doveo Aronove sinove i stavio im malo krvi na resu desnog uha, na palac desne ruke i na palac desne noge. Preostalom krvlju poškropio je oltar odozgo sa svih strana."},
{"number":25, "verse":"Onda je uzeo salo, rep, sve salo na crevima, salo sa jetre, oba bubrega, njihovo salo i desni but."},
{"number":26, "verse":"A iz korpe s beskvasnim hlebovima, koja je bila pred Gospodom, uzeo je jedan okrugli beskvasni hleb, jedan okrugli hleb s uljem i jednu pogaču. Zatim ih je stavio na masne komade i na desni but."},
{"number":27, "verse":"Posle toga je sve to stavio na ruke Aronu i na ruke njegovim sinovima i počeo je da ih obrće tamo i amo kao obrtani prinos pred Gospodom."},
{"number":28, "verse":"Mojsije je zatim uzeo to iz njihovih ruku i spalio na oltaru povrh žrtve paljenice. Bila je to žrtva koja se prilikom uvođenja u svešteničku službu prinosila na ugodan miris, žrtva koja se spaljivala pred Gospodom."},
{"number":29, "verse":"Mojsije je uzeo grudi i obrtao ih tamo i amo kao obrtani prinos pred Gospodom. To je bio Mojsijev deo od ovna koji služi za uvođenje u svešteničku službu, kao što je Gospod zapovedio Mojsiju."},
{"number":30, "verse":"Posle toga, Mojsije je uzeo malo ulja za pomazanje i malo krvi koja je bila na oltaru pa je time poškropio Arona i njegovu odeću i njegove sinove i njihovu odeću. Tako je posvetio Arona i njegovu odeću, a i njegove sinove i njihovu odeću."},
{"number":31, "verse":"Onda je Mojsije rekao Aronu i njegovim sinovima: „Skuvajte meso na ulazu u šator od sastanka i tamo jedite meso i hleb koji je u korpi što se koristi prilikom uvođenja u svešteničku službu, kao što mi je zapoveđeno rečima: ‘To neka jedu Aron i njegovi sinovi."},
{"number":32, "verse":"A ono što ostane od mesa i hleba spalite vatrom."},
{"number":33, "verse":"Sedam dana ne odlazite s ulaza u šator od sastanka, dok se ne navrše dani vašeg uvođenja u svešteničku službu, jer će biti potrebno sedam dana da biste bili opunomoćeni da služite kao sveštenici."},
{"number":34, "verse":"Kao što je danas učinjeno, Gospod je zapovedio da se tako čini i ostale dane, da bi se za vas izvršio obred očišćenja."},
{"number":35, "verse":"Budite na ulazu u šator od sastanka sedam dana, danju i noću, i držite obaveznu stražu pred Gospodom, da ne umrete, jer tako mi je zapoveđeno.”"},
{"number":36, "verse":"Aron i njegovi sinovi učinili su sve što je Gospod zapovedio preko Mojsija. "}
]},{"id":"9", "title": "3. Mojsijeva 9","verses": [
{"number":1, "verse":"Osmog dana Mojsije je pozvao Arona, njegove sinove i Izraelove starešine."},
{"number":2, "verse":"Zatim je rekao Aronu: „Uzmi za sebe tele kao žrtvu za greh i ovna kao žrtvu paljenicu, neka budu bez mane, i prinesi ih pred Gospodom."},
{"number":3, "verse":"A Izraelovim sinovima reci: ‘Kao žrtvu za greh uzmite jarca, kao žrtvu paljenicu tele i mladog ovna, neka budu od godinu dana i bez mane,"},
{"number":4, "verse":"a kao žrtvu zahvalnu junca i ovna, da ih žrtvujete pred Gospodom, i pri-nos od žita zamešen s uljem, jer će vam se danas pojaviti Gospod’.”"},
{"number":5, "verse":"Tako su oni doveli pred šator od sastanka ono što je zapovedio Mojsije. Onda je pristupio ceo zbor i stao pred Gospoda."},
{"number":6, "verse":"Mojsije je rekao: „Ovo je Gospod zapovedio da učinite, da bi vam se pojavila Gospodnja slava.”"},
{"number":7, "verse":"Zatim je Mojsije rekao Aronu: „Pristupi k oltaru i prinesi svoju žrtvu za greh i svoju žrtvu paljenicu, i izvrši obred očišćenja za sebe i za svoj dom. Zatim prinesi žrtvu za narod i za njih izvrši obred očišćenja, kao što je Gospod zapovedio.”"},
{"number":8, "verse":"Aron je odmah prišao oltaru i zaklao tele koje je bilo njegova žrtva za greh."},
{"number":9, "verse":"Onda su Aronu njegovi sinovi doneli krv i on je umočio prst u krv i stavio je na rogove oltara, a ostalu krv je izlio na podnožje oltara."},
{"number":10, "verse":"A salo, bubrege i salo sa jetre od žrtve za greh spalio je na oltaru, kao što je Gospod zapovedio Mojsiju."},
{"number":11, "verse":"Meso i kožu spalio je vatrom izvan logora."},
{"number":12, "verse":"Onda je Aron zaklao žrtvu paljenicu, a njegovi sinovi su mu dodali krv, i on je njome poškropio oltar odozgo sa svih strana."},
{"number":13, "verse":"Dodali su mu i žrtvu paljenicu isečenu na komade i glavu, i on je to spalio na oltaru."},
{"number":14, "verse":"Zatim je oprao creva i noge i spalio ih na oltaru povrh žrtve paljenice."},
{"number":15, "verse":"Zatim je prineo žrtvu za narod. Uzeo je jarca koji je bio žrtva za greh za narod, i zaklao ga i prineo kao žrtvu za greh isto kao i prethodnu."},
{"number":16, "verse":"Onda je prineo žrtvu paljenicu onako kako je propisano."},
{"number":17, "verse":"Zatim je doneo prinos od žita i uzeo od njega punu šaku i to spalio na oltaru, iako je već bila prinesena jutarnja žrtva paljenica."},
{"number":18, "verse":"Posle toga je zaklao junca i ovna za žrtvu zahvalnu, koja je bila za narod. Onda su Aronu njegovi sinovi dodali krv, i on je njome poškropio oltar odozgo sa svih strana."},
{"number":19, "verse":"A salo od junca, rep od ovna, naslage sala na crevima, bubrege i salo sa jetre,"},
{"number":20, "verse":"te masne komade stavili su na grudi, a zatim je on te komade spalio na oltaru."},
{"number":21, "verse":"Grudi i desni but Aron je obrtao tamo i amo kao obrtani prinos pred Gospodom, kao što je zapovedio Mojsije."},
{"number":22, "verse":"Onda je Aron podigao ruke prema narodu i blagoslovio ga. Zatim je sišao, pošto je prineo žrtvu za greh i žrtvu paljenicu i žrtve zahvalne."},
{"number":23, "verse":"Na kraju su Mojsije i Aron ušli u šator od sastanka, a kada su izašli, blagoslovili su narod. Tada se Gospodnja slava pojavila pred celim narodom,"},
{"number":24, "verse":"i izašla je vatra od Gospoda i počela da spaljuje žrtvu paljenicu i salo na oltaru. Kad je narod to video, svi su počeli da kliču od radosti i pali su ničice. "}
]},{"id":"10", "title": "3. Mojsijeva 10","verses": [
{"number":1, "verse":"Kasnije su Aronovi sinovi Nadav i Avijud uzeli svaki svoju kadionicu, stavili u nju žar i na njega stavili kad, pa su počeli da prinose pred Gospodom nedozvoljenu vatru, koju im on nije propisao."},
{"number":2, "verse":"Tada je izašla vatra od Gospoda i spalila ih, i tako su oni poginuli pred Gospodom."},
{"number":3, "verse":"Tada je Mojsije rekao Aronu: „To je ono što je Gospod rekao: ‘Među onima koji su mi blizu posvetiću se i pred licem sveg naroda proslaviću se’.” A Aron je ćutao."},
{"number":4, "verse":"Mojsije je pozvao Misaila i Elisafana, sinove Ozila, Aronovog strica, i rekao im: „Dođite i iznesite svoju braću ispred svetog mesta izvan logora.”"},
{"number":5, "verse":"Tako su oni došli i izneli ih u njihovim haljinama izvan logora, kao što je rekao Mojsije."},
{"number":6, "verse":"Zatim je Mojsije rekao Aronu i njegovim sinovima Eleazaru i Itamaru: „Ne idite otkrivene glave i ne razdirite svoje haljine, da ne umrete i da se on ne razgnevi na ceo zbor. A vaša braća, ceo Izraelov dom, neka tuguju zbog vatre koju je Gospod zapalio."},
{"number":7, "verse":"Ne odlazite s ulaza u šator od sastanka, da ne umrete, jer je na vama Gospodnje ulje za pomazanje.” I oni su učinili po Mojsijevoj reči."},
{"number":8, "verse":"Gospod je rekao Aronu:"},
{"number":9, "verse":"„Kada ulazite u šator od sastanka nemojte piti vino ni opojno piće, ni ti ni tvoji sinovi s tobom, da ne poginete. To je trajna odredba za vaše naraštaje,"},
{"number":10, "verse":"da biste mogli da razlikujete ono što je sveto od onoga što nije sveto, i ono što je nečisto od onoga što je čisto,"},
{"number":11, "verse":"i da biste učili Izraelove sinove svim propisima koje im je Gospod dao preko Mojsija.”"},
{"number":12, "verse":"Zatim je Mojsije rekao Aronu i njegovim preostalim sinovima Eleazaru i Itamaru: „Uzmite prinos od žita koji je ostao od žrtava koje se spaljuju pred Gospodom i jedite ga beskvasnog kod oltara, jer je to nešto najsvetije."},
{"number":13, "verse":"Jedite to na svetom mestu jer je to tvoj deo i deo tvojih sinova od žrtava koje se spaljuju pred Gospodom; jer mi je tako zapoveđeno."},
{"number":14, "verse":"Na čistom mestu jedite grudi koje se prinose kao obrtani prinos i but koji se prinosi kao posvećeni deo, ti i tvoji sinovi i tvoje kćeri s tobom, jer je to deo koji pripada tebi i tvojim sinovima od žrtava zahvalnih Izraelovih sinova."},
{"number":15, "verse":"Oni neka donose but koji se prinosi kao posvećeni deo i grudi koji se prinose kao obrtani prinos zajedno s masnim komadima od žrtava koje se spaljuju, da bi se obrtani prinos obrtao tamo i amo pred Gospodom. To neka doveka bude deo za tebe i za tvoje sinove s tobom, kao što je zapovedio Gospod.”"},
{"number":16, "verse":"Mojsije je brižljivo tražio jarca za žrtvu za greh, ali gle, jarac je bio spaljen. Zato se on razljutio na Eleazara i Itamara, Aronove preostale sinove, i rekao:"},
{"number":17, "verse":"„Zašto niste jeli žrtvu za greh na svetom mestu? Jer ona je nešto najsvetije i on vam je to dao da odgovarate za prestup zbora, kako biste za njih izvršili obred očišćenja pred Gospodom."},
{"number":18, "verse":"Gle! Krv žrtve nije bila uneta u sveto mesto. Žrtvu je trebalo da jedete na svetom mestu, kao što mi je zapoveđeno.”"},
{"number":19, "verse":"Na to je Aron rekao Mojsiju: „Gle! Danas su prineli svoju žrtvu za greh i svoju žrtvu paljenicu pred Gospodom, posle svega što mi se desilo. A da sam danas jeo žrtvu za greh, da li bi to bilo ugodno u Gospodnjim očima?”"},
{"number":20, "verse":"Kad je Mojsije to čuo, bio je zadovoljan time. "}
]},{"id":"11", "title": "3. Mojsijeva 11","verses": [
{"number":1, "verse":"Gospod je rekao Mojsiju i Aronu:"},
{"number":2, "verse":"„Kažite Izraelovim sinovima: ‘Od svih četvoronožaca koji su na zemlji možete da jedete sledeće:"},
{"number":3, "verse":"sve četvoronošce koji imaju razdvojene papke i koji preživaju, njih možete da jedete."},
{"number":4, "verse":"Ovo su životinje koje preživaju ili imaju razdvojene papke, a koje ne smete da jedete: kamila, jer iako preživa nema razdvojene papke. Neka vam bude nečista."},
{"number":5, "verse":"Daman,* jer iako preživa nema razdvojene papke. Neka vam bude nečist."},
{"number":6, "verse":"Zec, jer iako preživa nema razdvojene papke. Neka vam bude nečist."},
{"number":7, "verse":"Svinja, jer iako ima razdvojene papke ne preživa. Neka vam bude nečista."},
{"number":8, "verse":"Ne jedite njihovo meso i ne dotičite njihovu strvinu.* Neka vam budu nečisti."},
{"number":9, "verse":"Od svega što je u vodi ovo možete da jedete: sve što ima peraja i krljušti a živi u vodama, bilo u morima ili u rekama, to možete da jedete."},
{"number":10, "verse":"A sve što u morima i rekama nema peraja i krljušti, među svim životinjama koje vrve vodom i svim živim dušama koje su u vodi, to neka vam bude nešto nečisto."},
{"number":11, "verse":"Neka vam bude nečisto. Ne jedite njihovo meso i gadite se na njihovu strvinu."},
{"number":12, "verse":"Sve što je u vodi, a što nema peraje i krljušti neka vam bude nečisto."},
{"number":13, "verse":"Od letećih stvorenja ova neka vam budu nečista. Neka se ne jedu jer su nešto nečisto: orao, orao ribar, crni lešinar,"},
{"number":14, "verse":"crvena lunja, crna lunja po svojim vrstama,"},
{"number":15, "verse":"svi gavrani po svojim vrstama,"},
{"number":16, "verse":"noj, sova, galeb, soko po svojim vrstama,"},
{"number":17, "verse":"ćuk, kormoran, ušara,"},
{"number":18, "verse":"labud, pelikan, lešinar,"},
{"number":19, "verse":"roda i čaplja po svojim vrstama, pupavac i slepi miš."},
{"number":20, "verse":"Sva stvorenja koja imaju krila i vrve unaokolo i idu na četiri noge neka vam budu nečista."},
{"number":21, "verse":"Od svih životinja koja imaju krila i vrve unaokolo i idu na četiri noge možete da jedete samo one koje iznad nogu za hodanje imaju i noge za skakanje kojima skaču po zemlji."},
{"number":22, "verse":"Od njih možete da jedete ove: putničkog skakavca po njegovim vrstama, jestivog skakavca po njegovim vrstama, zrikavca po njegovim vrstama i običnog skakavca po njegovim vrstama."},
{"number":23, "verse":"A sve druge životinje koje imaju krila i vrve unaokolo i idu na četiri noge neka vam budu nečiste."},
{"number":24, "verse":"Njima biste se onečistili. Svako ko dotakne njihovu strvinu neka bude nečist do večeri."},
{"number":25, "verse":"Svako ko bi poneo njihovu strvinu neka opere svoju odeću i neka bude nečist do večeri."},
{"number":26, "verse":"A sve životinje koje imaju papke, ali nerazdvojene, i koje ne preživaju, neka vam budu nečiste. Svako ko ih dotakne biće nečist."},
{"number":27, "verse":"A od svih životinja što idu na četiri noge, sve što ide na šapama, neka vam bude nečisto. Svako ko dotakne njihovu strvinu biće nečist do večeri."},
{"number":28, "verse":"Ko bi poneo njihovu strvinu, neka opere svoju odeću i neka bude nečist do večeri. Neka vam one budu nečiste."},
{"number":29, "verse":"Od životinja koje vrve po zemlji ove neka vam budu nečiste: slepo kuče, skočimiš i gušter po svojim vrstama,"},
{"number":30, "verse":"gekon, veliki gušter, daždevnjak, peščani gušter i kameleon."},
{"number":31, "verse":"One neka vam budu nečiste od svih životinja koje vrve unaokolo. Svako ko dotakne njihovu strvinu biće nečist do večeri."},
{"number":32, "verse":"Svaka stvar na koju padne neka od tih mrtvih životinja biće nečista, bilo da je to neka drvena posuda ili odeća ili koža ili kostret. Svaka posuda koja se upotrebljava neka se stavi u vodu i neka bude nečista do večeri, a onda će opet biti čista."},
{"number":33, "verse":"Ako tako nešto upadne u zemljanu posudu, sve što je u njoj neka bude nečisto, a posudu razbijte."},
{"number":34, "verse":"Sva hrana koja se jede, a na koju dospe voda iz te posude, biće nečista, i svaka tečnost koja se pije iz takve posude biće nečista."},
{"number":35, "verse":"Sve na šta padne njihova strvina biće nečisto. Bilo da je to peć ili držač za lonac, neka se razbije. Onečišćeni su, pa neka vam budu nečisti."},
{"number":36, "verse":"Samo izvor i jama gde se skuplja voda ostaće čisti, ali svako ko dotakne njihovu strvinu biće nečist."},
{"number":37, "verse":"Ako njihova strvina padne na seme neke biljke koje treba da se seje, ono ostaje čisto."},
{"number":38, "verse":"Ali ako se seme polije vodom i na njega padne nešto od njihove strvine, to neka vam bude nečisto."},
{"number":39, "verse":"Ako ugine neka životinja koja vam služi za hranu, onaj ko dotakne njenu strvinu biće nečist do večeri."},
{"number":40, "verse":"Onaj ko pojede nešto od njene strvine neka opere svoju odeću i bude nečist do večeri. Onaj ko odnese njenu strvinu neka opere svoju odeću i bude nečist do večeri."},
{"number":41, "verse":"I sve male životinje koje vrve po zemlji nečiste su. Ne smeju da se jedu."},
{"number":42, "verse":"Sve što se vuče na stomaku sve što ide na četiri noge ili ima više nogu, od svih životinja koje vrve po zemlji, ne jedite jer je nečisto."},
{"number":43, "verse":"Nemojte svoje duše onečistiti nijednom od tih životinja koje vrve unaokolo, i nemojte se onečistiti njima da zbog njih ne postanete nečisti."},
{"number":44, "verse":"Jer sam ja Gospod, vaš Bog. Posvetite se i budite sveti, jer sam ja svet. Zato nemojte onečistiti svoje duše nijednom od životinja koje vrve po zemlji."},
{"number":45, "verse":"Jer sam ja Gospod koji vas je izveo iz zemlje egipatske da vam budem Bog. Budite sveti jer sam ja svet."},
{"number":46, "verse":"Ovo je zakon o četvoronošcima, o letećim stvorenjima, o svim živim dušama koje se miču u vodi i o svim dušama koje vrve po zemlji,"},
{"number":47, "verse":"da se razlikuje nečisto od čistog i životinja koja sme da se jede od životinje koja ne sme da se jede.’” "}
]},{"id":"12", "title": "3. Mojsijeva 12","verses": [
{"number":1, "verse":"Gospod je još rekao Mojsiju:"},
{"number":2, "verse":"„Reci Izraelovim sinovima: ‘Kad žena zatrudni i rodi muško, neka bude nečista sedam dana. Neka je nečista kao što je nečista u dane svog mesečnog ciklusa."},
{"number":3, "verse":"Osmog dana neka se dete obreže."},
{"number":4, "verse":"Ona neka ostane kod kuće još trideset i tri dana da se očisti od svoje krvi. Ne sme da dotiče nijednu svetu stvar i ne sme da dolazi na sveto mesto dok se ne završe dani njenog čišćenja."},
{"number":5, "verse":"Ako rodi žensko dete, neka bude nečista četrnaest dana, kao za vreme svog mesečnog ciklusa. Neka ostane kod kuće još šezdeset i šest dana da se očisti od svoje krvi."},
{"number":6, "verse":"Kad se završe dani njenog čišćenja za sina ili za kćer, neka donese svešteniku na ulaz u šator od sastanka muško jagnje do godinu dana za žrtvu paljenicu i mladog goluba ili grlicu za žrtvu za greh."},
{"number":7, "verse":"Neka on to prinese pred Gospodom i za nju izvrši obred očišćenja, i tako će biti čist izvor njene krvi. To je zakon za ženu kada rodi muško ili žensko dete."},
{"number":8, "verse":"Ali ako nema novca da pribavi nešto od sitne stoke, onda neka uzme dve grlice ili dva mlada goluba, jedno za žrtvu paljenicu, a drugo za žrtvu za greh, i neka sveštenik za nju izvrši obred očišćenja i biće čista.” "}
]},{"id":"13", "title": "3. Mojsijeva 13","verses": [
{"number":1, "verse":"Gospod je rekao Mojsiju i Aronu:"},
{"number":2, "verse":"„Ako se nekom čoveku na koži tela pojavi osip, krasta ili mrlja, i izgleda da je koža njegovog tela zaražena gubom, onda neka se dovede kod sveštenika Arona ili kod jednog od njegovih sinova sveštenika."},
{"number":3, "verse":"Neka sveštenik pregleda obolelo mesto na koži njegovog tela. Ako je dlaka na obolelom mestu pobelela i izgleda da je to mesto dublje od kože njegovog tela, to je guba. Neka sveštenik pregleda obolelo mesto i neka tog čoveka proglasi nečistim."},
{"number":4, "verse":"Ali ako je mrlja na koži njegovog tela bela i ne izgleda dublja od kože i dlaka na njoj nije pobelela, neka sveštenik takvog smesti u karantin na sedam dana."},
{"number":5, "verse":"Sedmog dana neka ga pregleda i ako izgleda da se bolest zaustavila, da se nije proširila po koži, neka ga ostavi u karantinu još sedam dana."},
{"number":6, "verse":"Sedmog dana neka ga sveštenik po drugi put pregleda i ako je obolelo mesto izbledelo i bolest se nije proširila po koži, neka proglasi tog čoveka čistim. To je bila krasta. Neka on opere svoju odeću i biće čist."},
{"number":7, "verse":"Ali ako se krasta proširila po koži nakon što se pokazao svešteniku i ovaj ga proglasio čistim, neka se i drugi put pokaže svešteniku."},
{"number":8, "verse":"Neka ga sveštenik pregleda i ako se krasta proširila po koži, neka ga proglasi nečistim. To je guba."},
{"number":9, "verse":"Ako se na čoveku pojavi guba, neka ga dovedu kod sveštenika."},
{"number":10, "verse":"Neka ga sveštenik pregleda. Ako po koži bude beo osip i ako je dlaka pobelela, a na mestu gde je osip pojavila se otvorena rana,"},
{"number":11, "verse":"to je stara guba na koži njegovog tela. Neka ga sveštenik proglasi nečistim. Nema potrebe da ga smesti u karantin jer je nečist."},
{"number":12, "verse":"Ako guba očigledno izbije po koži i pokrije svu bolesnikovu kožu, od glave do pete, sve što sveštenikove oči vide,"},
{"number":13, "verse":"i sveštenik ga pregleda i vidi da je guba prekrila celo njegovo telo, neka ga proglasi čistim. Pošto je sve pobelelo, on je čist."},
{"number":14, "verse":"Ali onog dana kad se na njemu pojavi otvorena rana, biće nečist."},
{"number":15, "verse":"Neka sveštenik pogleda otvorenu ranu i neka ga proglasi nečistim. Otvorena rana je nečista. To je guba."},
{"number":16, "verse":"Ali ako otvorena rana zaraste i postane bela, neka taj čovek dođe kod sveštenika."},
{"number":17, "verse":"Neka ga sveštenik pregleda i ako je obolelo mesto pobelelo, neka ga proglasi čistim. On je čist."},
{"number":18, "verse":"Ako se nekome na koži pojavi čir pa zatim zaceli,"},
{"number":19, "verse":"a na mestu čira se pojavi beo osip ili crvenkasto-bela mrlja, neka se taj čovek pokaže svešteniku."},
{"number":20, "verse":"Neka ga sveštenik pregleda i ako izgleda da su tragovi bolesti dublji od kože i ako je dlaka na tom mestu pobelela, neka ga sveštenik proglasi nečistim. To je guba. Izbila je u čiru."},
{"number":21, "verse":"Ali ako sveštenik pregleda to mesto i vidi da na njemu nema bele dlake, da nije dublje od kože i da je bledo, neka ga sveštenik smesti u karantin na sedam dana."},
{"number":22, "verse":"Ako se čir očigledno proširio po koži, neka ga sveštenik proglasi nečistim. To je bolest."},
{"number":23, "verse":"Ali ako mrlja ostane na svom mestu i ne proširi se, onda je to upala od čira. Neka ga sveštenik proglasi čistim."},
{"number":24, "verse":"Ako neko na koži tela ima opekotinu i na živom mesu opekotine nastane crvenkasto-bela ili bela mrlja,"},
{"number":25, "verse":"neka sveštenik pregleda to mesto. Ako je dlaka na mrlji pobelela i izgleda da je mrlja dublja od kože, to je guba. Izbila je u opekotini i neka sveštenik takvog proglasi nečistim. To je guba."},
{"number":26, "verse":"Ali ako sveštenik pregleda to mesto i vidi da na mrlji nema bele dlake, da nije dublja od kože i da je bleda, neka takvog smesti u karantin na sedam dana."},
{"number":27, "verse":"Sedmog dana neka ga sveštenik pregleda. Ako se mrlja očigledno širi po koži, neka ga proglasi nečistim. To je guba."},
{"number":28, "verse":"Ali ako mrlja ostane na svom mestu i ne proširi se po koži i bleda je, onda je to otok od opekotine. Neka ga sveštenik proglasi čistim, jer je to upala od opekotine."},
{"number":29, "verse":"Ako se muškarcu ili ženi pojavi neka bolest na glavi ili na bradi,"},
{"number":30, "verse":"neka sveštenik pogleda to mesto. Ako izgleda da je dublje od kože i ako je dlaka na njemu žuta i retka, neka sveštenik takvog proglasi nečistim. To je neprirodno opadanje dlake. To je guba na glavi ili na bradi."},
{"number":31, "verse":"Ali ako sveštenik pogleda mesto s kog neprirodno opada dlaka i ono ne izgleda dublje od kože i na njemu nema crne dlake, neka onoga kome opada dlaka smesti u karantin na sedam dana."},
{"number":32, "verse":"Sedmog dana neka sveštenik pregleda mesto s kog neprirodno opada dlaka. Ako se ono nije proširilo i na njemu se nije pojavila žuta dlaka i izgleda da mesto s kog opada dlaka nije dublje od kože,"},
{"number":33, "verse":"neka se takav obrije, ali mesto s kog neprirodno opada dlaka neka ne brije. Neka sveštenik onoga kome opada dlaka ponovo smesti u karantin na sedam dana."},
{"number":34, "verse":"Sedmog dana neka sveštenik pregleda mesto s kog neprirodno opada dlaka. Ako se to mesto nije proširilo po koži i izgleda da nije dublje od kože, neka takvog proglasi čistim, a on neka opere svoju odeću i biće čist."},
{"number":35, "verse":"Ali ako se neprirodno opadanje dlake očigledno širi po koži nakon što je proglašen čistim,"},
{"number":36, "verse":"neka ga sveštenik pregleda. Ako se neprirodno opadanje dlake proširilo po koži, sveštenik neka ne traži žute dlake taj čovek je nečist."},
{"number":37, "verse":"Ali ako se vidi da je neprirodno opadanje dlake prestalo i da je na tom mestu izrasla crna dlaka, neprirodno opadanje dlake je izlečeno. On je čist i neka ga sveštenik proglasi čistim."},
{"number":38, "verse":"Ako se muškarcu ili ženi na telu pojave mrlje, i ako su te mrlje bele,"},
{"number":39, "verse":"neka ih sveštenik pregleda. Ako su mrlje na koži njihovog tela blede, to je bezazlen osip. Izbio je na koži. Čovek je čist."},
{"number":40, "verse":"Ako čoveku opadne kosa s glave, to je ćelavost. On je čist."},
{"number":41, "verse":"Ako mu spreda opadne kosa s glave, to je ćelavost na čeonom delu. On je čist."},
{"number":42, "verse":"Ali ako na ćelavom delu temena ili čela izbije nešto crvenkastobelo, to je guba koja izbija na ćelavom delu temena ili čela."},
{"number":43, "verse":"Neka ga sveštenik pregleda i ako je na ćelavom delu temena ili čela crvenkasto-beli osip koji liči na gubu na koži tela,"},
{"number":44, "verse":"on je gubav. Nečist je. Neka ga sveštenik proglasi nečistim. Bolest mu je na glavi."},
{"number":45, "verse":"Gubavac na kom je ta bolest neka nosi pocepanu odeću i neka ide gologlav. Neka pokrije usta i viče: ‘Nečist, nečist!’"},
{"number":46, "verse":"Sve dane dok je bolest na njemu biće nečist. Nečist je. Neka živi odvojeno. Njegovo prebivalište neka bude izvan logora."},
{"number":47, "verse":"Ako se guba pojavi na vunenoj ili lanenoj odeći,"},
{"number":48, "verse":"na osnovi ili na potki od lana ili od vune, ili na koži ili na bilo čemu što je napravljeno od kože,"},
{"number":49, "verse":"i ako se žućkasto-zelena ili crvenkasta mrlja od gube pojavi na odeći ili na koži ili na osnovi ili na potki ili na bilo kakvom predmetu od kože, to je guba, i treba da se pokaže svešteniku."},
{"number":50, "verse":"Neka sveštenik pogleda stvar na kojoj je guba i neka zabrani pristup toj stvari na sedam dana."},
{"number":51, "verse":"Ako sedmog dana vidi da se guba proširila po odeći ili po osnovi ili po potki ili po koži, po bilo kakvom predmetu od kože, to je zarazna guba. To je nečisto."},
{"number":52, "verse":"Neka on spali odeću ili osnovu ili potku od vune ili od lana, ili bilo kakav predmet od kože na kojem se pojavila guba, jer je to zarazna guba. Neka se to spali vatrom."},
{"number":53, "verse":"Ali ako sveštenik pogleda i vidi da se guba nije proširila ni po odeći ni po osnovi ni po potki ni po bilo kakvom predmetu od kože,"},
{"number":54, "verse":"neka zapovedi da operu ono na čemu je guba, i neka zabrani pristup tome na još sedam dana."},
{"number":55, "verse":"Neka sveštenik pogleda gubu nakon što ta stvar bude oprana, i ako guba nije promenila svoj izgled, iako se nije proširila, to je nečisto. To spali vatrom. Bolest je zahvatila to parče s donje ili s gornje strane."},
{"number":56, "verse":"Ali ako sveštenik pogleda i vidi da je bolest izbledela nakon pranja, neka iscepa taj deo od odeće ili od kože ili od osnove ili od potke."},
{"number":57, "verse":"Ali ako se još uvek pojavljuje na odeći ili na osnovi ili na potki ili na bilo kakvom predmetu od kože, onda guba ponovo izbija. Spali vatrom sve ono na čemu je guba."},
{"number":58, "verse":"A odeću ili osnovu ili potku ili bilo kakav predmet od kože koji si oprao i s kojeg je nestala guba, operi i drugi put i biće čisto."},
{"number":59, "verse":"To je zakon o gubi na odeći od vune ili od lana, na osnovi ili na potki, ili na bilo kakvom predmetu od kože, zakon na osnovu kog se neka stvar može proglasiti čistom ili nečistom. "}
]},{"id":"14", "title": "3. Mojsijeva 14","verses": [
{"number":1, "verse":"Gospod je još rekao Mojsiju:"},
{"number":2, "verse":"„Ovo je zakon za gubavca na dan kada bude proglašen čistim, kada treba da se dovede kod sveštenika."},
{"number":3, "verse":"Neka sveštenik izađe izvan logora i neka ga pregleda. Ako je guba na gubavcu izlečena,"},
{"number":4, "verse":"neka mu sveštenik zapovedi da za svoje očišćenje uzme dve žive čiste ptice, kedrovinu, skerletnu tkaninu i isop."},
{"number":5, "verse":"Neka sveštenik zapovedi da se jedna ptica zakolje nad zemljanom posudom u kojoj je voda sa izvora."},
{"number":6, "verse":"Neka zatim uzme živu pticu, kedrovo drvo, skerletnu tkaninu i isop, pa neka sve to zajedno sa živom pticom umoči u krv ptice zaklane nad vodom sa izvora."},
{"number":7, "verse":"Onda neka time sedam puta poškropi onoga ko se čisti od gube i neka ga proglasi čistim, a živu pticu neka pusti u polje."},
{"number":8, "verse":"Onaj ko se čisti neka opere svoju odeću, obrije sve dlake i okupa se u vodi i biće čist. Zatim može da uđe u logor, ali neka stanuje izvan svog šatora sedam dana."},
{"number":9, "verse":"Sedmog dana neka obrije svu kosu, bradu i obrve. Neka obrije sve dlake, i neka opere svoju odeću i okupa se u vodi, i biće čist."},
{"number":10, "verse":"Osmog dana neka uzme dva muška jagnjeta bez mane i jedno žensko jagnje bez mane, do godinu dana, i tri desetine efe finog brašna kao prinos od žita zamešen s uljem i jedan log* ulja."},
{"number":11, "verse":"Sveštenik koji ga proglašava čistim neka onoga ko se čisti, zajedno s tim stvarima, postavi pred Gospoda na ulaz u šator od sastanka."},
{"number":12, "verse":"Neka sveštenik uzme jedno muško jagnje i prinese ga kao žrtvu za prestup zajedno s logom ulja, i neka to obrće tamo i amo kao obrtani prinos pred Gospodom."},
{"number":13, "verse":"Neka muško jagnje zakolje na mestu gde se redovno kolje žrtva za greh i žrtva paljenica, na svetom mestu, jer žrtva za prestup, kao i žrtva za greh, pripada svešteniku. To je nešto najsvetije."},
{"number":14, "verse":"Neka sveštenik uzme malo krvi od žrtve za prestup i stavi je na resu desnog uha onoga ko se čisti, na palac njegove desne ruke i na palac desne noge."},
{"number":15, "verse":"Neka sveštenik uzme od loga ulja i izlije ga na dlan svoje leve ruke."},
{"number":16, "verse":"Neka umoči desni prst u ulje koje je na njegovom levom dlanu pa neka uljem sa svog prsta sedam puta poškropi pred Gospodom."},
{"number":17, "verse":"A od preostalog ulja koje mu je na dlanu neka sveštenik stavi na resu desnog uha onoga ko se čisti i na palac njegove desne ruke i na palac desne noge, povrh krvi žrtve za prestup."},
{"number":18, "verse":"Ulje koje mu je preostalo na dlanu neka stavi na glavu onome ko se čisti. Tako će sveštenik za njega izvršiti obred očišćenja pred Gospodom."},
{"number":19, "verse":"Neka sveštenik prinese žrtvu za greh i neka izvrši obred očišćenja za onoga ko se čisti od svoje nečistoće, a posle toga neka zakolje žrtvu paljenicu."},
{"number":20, "verse":"Neka sveštenik prinese žrtvu paljenicu i prinos od žita na oltaru, i neka sveštenik za njega izvrši obred očišćenja, i čovek će biti čist."},
{"number":21, "verse":"Ali ako je siromašan i nema dovoljno novca za sve to, onda neka uzme jedno muško jagnje kao žrtvu za prestup za obrtani prinos, kako bi se za njega izvršio obred čišćenja, desetinu efe finog brašna zamešenog s uljem kao prinos od žita, jedan log ulja,"},
{"number":22, "verse":"i dve grlice ili dva mlada goluba, prema svojim mogućnostima, jedno kao žrtvu za greh, a drugo kao žrtvu paljenicu."},
{"number":23, "verse":"Osmog dana neka ih donese svešteniku na ulaz u šator od sastanka pred Gospodom, da bi bio proglašen čistim."},
{"number":24, "verse":"Neka sveštenik uzme jagnje za žrtvu za prestup i log ulja, pa neka ih obrće tamo i amo kao obrtani prinos pred Gospodom."},
{"number":25, "verse":"Neka sveštenik zakolje jagnje za žrtvu za prestup, i neka uzme malo krvi od žrtve za prestup i stavi je na resu desnog uha onoga ko se čisti i na palac njegove desne ruke i na palac desne noge."},
{"number":26, "verse":"Neka sveštenik izlije malo ulja na dlan svoje leve ruke."},
{"number":27, "verse":"Desnim prstom neka uzme ulje što mu je na levom dlanu, pa neka sedam puta poškropi pred Gospodom."},
{"number":28, "verse":"Neka sveštenik od ulja koje mu je na dlanu stavi na resu desnog uha onoga ko se čisti i na palac njegove desne ruke i na palac desne noge, povrh krvi žrtve za prestup."},
{"number":29, "verse":"A ulje koje mu je preostalo na dlanu neka stavi na glavu onoga ko se čisti da bi za njega izvršio obred očišćenja pred Gospodom."},
{"number":30, "verse":"Neka prinese jednu od grlica ili jednog od mladih golubova, ono što je mogao da obezbedi,"},
{"number":31, "verse":"jedno što je uspeo da obezbedi kao žrtvu za greh, a drugo kao žrtvu paljenicu zajedno sa prinosom od žita. Neka sveštenik za onoga ko se čisti izvrši obred očišćenja pred Gospodom."},
{"number":32, "verse":"To je zakon za onoga koji boluje od gube, a ko nema novca da obezbedi sve što je potrebno da bi bio proglašen čistim.”"},
{"number":33, "verse":"Gospod je rekao Mojsiju i Aronu:"},
{"number":34, "verse":"„Kada dođete u hanansku zemlju, koju vam ja dajem, i ja pustim gubu na neku kuću u zemlji koju zauzmete,"},
{"number":35, "verse":"onda neka onaj čija je kuća dođe i javi to svešteniku: ‘U kući mi se pojavilo nešto što izgleda kao bolest.’"},
{"number":36, "verse":"Neka sveštenik naredi da se kuća isprazni pre nego što on dođe da pogleda bolest, da ne bi proglasio nečistim sve što je u kući. Posle toga sveštenik neka dođe da pregleda kuću."},
{"number":37, "verse":"Ako pri pregledu ustanovi da se bolest nalazi na zidovima kuće, i to u obliku žućkasto-zelenih ili crvenkastih udubljenja i da ona izgledaju dublje od površine zida,"},
{"number":38, "verse":"neka sveštenik izađe iz kuće na vrata i neka zabrani pristup u kuću sedam dana."},
{"number":39, "verse":"Sedmog dana neka sveštenik opet dođe i pregleda kuću. Ako se bolest proširila po zidovima kuće,"},
{"number":40, "verse":"neka sveštenik naredi da se izvadi kamenje na kom je bolest i da se baci izvan grada na neko nečisto mesto."},
{"number":41, "verse":"I neka zapovedi da se cela kuća iznutra ostruže i da se glineni malter koji su skinuli prospe izvan grada na neko nečisto mesto."},
{"number":42, "verse":"Neka uzmu drugo kamenje i uglave ga tamo gde je bilo pređašnje. Neka zapovedi da se uzme drugi glineni malter i da se kuća ponovo omalteriše."},
{"number":43, "verse":"Ako se bolest ipak vrati i izbije u kući nakon što je kamenje bilo izvađeno i kuća ostrugana i ponovo omalterisana,"},
{"number":44, "verse":"neka sveštenik dođe i pregleda kuću. Ako se bolest proširila po kući, onda je to zarazna guba na kući. Kuća je nečista."},
{"number":45, "verse":"Neka zapovedi da se kuća sruši i da se njeno kamenje, drvna građa i sav glineni malter odnese izvan grada na neko nečisto mesto."},
{"number":46, "verse":"Svako ko uđe u kuću bilo kog dana dok je zabranjen pristup u nju, biće nečist do večeri."},
{"number":47, "verse":"Svako ko u toj kući legne neka opere svoju odeću, i svako ko u toj kući jede neka opere svoju odeću."},
{"number":48, "verse":"Ali ako sveštenik dođe i pregleda kuću pa vidi da se bolest nije proširila po njoj nakon što je bila omalterisana, neka je proglasi čistom, jer je bolest izlečena."},
{"number":49, "verse":"Da bi kuću očistio od greha neka uzme dve ptice, kedrovinu, skerletnu tkaninu i isop."},
{"number":50, "verse":"Neka jednu pticu zakolje nad zemljanom posudom u kojoj je voda sa izvora."},
{"number":51, "verse":"Neka uzme kedrovinu, isop, skerletnu tkaninu i živu pticu i neka sve to umoči u krv zaklane ptice i u vodu sa izvora, pa neka time poškropi prema kući sedam puta."},
{"number":52, "verse":"Neka kuću očisti od greha krvlju ptice, vodom sa izvora, živom pticom, kedrovinom, isopom i skerletnom tkaninom."},
{"number":53, "verse":"Neka pusti živu pticu izvan grada u polje, i neka za kuću izvrši obred očišćenja, i biće čista."},
{"number":54, "verse":"To je zakon za svaku vrstu gube, za neprirodno opadanje dlake,"},
{"number":55, "verse":"za gubu na odeći i na kući,"},
{"number":56, "verse":"za osip, kraste i mrlje na koži,"},
{"number":57, "verse":"da se narod pouči i da zna kada je nešto nečisto, a kada je čisto. To je zakon o gubi.” "}
]},{"id":"15", "title": "3. Mojsijeva 15","verses": [
{"number":1, "verse":"Gospod je još rekao Mojsiju i Aronu:"},
{"number":2, "verse":"„Kažite Izraelovim sinovima i recite im: ‘Kad neki čovek ima izliv iz polnog organa, njegov je izliv nečist."},
{"number":3, "verse":"U ovome je njegova nečistoća ako ima taj izliv: bilo da mu iz polnog organa teče izliv, bilo da mu je izliv iz polnog organa onemogućen, njegova nečistoća je na njemu."},
{"number":4, "verse":"Svaka postelja na koju legne onaj ko ima izliv biće nečista, i sve na šta sedne biće nečisto."},
{"number":5, "verse":"Čovek koji dotakne njegovu postelju neka opere svoju odeću, okupa se u vodi i neka bude nečist do večeri."},
{"number":6, "verse":"Svako ko sedne na ono na čemu je sedeo onaj ko ima izliv neka opere svoju odeću, okupa se u vodi i neka bude nečist do večeri."},
{"number":7, "verse":"Svako ko dotakne telo onoga ko ima izliv neka opere svoju odeću, okupa se u vodi i neka bude nečist do večeri."},
{"number":8, "verse":"Ako onaj ko ima izliv pljune na nekoga ko je čist, neka taj opere svoju odeću, okupa se u vodi i neka bude nečist do večeri."},
{"number":9, "verse":"Svako sedlo na kom je sedeo onaj ko ima izliv biće nečisto."},
{"number":10, "verse":"Svako ko dotakne nešto što je bilo pod njim biće nečist do večeri. Onaj ko to ponese neka opere svoju odeću, okupa se u vodi i neka bude nečist do večeri."},
{"number":11, "verse":"Svako koga dotakne onaj ko ima izliv, ne opravši ruke u vodi, neka opere svoju odeću, okupa se u vodi i neka bude nečist do večeri."},
{"number":12, "verse":"Zemljana posuda koju dotakne onaj ko ima izliv neka se razbije, a svaka drvena posuda neka se opere vodom."},
{"number":13, "verse":"Ako se onaj ko ima izliv očisti od svog izliva, neka izbroji sedam dana za svoje očišćenje. Neka opere svoju odeću i okupa svoje telo u vodi sa potoka, i biće čist."},
{"number":14, "verse":"Osmog dana neka uzme dve grlice ili dva mlada goluba, pa neka dođe pred Gospoda na ulaz u šator od sastanka i preda ih svešteniku."},
{"number":15, "verse":"Neka ih sveštenik prinese, jedno kao žrtvu za greh, a drugo kao žrtvu paljenicu, i neka sveštenik za njega izvrši obred očišćenja pred Gospodom zbog njegovog izliva."},
{"number":16, "verse":"Ako je čovek imao tečenje semena, neka celo telo okupa u vodi i neka bude nečist do večeri."},
{"number":17, "verse":"Svaka odeća i svaka koža na koju bi isteklo seme neka se opere vodom i neka bude nečista do večeri."},
{"number":18, "verse":"Ako čovek legne sa ženom i tako izbaci seme, neka se oboje okupaju u vodi i neka budu nečisti do večeri."},
{"number":19, "verse":"Ako žena ima krvarenje, izliv krvi iz svog tela, neka zbog mesečnog ciklusa bude nečista sedam dana. Svako ko je dotakne biće nečist do večeri."},
{"number":20, "verse":"Na šta god legne dok je zbog mesečnog ciklusa nečista biće nečisto, i sve na šta sedne biće nečisto."},
{"number":21, "verse":"Svako ko dotakne njenu postelju neka opere svoju odeću, okupa se u vodi i neka bude nečist do večeri."},
{"number":22, "verse":"Svako ko dotakne bilo šta na čemu je ona sedela neka opere svoju odeću, okupa se u vodi i neka bude nečist do večeri."},
{"number":23, "verse":"Ako je sedela na postelji ili na nečem drugom, tada će onaj ko to dotakne biti nečist do večeri."},
{"number":24, "verse":"Ako čovek legne s njom i nečistoća zbog njenog mesečnog ciklusa dođe na njega, neka bude nečist sedam dana, i svaka postelja na koju on legne biće nečista."},
{"number":25, "verse":"Ako žena ima krvarenje mnogo dana, izvan uobičajenog vremena svoje nečistoće zbog mesečnog ciklusa, ili ako krvarenje traje duže od razdoblja njene nečistoće zbog ciklusa, svi dani u kojima je nečista zbog krvarenja biće kao i dani njene nečistoće zbog mesečnog ciklusa. Ona je nečista."},
{"number":26, "verse":"Za svaku postelju na koju legne bilo kog dana dok ima krvarenje važi isto što i za postelju u vreme njene nečistoće zbog mesečnog ciklusa. Sve na šta sedne biće nečisto kao što je nečisto i za vreme njene nečistoće zbog mesečnog ciklusa."},
{"number":27, "verse":"Svako ko ih dotakne biće nečist. On neka opere svoju odeću, okupa se u vodi i neka bude nečist do večeri."},
{"number":28, "verse":"Ali ako se ona očistila od svog krvarenja, neka izbroji sedam dana, a posle toga biće čista."},
{"number":29, "verse":"Osmog dana neka uzme dve grlice ili dva mlada goluba i donese ih svešteniku na ulaz u šator od sastanka."},
{"number":30, "verse":"Sveštenik neka jedno prinese kao žrtvu za greh, a drugo kao žrtvu paljenicu. Neka sveštenik za nju izvrši obred očišćenja pred Gospodom zbog njenog nečistog krvarenja."},
{"number":31, "verse":"Odvraćajte Izraelove sinove od njihove nečistoće, da ne umru u svojoj nečistoći zato što su oskrnavili moj sveti šator, koji je među njima."},
{"number":32, "verse":"To je zakon za čoveka koji ima izliv, za čoveka koji ima tečenje semena iz svog tela, pa je zbog toga postao nečist,"},
{"number":33, "verse":"za ženu koja je nečista zbog mesečnog ciklusa, za svakoga ko ima izliv, bilo da je muško ili žensko, i za čoveka koji legne s nečistom ženom’.” "}
]},{"id":"16", "title": "3. Mojsijeva 16","verses": [
{"number":1, "verse":"Gospod se obratio Mojsiju posle smrti dvojice Aronovih sinova, koji su umrli zato što su nedostojno pristupili pred Gospoda."},
{"number":2, "verse":"Gospod je rekao Mojsiju: „Kaži svom bratu Aronu da ne sme u svako doba da ulazi u sveto mesto iza zavese, pred poklopac koji je na kovčegu, da ne pogine. Jer ja ću biti prisutan u oblaku koji će se videti nad poklopcem."},
{"number":3, "verse":"Neka Aron ulazi u sveto mesto s ovim: s juncem za žrtvu za greh i s ovnom za žrtvu paljenicu.”"},
{"number":4, "verse":"Neka obuče svetu dugu haljinu od lana, neka na sebi ima lanene pantalone, neka se opaše lanenim pojasom i oko glave omota laneni turban. To je sveta odeća. Neka okupa svoje telo u vodi i obuče tu odeću."},
{"number":5, "verse":"A od zbora Izraelovih sinova neka uzme dva muška jareta za žrtvu za greh i jednog ovna za žrtvu paljenicu."},
{"number":6, "verse":"Neka Aron prinese junca koji je određen za njega kao žrtva za greh, i neka izvrši obred očišćenja za sebe i svoj dom."},
{"number":7, "verse":"Neka uzme dva jarca i postavi ih pred Gospoda na ulaz u šator od sastanka."},
{"number":8, "verse":"Neka Aron baci žreb za ta dva jarca, jedan žreb za Gospoda, a drugi žreb za Azazela.*"},
{"number":9, "verse":"Neka Aron prinese jarca na kog je pao žreb za Gospoda, i neka taj jarac bude žrtva za greh,"},
{"number":10, "verse":"a jarca na kog je pao žreb za Azazela neka živog postavi pred Gospoda da se za njega izvrši obred očišćenja, a zatim neka ga pošalje za Azazela u pustinju."},
{"number":11, "verse":"Neka Aron prinese junca koji je određen za njega kao žrtva za greh, i neka izvrši obred očišćenja za sebe i svoj dom. Neka zakolje junca koji je određen za njega kao žrtva za greh."},
{"number":12, "verse":"Neka uzme kadionicu punu užarenog ugljevlja s vatre na oltaru koji je pred Gospodom, i obe šake pune finog mirisnog kada, i neka ih unese iza zavese."},
{"number":13, "verse":"Neka stavi kad na vatru pred Gospodom da oblak od kada prekrije poklopac kovčega koji je na Svedočanstvu, da ne pogine."},
{"number":14, "verse":"Neka uzme malo krvi od junca i poškropi svojim prstom pred poklopcem na istočnoj strani, neka krvlju sa svog prsta poškropi sedam puta pred poklopcem."},
{"number":15, "verse":"Neka zakolje jarca koji je određen za žrtvu za greh naroda, i neka unese njegovu krv iza zavese pa neka s njegovom krvlju učini isto što je učinio s krvlju junca. Neka njome poškropi prema poklopcu i pred poklopcem."},
{"number":16, "verse":"Neka izvrši obred očišćenja za sveto mesto zbog nečistoća Izraelovih sinova, zbog njihovih prestupa koje su počinili u svim svojim gresima. Tako neka uradi za šator od sastanka koji se nalazi među njima, usred njihovih nečistoća."},
{"number":17, "verse":"Nijedan drugi čovek ne sme da bude u šatoru od sastanka otkad on uđe da izvrši obred očišćenja u svetom mestu pa sve dok ne izađe. Neka izvrši obred očišćenja za sebe i za svoj dom i za celi izraelski zbor."},
{"number":18, "verse":"Zatim neka izađe k oltaru koji je pred Gospodom i izvrši obred očišćenja za oltar. Neka uzme malo krvi od junca i malo krvi od jarca i stavi je na rogove sa svih strana oltara."},
{"number":19, "verse":"Neka krvlju sa svog prsta poškropi po njemu sedam puta i očisti ga i posveti ga od nečistoća Izraelovih sinova."},
{"number":20, "verse":"Kada izvrši obred očišćenja za sveto mesto, šator od sastanka i oltar, neka dovede živog jarca."},
{"number":21, "verse":"Neka Aron položi obe ruke na glavu živog jarca i prizna nad njim svu krivicu Izraelovih sinova i sve njihove prestupe koje su počinili u svim svojim gresima. Neka ih stavi na glavu jarca i pošalje ga u pustinju rukom čoveka koji je spreman da ga odvede."},
{"number":22, "verse":"Tako će jarac na sebi odneti sve njihove prestupe u pustu zemlju. Neka pošalje jarca u pustinju."},
{"number":23, "verse":"Neka Aron uđe u šator od sastanka i skine lanenu odeću koju je obukao kada je ulazio u sveto mesto, i neka je tamo ostavi."},
{"number":24, "verse":"Neka okupa svoje telo u vodi na svetom mestu, obuče svoju odeću i izađe, pa neka prinese svoju žrtvu paljenicu i žrtvu paljenicu za narod, i neka izvrši obred očišćenja za sebe i za narod."},
{"number":25, "verse":"Salo žrtve za greh neka spali na oltaru."},
{"number":26, "verse":"Onaj ko je odveo jarca za Azazela neka opere svoju odeću i okupa svoje telo u vodi i posle toga može da uđe u logor."},
{"number":27, "verse":"Zatim neka zapovedi da se junac za žrtvu za greh i jarac za žrtvu za greh, čija je krv unesena da bi se izvršio obred očišćenja u svetom mestu, odnesu izvan logora. Neka spale vatrom njihovu kožu, njihovo meso i balegu."},
{"number":28, "verse":"Onaj ko je to spalio neka opere svoju odeću i okupa svoje telo u vodi i posle toga može da uđe u logor."},
{"number":29, "verse":"Ovo neka vam služi kao trajna odredba: sedmog meseca, desetog dana u mesecu mučite svoje duše* i ne radite nikakav posao, ni onaj ko je poreklom Izraelac ni stranac koji živi među vama."},
{"number":30, "verse":"Jer će se tog dana za vas vršiti obred očišćenja da biste bili proglašeni čistima. Bićete čisti pred Gospodom od svih svojih greha."},
{"number":31, "verse":"To vam je Šabat, dan potpunog odmora, i tog dana mučite svoje duše. To je trajna odredba."},
{"number":32, "verse":"Sveštenik koji bude pomazan i opunomoćen da kao naslednik svog oca služi kao sveštenik, neka izvrši obred očišćenja i neka obuče lanenu odeću. To je sveta odeća."},
{"number":33, "verse":"Neka izvrši obred očišćenja za sveto svetilište, za šator od sastanka i za oltar; i za sveštenike i za ceo zbor neka izvrši obred očišćenja."},
{"number":34, "verse":"To neka vam služi kao trajna odredba, da se jednom godišnje vrši obred očišćenja za Izraelove sinove zbog svih njihovih greha.” On je učinio kako je Gospod zapovedio Mojsiju. "}
]},{"id":"17", "title": "3. Mojsijeva 17","verses": [
{"number":1, "verse":"Gospod je još rekao Mojsiju:"},
{"number":2, "verse":"„Kaži Aronu, njegovim sinovima i svim Izraelovim sinovima: ‘Evo šta je zapovedio Gospod:"},
{"number":3, "verse":"Svaki čovek od Izraelovog doma koji u logoru ili izvan logora zakolje goveče ili ovcu ili kozu,"},
{"number":4, "verse":"a da ih nije doveo na ulaz u šator od sastanka da ih prinese kao žrtvu Gospodu pred Gospodnjim šatorom, taj čovek biće kriv za krv. On je prolio krv i neka se zato istrebi iz svog naroda,"},
{"number":5, "verse":"da bi Izraelovi sinovi dovodili životinje koje su do sada klali u polju. Neka ih dovedu Gospodu na ulaz u šator od sastanka, kod sveštenika, i neka ih prinesu Gospodu kao žrtve zahvalne."},
{"number":6, "verse":"Neka sveštenik krvlju poškropi Gospodu oltar na ulazu u šator od sastanka, a salo neka spali na ugodan miris Gospodu."},
{"number":7, "verse":"Neka više ne prinose svoje žrtve demonima u obliku jarca koje obožavaju. To će vam biti trajna odredba iz naraštaja u naraštaj.’"},
{"number":8, "verse":"I reci im: ‘Svaki čovek od Izraelovog doma ili stranac koji živi među vama, koji prinese žrtvu paljenicu ili drugu žrtvu,"},
{"number":9, "verse":"a da je nije doveo na ulaz u šator od sastanka da je prinese Gospodu, taj čovek neka se istrebi iz svog naroda."},
{"number":10, "verse":"Ako bi neko od Izraelovog doma ili neki stranac koji živi među vama jeo bilo kakvu krv, ja ću okrenuti svoje lice protiv duše koja bude jela krv i istrebiću je iz njenog naroda."},
{"number":11, "verse":"Jer duša tela je u krvi i ja sam vam je odredio za oltar da se vrši očišćenje vaših duša, zato što je krv ta koja vrši očišćenje jer je duša u njoj."},
{"number":12, "verse":"Zato sam rekao Izraelovim sinovima: ‘Nijedna duša među vama neka ne jede krv i nijedan stranac koji živi među vama ne sme da jede krv.’"},
{"number":13, "verse":"Svaki čovek od Izraelovih sinova ili stranac koji živi među vama koji ulovi neku divljač ili pticu, koja može da se jede, neka joj ispusti krv i zatrpa je zemljom."},
{"number":14, "verse":"Jer je duša svakog tela njegova krv, zato što je duša u njoj. Zato sam rekao Izraelovim sinovima: ‘Ne smete jesti krv nijednog tela, jer je duša svakog tela njegova krv. Ko je god bude jeo biće istrebljen.’"},
{"number":15, "verse":"Svaka duša koja bude jela ono što je već uginulo ili nešto što je rastrgla zver, bilo da je to onaj ko je poreklom Izraelac ili stranac, neka opere svoju odeću, okupa se u vodi i neka bude nečista do večeri; posle će biti čista."},
{"number":16, "verse":"Ali ako ne opere odeću i ne okupa svoje telo, onda će odgovarati za svoj prestup’.” "}
]},{"id":"18", "title": "3. Mojsijeva 18","verses": [
{"number":1, "verse":"Gospod je još rekao Mojsiju:"},
{"number":2, "verse":"„Kaži Izraelovim sinovima i reci im: ‘Ja sam Gospod, vaš Bog."},
{"number":3, "verse":"Ne činite ono što se čini u egipatskoj zemlji, u kojoj ste živeli, i ne činite ono što se čini u hananskoj zemlji, u koju vas vodim, i ne živite po njihovim odredbama."},
{"number":4, "verse":"Po mojim zakonima postupajte i mojih se odredaba držite, i po njima živite. Ja sam Gospod, vaš Bog."},
{"number":5, "verse":"Držite se mojih odredaba i mojih zakona, jer one znače život onome ko ih se drži. Ja sam Gospod."},
{"number":6, "verse":"Niko od vas neka ne pristupa bliskom rođaku da otkrije njegovu golotinju. Ja sam Gospod."},
{"number":7, "verse":"Ne otkrivaj golotinju svog oca ni golotinju svoje majke. Ona ti je majka. Ne otkrivaj njenu golotinju."},
{"number":8, "verse":"Ne otkrivaj golotinju žene svog oca. To je golotinja tvog oca."},
{"number":9, "verse":"Ne otkrivaj golotinju svoje sestre, kćeri svog oca ili kćeri svoje majke, bilo da je ona rođena u istoj kući ili van nje."},
{"number":10, "verse":"Ne otkrivaj golotinju kćeri svog sina ili kćeri svoje kćeri, jer je to tvoja golotinja."},
{"number":11, "verse":"Ne otkrivaj golotinju kćeri žene svog oca, koja je potomak tvog oca, jer ti je ona sestra."},
{"number":12, "verse":"Ne otkrivaj golotinju sestre svog oca. Ona je u krvnom srodstvu s tvojim ocem."},
{"number":13, "verse":"Ne otkrivaj golotinju sestre svoje majke, jer je u krvnom srodstvu s tvojom majkom."},
{"number":14, "verse":"Ne otkrivaj golotinju brata svog oca: ne pristupaj njegovoj ženi. Ona ti je strina."},
{"number":15, "verse":"Ne otkrivaj golotinju svoje snahe. Ona je žena tvog sina. Ne otkrivaj njenu golotinju."},
{"number":16, "verse":"Ne otkrivaj golotinju žene svog brata. To je golotinja tvog brata."},
{"number":17, "verse":"Ne otkrivaj golotinju žene i njene kćeri, ne uzimaj kćer njenog sina ni kćer njene kćeri, da otkriješ njenu golotinju. Oni su u krvnom srodstvu. To bi bilo besramno."},
{"number":18, "verse":"Dok ti je žena živa, ne uzimaj uz nju i njenu sestru da joj bude suparnica i da otkriješ njenu golotinju."},
{"number":19, "verse":"Ne pristupaj ženi da bi otkrio njenu golotinju dok je nečista zbog svog mesečnog ciklusa."},
{"number":20, "verse":"Ne lezi sa ženom svog bližnjeg da time ne postaneš nečist."},
{"number":21, "verse":"Ne dozvoli da iko od tvog potomstva bude prinesen kao žrtva Molohu. Ne skrnavi na taj način ime svog Boga. Ja sam Gospod."},
{"number":22, "verse":"Ne lezi s muškarcem kao što ležeš sa ženom. To bi bilo gadno."},
{"number":23, "verse":"Ne lezi sa životinjom da time ne postaneš nečist. Žena ne sme da stane pred životinju da ima odnose s njom. To bi bilo protivprirodno."},
{"number":24, "verse":"Nemojte se onečistiti ničim takvim, jer su se svim tim onečistili narodi koje teram ispred vas."},
{"number":25, "verse":"Zato je zemlja nečista, i ja ću je kazniti za njene prestupe, pa će zemlja izbljuvati svoje stanovnike."},
{"number":26, "verse":"A vi se držite mojih odredaba i mojih zakona, i ne činite nijednu od svih tih gadnih stvari; neka ih ne čini ni onaj ko je poreklom Izraelac ni stranac koji živi među vama."},
{"number":27, "verse":"Jer sve te gadne stvari čine ljudi koji su u tu zemlju došli pre vas, i zato je zemlja nečista."},
{"number":28, "verse":"Tada vas zemlja neće izbljuvati zato što ste je oskrnavili, kao što će izbljuvati narode koji su tamo došli pre vas."},
{"number":29, "verse":"Ako neko učini bilo koju od svih tih gadnih stvari, duše koje to čine neka budu istrebljene iz svog naroda."},
{"number":30, "verse":"Izvršavajte obaveze koje imate prema meni i ne držite nijedan od gadih običaja koji su se držali pre vas, da se njima ne onečistite. Ja sam Gospod, vaš Bog’.” "}
]},{"id":"19", "title": "3. Mojsijeva 19","verses": [
{"number":1, "verse":"Gospod je još rekao Mojsiju:"},
{"number":2, "verse":"„Kaži celom zboru Izraelovih sinova i reci im: ‘Budite sveti, jer sam ja svet, ja Gospod, vaš Bog."},
{"number":3, "verse":"Svako od vas neka se boji svoje majke i svog oca. I držite moje Šabate. Ja sam Gospod, vaš Bog."},
{"number":4, "verse":"Ne obraćajte se bezvrednim bogovima i ne pravite sebi livene bogove. Ja sam Gospod, vaš Bog."},
{"number":5, "verse":"Ako prinosite Gospodu žrtvu zajedništva, prinesite je tako da steknete njegovu naklonost."},
{"number":6, "verse":"Neka se žrtva jede onog dana kad se prinosi i odmah sutradan, a ono što ostane do trećeg dana neka se spali vatrom."},
{"number":7, "verse":"Ako bi se ona ipak jela trećeg dana, onda je to nešto nečisto. Žrtva neće biti prihvaćena."},
{"number":8, "verse":"Onaj ko je bude jeo odgovaraće za svoj prestup, jer je oskrnavio ono što je Gospodu sveto. Ta duša neka se istrebi iz svog naroda."},
{"number":9, "verse":"Kada budete imali žetvu na svojoj zemlji, ne žanjite do samog kraja svoju njivu i ne kupite pabirke posle žetve."},
{"number":10, "verse":"Isto tako, ne skupljajte ono što ostane u vinogradu i ne kupite grožđe koje je popadalo u vašem vinogradu. Ostavite ih nevoljniku i strancu. Ja sam Gospod, vaš Bog."},
{"number":11, "verse":"Ne kradite i ne varajte, i ne budite nepošteni prema svom bližnjem."},
{"number":12, "verse":"Ne kunite se mojim imenom kad govorite laž, da tako ne oskrnavite ime svog Boga. Ja sam Gospod."},
{"number":13, "verse":"Ne obmanjuj svog bližnjeg i ne otimaj tuđe. Najamnikova plata neka ne ostane kod tebe preko noći do jutra."},
{"number":14, "verse":"Ne proklinji gluvog i ne stavljaj pred slepog nešto da se spotakne. Boj se svog Boga. Ja sam Gospod."},
{"number":15, "verse":"Ne sudite nepravedno. Ne ugađaj ubogom na sudu zato što je ubog, i nemoj davati prednost uvaženim ljudima zato što su uvaženi. Po pravdi sudi svom bližnjem."},
{"number":16, "verse":"Ne širi klevetu po svom narodu. Ne ustaj da proliješ krv svog bližnjeg. Ja sam Gospod."},
{"number":17, "verse":"Ne mrzi svog brata u svom srcu. Dužan si da ukoriš svog bližnjeg da ne bi nosio greh zajedno s njim."},
{"number":18, "verse":"Ne osvećuj se i ne budi kivan na sinove svog naroda. Voli svog bližnjeg kao samog sebe. Ja sam Gospod."},
{"number":19, "verse":"Držite se mojih odredaba: Ne ukrštaj dve vrste domaćih životinja. Ne sej na svojoj njivi dve vrste semena, i ne oblači odeću od dve vrste prediva."},
{"number":20, "verse":"Ako čovek legne sa ženom, a ona je sluškinja koja je obećana drugom čoveku ali još nije otkupljena niti oslobođena, neka se oboje kazne. Neka se ne pogube, jer ona nije oslobođena."},
{"number":21, "verse":"Neka on dovede svoju žrtvu za prestup Gospodu na ulaz u šator od sastanka, ovna kao žrtvu za prestup."},
{"number":22, "verse":"Neka sveštenik tim ovnom što se prinosi kao žrtva za prestup izvrši za njega obred očišćenja pred Gospodom za počinjeni greh. I greh koji je počinio biće mu oprošten."},
{"number":23, "verse":"Kada uđete u zemlju i zasadite bilo koju voćku, njene plodove smatrajte nečistim kao da nisu obrezani. To drvo tri godine smatrajte neobrezanim. Ne jedite s njega."},
{"number":24, "verse":"Četvrte godine sav njegov rod postaće nešto sveto što će služiti za praznično veselje u čast Gospodu."},
{"number":25, "verse":"Pete godine možete da jedete njegove plodove da bi vam se njegov rod umnožio. Ja sam Gospod, vaš Bog."},
{"number":26, "verse":"Ništa ne jedite s krvlju. Ne bavite se vračarstvom i magijom."},
{"number":27, "verse":"Ne brijte kosu na slepoočnicama i ne nagrđujte krajeve svoje brade."},
{"number":28, "verse":"Ne secite se po telu za mrtvacem i ne tetovirajte po sebi znakove. Ja sam Gospod."},
{"number":29, "verse":"Ne obeščašćuj svoju kćer čineći od nje bludnicu, da se zemlja ne bi odala bludu i da se ne bi napunila razvratom."},
{"number":30, "verse":"Držite moje Šabate i imajte strahopoštovanje prema mom svetilištu. Ja sam Gospod."},
{"number":31, "verse":"Ne obraćajte se onima koji prizivaju duhove i ne pitajte za savet vračare da zbog njih ne postanete nečisti. Ja sam Gospod, vaš Bog."},
{"number":32, "verse":"Pred sedom kosom ustani, poštuj lice stare osobe i boj se svog Boga. Ja sam Gospod."},
{"number":33, "verse":"Ako među vama živi stranac koji se naselio u vašoj zemlji, ne postupajte s njim loše."},
{"number":34, "verse":"Stranac koji živi s vama neka vam bude kao i čovek koji je poreklom Izraelac. Volite ga kao samog sebe, jer ste i vi bili stranci u egipatskoj zemlji. Ja sam Gospod, vaš Bog."},
{"number":35, "verse":"Ne činite nepravdu kod suđenja niti kad merite dužinu, težinu ili tečnost."},
{"number":36, "verse":"Treba da imate tačnu vagu, tačne tegove, tačnu efu i tačan in. Ja sam Gospod, vaš Bog, koji vas je izveo iz egipatske zemlje."},
{"number":37, "verse":"Zato se držite svih mojih odredaba i svih mojih zakona i izvršavajte ih. Ja sam Gospod’.” "}
]},{"id":"20", "title": "3. Mojsijeva 20","verses": [
{"number":1, "verse":"Gospod je još rekao Mojsiju:"},
{"number":2, "verse":"„Reci Izraelovim sinovima: ‘Svaki čovek od Izraelovih sinova i svaki stranac koji živi u Izraelu koji bi svoje dete dao Molohu, neka se pogubi. Neka ga narod zaspe kamenjem tako da umre."},
{"number":3, "verse":"A ja ću okrenuti svoje lice protiv tog čoveka i istrebiću ga iz njegovog naroda, jer je svoje dete dao Molohu da bi uprljao moje sveto mesto i oskrnavio moje sveto ime."},
{"number":4, "verse":"A ako narod namerno zatvori oči pred tim čovekom kada on svoje dete da Molohu i ne pogubi ga,"},
{"number":5, "verse":"onda ću ja upraviti svoje lice protiv tog čoveka i protiv njegovog doma i istrebiću iz njihovog naroda i njega i sve one koji zajedno s njim obožavaju Moloha."},
{"number":6, "verse":"Ako se neka duša obrati onima koji prizivaju duhove i onima koji vračaju, postupajući time neverno prema meni, ja ću okrenuti svoje lice protiv te duše i istrebiću je iz njenog naroda."},
{"number":7, "verse":"Posvetite se i budite sveti, jer sam ja Gospod, vaš Bog."},
{"number":8, "verse":"Držite se mojih odredaba i izvršavajte ih. Ja sam Gospod koji vas posvećujem."},
{"number":9, "verse":"Ako neki čovek kune svog oca ili svoju majku, neka se pogubi. Prokleo je svog oca i svoju majku. Neka njegova krv padne na njega."},
{"number":10, "verse":"Čovek koji počini preljubu sa ženom drugog čoveka, počinio je preljubu sa ženom svog bližnjeg. Neka se takav pogubi. Neka se pogube i preljubnik i preljubnica."},
{"number":11, "verse":"Čovek koji legne sa ženom svog oca otkrio je golotinju svog oca. Neka se oboje pogube. Neka njihova krv padne na njih."},
{"number":12, "verse":"Ako čovek legne sa svojom snahom, neka se oboje pogube. Učinili su ono što je protivprirodno. Neka njihova krv padne na njih."},
{"number":13, "verse":"Ako muškarac legne s muškarcem kao što bi legao sa ženom, obojica su učinila gadno delo. Neka se pogube. Neka njihova krv padne na njih."},
{"number":14, "verse":"Ako čovek uzme sebi ženu, a uz nju i njenu majku, to je besramno delo. Neka se i on i one pogube i spale vatrom, tako da se među vama ne bi činila besramna dela."},
{"number":15, "verse":"Čovek koji legne sa životinjom neka se pogubi, a životinja neka se ubije."},
{"number":16, "verse":"Ako žena priđe bilo kojoj životinji da bi imala odnose s njom, ubijte i ženu i životinju. Neka se pogube. Neka njihova krv padne na njih."},
{"number":17, "verse":"Ako čovek uzme svoju sestru, kćer svog oca ili kćer svoje majke, i vidi njenu golotinju i ona vidi njegovu golotinju, to je sramota. Neka se oni istrebe pred očima sinova svog naroda. On je otkrio golotinju svoje sestre. Neka odgovara za svoj prestup."},
{"number":18, "verse":"Ako čovek legne sa ženom za vreme njenog mesečnog ciklusa i otkrije njenu golotinju, razotkrio je njen izvor krvi i ona sama je otkrila izvor svoje krvi. Neka se zato oboje istrebe iz svog naroda."},
{"number":19, "verse":"Ne otkrij golotinju sestre svoje majke i sestre svog oca, jer bi time razotkrio golotinju svojih krvnih srodnika. Neka oboje odgovaraju za svoj prestup."},
{"number":20, "verse":"Čovek koji legne sa ženom svog strica otkrio je golotinju svog strica. Neka odgovaraju za svoj greh. Umreće bez dece."},
{"number":21, "verse":"Ako čovek uzme ženu svog brata, to je nešto odvratno. On je otkrio golotinju svog brata. Ostaće bez dece."},
{"number":22, "verse":"Držite se svih mojih odredaba i svih mojih zakona i izvršavajte ih, da vas ne izbljuje zemlja u koju vas vodim da u njoj živite."},
{"number":23, "verse":"Ne živite po običajima onih naroda koje teram ispred vas, jer su oni radili sve to i zato su mi mrski."},
{"number":24, "verse":"Zato sam vam rekao: Vi ćete zauzeti njihovu zemlju, i ja ću vam dati da je zauzmete, zemlju u kojoj teče med i mleko. Ja sam Gospod, vaš Bog, koji vas je odvojio od tih naroda."},
{"number":25, "verse":"Pravite razliku između čiste i nečiste životinje, i između nečiste i čiste ptice. Nemojte svoje duše onečistiti bilo kakvom životinjom ili pticom ili bilo čime što se miče po zemlji, što sam vam odvojio proglasivši to nečistim."},
{"number":26, "verse":"Budite mi sveti, jer sam ja, Gospod, svet. Ja vas odvajam od tih naroda da budete moji."},
{"number":27, "verse":"Čovek ili žena koji bi prizivali duhove ili bi gatali neka se pogube. Neka ih zaspu kamenjem tako da umru. Neka njihova krv padne na njih’.” "}
]},{"id":"21", "title": "3. Mojsijeva 21","verses": [
{"number":1, "verse":"Gospod je još rekao Mojsiju: „Kaži sveštenicima, Aronovim sinovima: ‘Od sveštenika da se niko ne onečisti za mrtvacem u svom narodu."},
{"number":2, "verse":"Ali za onim s kim je u bliskom krvnom srodstvu, za svojom majkom, svojim ocem, svojim sinom, svojom kćeri, svojim bratom"},
{"number":3, "verse":"i za svojom sestrom, devicom koja mu je bliski rod i koja još nema muža, za njom može da se onečisti."},
{"number":4, "verse":"Neka se u svom narodu ne onečisti za ženom koja ima muža, da se time ne bi oskrnavio."},
{"number":5, "verse":"Sveštenici neka ne briju svoju glavu i neka ne podrezuju krajeve svoje brade i neka se ne seku po telu."},
{"number":6, "verse":"Neka budu sveti svom Bogu i neka ne skrnave ime svog Boga, jer su oni ti koji prinose žrtve koje se spaljuju pred Gospodom, hranu svog Boga. Zato neka budu sveti."},
{"number":7, "verse":"Neka ne uzimaju za ženu bludnicu ni obeščašćenu ženu; i neka ne uzimaju ženu koja se razvela od svog muža, jer je sveštenik svet svom Bogu."},
{"number":8, "verse":"Zato ga posveti, jer je on taj koji prinosi hranu tvog Boga. On za tebe neka bude svet, jer sam ja, Gospod, koji vas posvećujem, svet."},
{"number":9, "verse":"Ako se sveštenikova kći obeščasti tako što se oda bludu, ona obeščašćuje svog oca. Neka se pogubi i spali vatrom."},
{"number":10, "verse":"A onaj koji je prvosveštenik među svojom braćom, na čiju glavu bude izliveno ulje za pomazanje i koji bude opunomoćen da nosi svešteničku odeću, neka ne ide raščupane kose i neka ne razdire svoje haljine."},
{"number":11, "verse":"Neka ne prilazi nijednom mrtvacu. Ni za svojim ocem ni za svojom majkom ne sme se onečistiti."},
{"number":12, "verse":"Neka ne izlazi iz svetilišta i neka ne oskrnavi svetilište svog Boga, jer je na njemu znak posvećenja, Božje ulje za pomazanje. Ja sam Gospod."},
{"number":13, "verse":"On neka za ženu uzme devicu."},
{"number":14, "verse":"Neka ne uzima udovicu ni razvedenu ženu ni obeščašćenu ni bludnicu, već neka za ženu uzme devicu iz svog naroda."},
{"number":15, "verse":"Neka ne oskrnavi svoje potomstvo među svojim narodom, jer sam ja Gospod koji ga posvećujem’.”"},
{"number":16, "verse":"Gospod je još rekao Mojsiju:"},
{"number":17, "verse":"„Reci Aronu: ‘Nijedan čovek od bilo kog budućeg naraštaja tvog potomstva na kom bude nekakva mana neka ne pristupa da prinosi hranu svog Boga."},
{"number":18, "verse":"Ako neko ima neku manu, on neka ne pristupa: čovek koji je slep ili hrom ili s unakaženim nosom ili kome je jedan od udova predug,"},
{"number":19, "verse":"ili čovek kome je slomljena noga ili ruka,"},
{"number":20, "verse":"ili onaj ko je grbav, neprirodno mršav, bolesnih očiju, krastav ili ima lišaj ili zgnječene semenike."},
{"number":21, "verse":"Nijedan čovek od potomstva sveštenika Arona koji ima neku manu neka ne pristupa da prinosi žrtve koje se spaljuju pred Gospodom. Mana je na njemu. Neka ne pristupa da prinosi hranu svog Boga."},
{"number":22, "verse":"On može da jede hranu svog Boga od najsvetijih stvari i od svetih stvari."},
{"number":23, "verse":"Ali neka ne ulazi do zavese i neka ne pristupa oltaru, jer je mana na njemu. Neka ne oskrnavi moje svetilište, jer sam ja Gospod koji ih posvećujem.”"},
{"number":24, "verse":"Tako je Mojsije govorio Aronu, njegovim sinovima i svim Izraelovim sinovima. "}
]},{"id":"22", "title": "3. Mojsijeva 22","verses": [
{"number":1, "verse":"Gospod je još rekao Mojsiju:"},
{"number":2, "verse":"„Reci Aronu i njegovim sinovima da se drže podalje od svetih stvari Izraelovih sinova i da ne skrnave moje sveto ime u stvarima koje mi oni posvećuju. Ja sam Gospod."},
{"number":3, "verse":"Reci im: ‘Ako neko od svih vaših potomaka u budućim naraštajima pristupi svetim stvarima koje će Izraelovi sinovi posvećivati Gospodu, dok je na njemu njegova nečistoća, ta duša neka se istrebi ispred mene. Ja sam Gospod."},
{"number":4, "verse":"Niko od Aronovih potomaka ko je gubav ili ima izliv ne sme da jede od svetih stvari dok ne postane čist, ni onaj ko dotakne nekoga ko se onečistio mrtvacem, ni čovek koji ima tečenje semena,"},
{"number":5, "verse":"ni čovek koji dotakne nešto što gmiže, što je za njega nečisto, ili dotakne čoveka koji je za njega nečist zbog bilo kakve nečistoće koja je na njemu."},
{"number":6, "verse":"Onaj ko dotakne tako nešto biće nečist do večeri i neka ne jede ništa od svetih stvari, nego neka okupa svoje telo u vodi."},
{"number":7, "verse":"Kada sunce zađe, tada će biti čist, i posle toga može da jede od svetih stvari, jer je to njegova hrana."},
{"number":8, "verse":"Neka ne jede ono što je uginulo niti ono što su rastrgle zveri da se time ne bi onečistio. Ja sam Gospod."},
{"number":9, "verse":"Neka oni izvršavaju svoju obavezu koju imaju prema meni da ne bi nosili greh i da ne bi poginuli zato što skrnave svete stvari. Ja sam Gospod koji ih posvećujem."},
{"number":10, "verse":"Neka niko iz običnog naroda ne jede ono što je sveto. Ni došljak koji je kod sveštenika ni najamnik neka ne jede ono što je sveto."},
{"number":11, "verse":"Ali ako sveštenik kupi neku dušu svojim novcem, ona to sme da jede. Robovi koji se rode u njegovoj kući smeju da jedu njegov hleb."},
{"number":12, "verse":"Ako se sveštenikova kći uda za nekoga iz običnog naroda, ona ne sme da jede od svetih priloga."},
{"number":13, "verse":"Ali ako sveštenikova kći postane udovica ili se razvede i nema potomstva, i mora da se vrati u kuću svog oca kao što je bila u svojoj mladosti, ona sme da jede hleb svog oca. Ali niko iz običnog naroda ne sme da ga jede."},
{"number":14, "verse":"Ako bi čovek nehotice jeo nešto sveto, onda neka tome doda petinu vrednosti pa neka to što je sveto preda svešteniku."},
{"number":15, "verse":"Neka sveštenici ne skrnave svete stvari Izraelovih sinova, koje ovi prinose Gospodu,"},
{"number":16, "verse":"da ne bi na njih navukli kaznu za krivicu ako bi ovi jeli svete stvari. Ja sam Gospod koji ih posvećujem’.”"},
{"number":17, "verse":"Gospod je još rekao Mojsiju:"},
{"number":18, "verse":"„Kaži Aronu, njegovim sinovima i svim Izraelovim sinovima: ‘Svaki čovek od Izraelovog doma ili stranac u Izraelu koji prinosi svoj prinos, bilo kao zavet ili kao dobrovoljni prinos, što se prinosi Gospodu kao žrtva paljenica,"},
{"number":19, "verse":"da bi ta žrtva bila prihvaćena, neka prinese životinju bez mane, muško od goveda, ovaca ili koza."},
{"number":20, "verse":"Ne prinosite ništa što ima neku manu, jer takva žrtva neće biti prihvaćena."},
{"number":21, "verse":"Ako neki čovek prinosi Gospodu žrtvu zajedništva da bi ispunio zavet ili kao dobrovoljni prinos, da bi žrtva bila prihvaćena neka prinese životinju bez mane od krupne ili od sitne stoke. Na njoj ne sme da bude nikakve mane."},
{"number":22, "verse":"Nijednu životinju koja je slepa, koja ima nešto slomljeno, koja je posečena, koja ima bradavicu, koja je krastava ili ima lišaj ne prinosite Gospodu niti stavljajte na oltar kao žrtvu koja se spaljuje pred Gospodom."},
{"number":23, "verse":"Krupnu ili sitnu stoku kojoj je jedan ud predug ili prekratak možeš da prineseš kao dobrovoljni prinos. Ali ako tu žrtvu prinosiš radi zaveta, ona neće biti prihvaćena."},
{"number":24, "verse":"Ne prinosite Gospodu životinju koja ima zgnječene, smrskane, otkinute ili odsečene semenike. To ne prinosite u svojoj zemlji."},
{"number":25, "verse":"Ništa od svega toga što je iz ruke tuđinca ne prinosite kao hranu svog Boga, jer takve životinje imaju nedostatak. Mana je na njima. Neće vam biti prihvaćene’.”"},
{"number":26, "verse":"Gospod je još rekao Mojsiju:"},
{"number":27, "verse":"„Kada dođe na svet tele, jagnje ili jare, onda neka sedam dana ostane pored svoje majke, a od osmog dana pa nadalje može se prinositi kao žrtva koja se spaljuje pred Gospodom."},
{"number":28, "verse":"Krupnu i sitnu stoku ne koljite u isti dan kad i njihove mlade."},
{"number":29, "verse":"Ako prinosite Gospodu žrtvu zahvalnicu, žrtvujte je tako da ona bude prihvaćena."},
{"number":30, "verse":"Ona neka se jede u taj dan. Ne ostavljajte ništa od nje do jutra. Ja sam Gospod."},
{"number":31, "verse":"Držite se mojih zapovesti i izvršavajte ih. Ja sam Gospod."},
{"number":32, "verse":"Ne skrnavite moje sveto ime, i ja ću pokazati svoju svetost među Izraelovim sinovima. Ja sam Gospod koji vas posvećujem"},
{"number":33, "verse":"i koji vas izvodim iz egipatske zemlje da vam budem Bog. Ja sam Gospod.” "}
]},{"id":"23", "title": "3. Mojsijeva 23","verses": [
{"number":1, "verse":"Gospod je još rekao Mojsiju:"},
{"number":2, "verse":"„Kaži Izraelovim sinovima: ‘Gospodnji praznici koje ćete oglašavati u određeno doba godine sveti su zborovi. Ovo su moji praznici:"},
{"number":3, "verse":"Šest dana neka se radi, a sedmi dan je Šabat, dan potpunog odmora, sveti sabor. Ne radite nikakav posao. To je Šabat posvećen Gospodu u svim mestima gde živite."},
{"number":4, "verse":"Ovo su Gospodnji praznici, sveti zborovi, koje treba da oglasite u vreme koje je određeno za njih:"},
{"number":5, "verse":"Prvog meseca, uveče četrnaestog dana u mesecu, Pasha je u čast Gospodu."},
{"number":6, "verse":"Petnaestog dana tog meseca Praznik je beskvasnih hlebova u čast Gospodu. Sedam dana jedite beskvasne hlebove."},
{"number":7, "verse":"Prvog dana neka vam bude sveti zbor. Ne radite nikakav težak posao."},
{"number":8, "verse":"Sedam dana prinosite žrtvu koja se spaljuje pred Gospodom. Sedmog dana neka bude sveti zbor. Ne radite nikakav težak posao’.”"},
{"number":9, "verse":"Gospod je još rekao Mojsiju:"},
{"number":10, "verse":"„Kaži Izraelovim sinovima: ‘Kada dođete u zemlju koju vam ja dajem i požanjete njen rod, snop* prvina od svoje žetve donesite svešteniku."},
{"number":11, "verse":"Neka on taj snop obrće tamo i amo pred Gospodom da bi za vas stekao njegovu naklonost. Neka ga sveštenik obrće odmah sutradan posle Šabata."},
{"number":12, "verse":"Onog dana kada budete dali snop da se obrće, prinesite muško jagnje bez mane, do godine dana, za žrtvu paljenicu Gospodu,"},
{"number":13, "verse":"i uz to prinos od žita dve desetine efe finog brašna zamešenog s uljem kao žrtvu koja se spaljuje pred Gospodom, na ugodan miris, i za žrtvu levanicu četvrtinu ina* vina."},
{"number":14, "verse":"Ne jedite hleb ni pečeno zrnevlje ni novo zrnevlje sve do tog dana, dok ne donesete prinos za svog Boga. To je trajna odredba za vaše naraštaje u svim mestima gde živite."},
{"number":15, "verse":"Od tog dana posle Šabata, od dana kada donesete snop za obrtani prinos, izbrojte sedam Šabata. Neka bude sedam punih sedmica."},
{"number":16, "verse":"Treba da brojite do dana posle sedmog Šabata, pedeset dana, i prinesite Gospodu novi prinos od žita."},
{"number":17, "verse":"Iz svojih prebivališta donesite dva hleba kao obrtani prinos. Neka budu od dve desetine efe finog brašna. Neka budu pečeni s kvascem, kao prvine za Gospoda."},
{"number":18, "verse":"Zajedno s tim hlebovima prinesite sedam muških jaganjaca bez mane, svako od godinu dana, jednog junca i dva ovna. Oni neka služe kao žrtva paljenica Gospodu, zajedno sa prinosom od žita i žrtvama levanicama, kao žrtva koja se spaljuje na ugodan miris Gospodu."},
{"number":19, "verse":"Prinesite jedno jare kao žrtvu za greh i dva muška jagnjeta, svako od godinu dana, kao žrtvu zajedništva."},
{"number":20, "verse":"Neka sveštenik ta dva jagnjeta zajedno s hlebovima od prvina obrće tamo i amo kao obrtani prinos pred Gospodom. To neka služi kao nešto što je sveto Gospodu i neka pripadne svešteniku."},
{"number":21, "verse":"Tog istog dana uputite proglas i neka vam bude sveti zbor. Ne radite nikakav težak posao. To je trajna odredba za vaše naraštaje u svim vašim prebivalištima."},
{"number":22, "verse":"Kada počnete da žanjete na svojoj zemlji, ne žanjite svoju njivu do samog kraja i ne pabirčite ostatke posle svoje žetve. Ostavite ih za nevoljnika i za stranca. Ja sam Gospod, vaš Bog’.”"},
{"number":23, "verse":"Gospod je još rekao Mojsiju:"},
{"number":24, "verse":"„Kaži Izraelovim sinovima: ‘Sedmog meseca, prvog dana u mesecu, neka vam bude dan potpunog odmora, spomen oglašen trubljenjem u trube, sveti zbor."},
{"number":25, "verse":"Ne radite nikakav težak posao i prinesite žrtvu koja se spaljuje pred Gospodom’.”"},
{"number":26, "verse":"Gospod je još rekao Mojsiju:"},
{"number":27, "verse":"„Desetog dana tog sedmog meseca dan je očišćenja. Održite sveti zbor, postite i prinesite žrtvu koja se spaljuje pred Gospodom."},
{"number":28, "verse":"Tog dana ne radite nikakav posao, jer je to dan očišćenja kada će se za vas izvršiti obred očišćenja pred Gospodom, vašim Bogom."},
{"number":29, "verse":"Zato će se svaka duša koja toga dana ne bude postila istrebiti iz svog naroda."},
{"number":30, "verse":"Svaku dušu koja tog dana bude radila nekakav posao zatrću u njenom narodu."},
{"number":31, "verse":"Ne radite nikakav posao. To je trajna odredba za vaše naraštaje u svim mestima gde živite."},
{"number":32, "verse":"To je za vas Šabat, dan potpunog odmora, i uveče devetog dana u mesecu postite. Od večeri do večeri držite svoj Šabat.”"},
{"number":33, "verse":"Gospod je još rekao Mojsiju:"},
{"number":34, "verse":"„Kaži Izraelovim sinovima: ‘Od petnaestog dana tog sedmog meseca neka se sedam dana drži Praznik senica* u čast Gospodu."},
{"number":35, "verse":"Prvog dana neka bude sveti zbor. Ne radite nikakav težak posao."},
{"number":36, "verse":"Sedam dana prinosite žrtvu koja se spaljuje pred Gospodom. Osmog dana neka bude sveti zbor, i prinesite žrtvu koja se spaljuje pred Gospodom. To je svečani zbor. Ne radite nikakav težak posao."},
{"number":37, "verse":"To su Gospodnji praznici koje ćete oglašavati u određeno doba godine kao svete zborove, da se prinese žrtva koja se spaljuje pred Gospodom: žrtva paljenica, prinos od žita zajedno sa životinjskom žrtvom i žrtva levanica, kako je određeno za svaki dan,"},
{"number":38, "verse":"osim Gospodnjih Šabata, osim vaših darova, osim svih vaših zavetnih prinosa i dobrovoljnih prinosa koje dajete Gospodu."},
{"number":39, "verse":"Petnaestog dana sedmog meseca, kada sakupite rod zemlje, sedam dana slavite praznik u čast Gospodu. Prvog dana je dan potpunog odmora i osmog dana je dan potpunog odmora."},
{"number":40, "verse":"Prvog dana uzmite plodova s lepog drveća, palminih listova, grana s razgranatog drveća i topola kraj voda, pa se sedam dana radujte pred Gospodom, svojim Bogom."},
{"number":41, "verse":"Slavite ga kao praznik u čast Gospodu sedam dana u godini. To je trajna odredba kroz sve vaše naraštaje slavite ga sedmog meseca."},
{"number":42, "verse":"Sedam dana živite u kolibama. Svi koji su rođeni u Izraelu neka žive u kolibama,"},
{"number":43, "verse":"da bi vaši naraštaji znali da sam ja učinio da Izraelovi sinovi žive u kolibama kada sam ih izvodio iz egipatske zemlje. Ja sam Gospod, vaš Bog’.”"},
{"number":44, "verse":"Tako je Mojsije govorio Izraelovim sinovima o Gospodnjim praznicima u određeno doba godine. "}
]},{"id":"24", "title": "3. Mojsijeva 24","verses": [
{"number":1, "verse":"Gospod je još rekao Mojsiju:"},
{"number":2, "verse":"„Zapovedi Izraelovim sinovima da ti donesu čisto, ceđeno maslinovo ulje za svećnjak, da žišci neprestano gore."},
{"number":3, "verse":"Ispred zavese Svedočanstva u šatoru od sastanka, Aron neka neprestano vodi računa o svećnjaku od večeri do jutra pred Gospodom. To je trajna odredba kroz sve vaše naraštaje."},
{"number":4, "verse":"Neka neprestano vode računa o žišcima na svećnjaku od čistog zlata pred Gospodom."},
{"number":5, "verse":"Uzmi finog brašna i od njega ispeci dvanaest okruglih hlebova. U svaki okrugli hleb neka idu dve desetine efe."},
{"number":6, "verse":"Zatim ih naslaži po šest, jedan na drugi na stolu od čistog zlata pred Gospodom."},
{"number":7, "verse":"Odozgo na njih stavi čist tamjan i on neka služi kao hleb za spomen, kao žrtva koja se spaljuje pred Gospodom."},
{"number":8, "verse":"Svakog Šabata neka ga on postavlja pred Gospodom. To je trajan savez sa Izraelovim sinovima."},
{"number":9, "verse":"Neka taj hleb pripadne Aronu i njegovim sinovima, i neka ga oni jedu na svetom mestu jer je to nešto najsvetije što pripada svešteniku od žrtava koje se spaljuju pred Gospodom. To neka bude trajan propis.”"},
{"number":10, "verse":"Sin jedne žene Izraelke, kome je otac bio Egipćanin, izašao je među Izraelove sinove, i taj sin Izraelke i jedan Izraelac potukli su se u logoru."},
{"number":11, "verse":"Sin Izraelke počeo je da huli na Boga* i da ga proklinje. Zato su ga doveli pred Mojsija. Njegova majka zvala se Selomita i bila je kći Davrije iz Danovog plemena."},
{"number":12, "verse":"Tada su ga stavili pod stražu dok im ne bude izdata jasna objava po Gospodnjoj reči."},
{"number":13, "verse":"Gospod je rekao Mojsiju:"},
{"number":14, "verse":"„Onoga koji je proklinjao izvedi izvan logora. Neka svi oni koji su ga čuli polože ruke na njegovu glavu, i neka ga ceo zbor zaspe kamenjem."},
{"number":15, "verse":"A ti reci Izraelovim sinovima: ‘Ako neko prokune svog Boga, on mora da odgovara za svoj greh."},
{"number":16, "verse":"Onaj ko pohuli na Gospoda neka se pogubi. Ceo zbor neka ga zaspe kamenjem. Bilo da je stranac ili je poreklom Izraelac, neka se pogubi zato što je hulio na Boga."},
{"number":17, "verse":"Ako neko udari drugog čoveka tako da on umre, neka se pogubi."},
{"number":18, "verse":"Ko udari domaću životinju tako da ona ugine, neka da nadoknadu za nju, dušu za dušu."},
{"number":19, "verse":"Ako neko povredi svog bližnjeg, neka mu se učini kao što je on učinio njemu."},
{"number":20, "verse":"Prelom za prelom, oko za oko, zub za zub: ista povreda kakvu je on naneo drugom neka se nanese i njemu."},
{"number":21, "verse":"Ko udari životinju tako da ona ugine, neka da nadoknadu za nju, ali onaj ko udari čoveka tako da on umre, neka se pogubi."},
{"number":22, "verse":"Neka vam bude jedan zakon. Strancu neka bude jednako kao i onom ko je poreklom Izraelac, jer sam ja Gospod, vaš Bog’.”"},
{"number":23, "verse":"Zatim je Mojsije to preneo Izraelovim sinovima, i oni su izveli iz logora onoga koji je proklinjao i zasuli ga kamenjem. Tako su Izraelovi sinovi učinili kao što je Gospod zapovedio Mojsiju. "}
]},{"id":"25", "title": "3. Mojsijeva 25","verses": [
{"number":1, "verse":"Gospod je još rekao Mojsiju na gori Sinaj:"},
{"number":2, "verse":"„Kaži Izraelovim sinovima: ‘Kada dođete u zemlju koju vam ja dajem, neka zemlja drži Šabat posvećen Gospodu."},
{"number":3, "verse":"Šest godina sej svoju njivu i šest godina orezuj svoj vinograd i sakupljaj rod zemlje."},
{"number":4, "verse":"Ali sedme godine neka bude Šabat, vreme potpunog odmora za zemlju, Šabat u čast Gospodu. Ne sej svoju njivu niti orezuj svoj vinograd."},
{"number":5, "verse":"Ne žanji ono što nikne iz zrnevlja koje se prosulo u toku žetve, i ne beri grožđe s neorezane loze. Neka to bude godina potpunog odmora za zemlju."},
{"number":6, "verse":"Ono što zemlja rodi tokom tog Šabata neka vam bude za hranu, tebi, tvom robu, tvojoj robinji, tvom najamniku i došljaku koji je s tobom, onima koji s tobom žive kao došljaci,"},
{"number":7, "verse":"i tvojoj stoci i divljim životinjama što su u tvojoj zemlji. Sav njen rod neka bude za jelo."},
{"number":8, "verse":"Izbroj sedam godišnjih Šabata, sedam puta po sedam godina, tako će ti sedam godišnjih Šabata iznositi četrdeset i devet godina."},
{"number":9, "verse":"Sedmog meseca, desetog dana u mesecu, zapovedi da se glasno zatrubi u rog. Na dan očišćenja neka se zatrubi u rog po svoj vašoj zemlji."},
{"number":10, "verse":"Posvetite pedesetu godinu i proglasite u zemlji slobodu za sve njene stanovnike. To neka vam bude oprosna godina,* i neka se svako od vas vrati na svoje nasledstvo i u svoj rod."},
{"number":11, "verse":"Ta pedeseta godina neka vam bude oprosna godina. Ne sejte ništa i ne žanjite ono što nikne iz zrnevlja koje se prosulo i ne berite grožđe s neorezane loze."},
{"number":12, "verse":"Jer je to oprosna godina. Neka vam bude sveta. S njive jedite ono što zemlja rodi."},
{"number":13, "verse":"Te oprosne godine neka se svako od vas vrati na svoje nasledstvo."},
{"number":14, "verse":"Ako prodajete nešto svom bližnjem ili kupujete nešto iz ruke svog bližnjeg, ne činite nepravdu jedan drugom."},
{"number":15, "verse":"Prema broju godina od poslednje oprosne godine kupuj od svog bližnjeg, i prema broju godina u kojima ćeš imati žetvu on neka prodaje tebi."},
{"number":16, "verse":"Što više bude godina, to će biti veća cena onoga što kupuješ, a što manje bude godina, to će manja biti cena, jer ti on u stvari prodaje broj žetvi."},
{"number":17, "verse":"Niko od vas da ne čini nepravdu svom bližnjem, nego se bojte svog Boga, jer sam ja Gospod, vaš Bog."},
{"number":18, "verse":"Zato postupajte po mojim odredbama, držite se mojih zakona i po njima postupajte. Tada ćete spokojno živeti u svojoj zemlji."},
{"number":19, "verse":"Zemlja će dati svoj rod i vi ćete jesti dok se ne nasitite i spokojno ćete živeti u njoj."},
{"number":20, "verse":"Ali ako kažete: ‘Šta ćemo jesti sedme godine, pošto ne možemo ni da sejemo ni da sakupljamo letinu?’"},
{"number":21, "verse":"znajte da ću vam dati blagoslov u šestoj godini, tako da će zemlja dati roda za tri godine."},
{"number":22, "verse":"Osme godine ćete sejati, ali ćete jesti od starog roda do devete godine. Dok ne prispe njen rod, ješćete stari."},
{"number":23, "verse":"Zato zemlja ne sme da se proda zauvek, jer je zemlja moja. Za mene ste vi stranci i došljaci."},
{"number":24, "verse":"U celoj zemlji koju posedujete morate dopustiti pravo otkupa zemlje."},
{"number":25, "verse":"Ako tvoj brat osiromaši i mora da proda deo svog nasledstva, neka otkupitelj koji je s njim u bliskom srodstvu dođe i otkupi ono što je njegov brat prodao."},
{"number":26, "verse":"Ako neko nema otkupitelja, ali svojom rukom stekne novac i ima dovoljno za otkup,"},
{"number":27, "verse":"neka izbroji koliko je godina prošlo otkad je to prodao i neka ostatak novca vrati čoveku kome je prodao, pa neka se vrati na svoje nasledstvo."},
{"number":28, "verse":"Ali ako nema dovoljno da mu vrati, neka ono što je prodao ostane u rukama kupca do oprosne godine. A oprosne godine neka se nasledstvo vrati, i neka se on vrati na svoje nasledstvo."},
{"number":29, "verse":"Ako neko proda kuću u kojoj živi u gradu opasanom zidinama, neka ima pravo da je otkupi dok se ne navrši godina dana otkako ju je prodao. Njegovo pravo otkupa neka traje celu godinu dana."},
{"number":30, "verse":"Ali ako je ne otkupi za godinu dana, kuća u gradu koji ima zidine neka zauvek ostane vlasništvo njenog kupca kroz sve njegove naraštaje. Ona neće biti vraćena ni oprosne godine."},
{"number":31, "verse":"Ali kuće u mestima koja nemaju zidine oko sebe neka se smatraju delom polja u toj zemlji. Za njih neka i dalje važi pravo otkupa, i u oprosnoj godini moraju biti vraćene."},
{"number":32, "verse":"U levitskim gradovima Leviti imaju trajno pravo otkupa gradskih kuća koje su njihovo nasledstvo."},
{"number":33, "verse":"Ako imovina Levita ne bude otkupljena, prodatu kuću u gradu u kom Levit ima svoje nasledstvo takođe treba vratiti u oprosnoj godini, jer su kuće u levitskim gradovima njihovo nasledstvo među Izraelovim sinovima."},
{"number":34, "verse":"Sem toga, pašnjak oko njihovih gradova ne može da se proda, jer je on njihovo trajno vlasništvo."},
{"number":35, "verse":"Ako tvoj brat, koji je kraj tebe, osiromaši i ponestane mu novca, ti mu pomozi. Neka živi s tobom kao stranac i došljak."},
{"number":36, "verse":"Ne uzimaj od njega ni kamatu ni dobit, već se boj svog Boga; i neka tvoj brat živi s tobom."},
{"number":37, "verse":"Nemoj mu pozajmljivati novac uz kamatu i nemoj mu davati hranu za dobit."},
{"number":38, "verse":"Ja sam Gospod, vaš Bog, koji vas je izveo iz egipatske zemlje da vam da hanansku zemlju i da vam bude Bog."},
{"number":39, "verse":"Ako tvoj brat koji je kraj tebe osiromaši i mora da ti se proda, ne iskorišćavaj ga da ti služi kao rob."},
{"number":40, "verse":"Neka bude kod tebe kao najamnik i kao došljak. Neka služi kod tebe do oprosne godine."},
{"number":41, "verse":"Zatim neka ode od tebe, on i njegovi sinovi s njim, i neka se vrati svom rodu i na posed svojih praočeva."},
{"number":42, "verse":"Jer su oni moji robovi koje sam izveo iz egipatske zemlje. Neka ne prodaju sebe kao što se prodaje rob."},
{"number":43, "verse":"Ne budi okrutan prema njemu; nego se boj svog Boga."},
{"number":44, "verse":"Tvoj rob i tvoja robinja koje stekneš neka budu od naroda koji su oko vas, od tih naroda možete kupovati roba i robinju."},
{"number":45, "verse":"Možete ih kupovati i od sinova došljaka koji žive s vama kao stranci i od njihovih porodica koje žive s vama, sve one koji su im se rodili u vašoj zemlji. Oni neka postanu vaše vlasništvo."},
{"number":46, "verse":"Njih ostavite u nasledstvo svojim sinovima posle vas da ih naslede kao trajno vlasništvo. Oni mogu raditi za vas, ali ne budite okrutni prema svojoj braći, Izraelovim sinovima, niti jedan prema drugom."},
{"number":47, "verse":"Ali ako se stranac ili došljak koji je s tobom obogati, a tvoj brat koji je kraj njega osiromaši i mora sebe da proda strancu ili došljaku koji je s tobom ili nekom članu porodice stranca,"},
{"number":48, "verse":"nakon što se proda, on će zadržati pravo da bude otkupljen. Neko od njegove braće može da ga otkupi."},
{"number":49, "verse":"Može da ga otkupi njegov stric ili sin njegovog strica, ili neko ko je s njim u krvnom srodstvu, ko je od njegovog roda, neko iz njegove porodice. Ili ako se obogati, neka sam sebe otkupi."},
{"number":50, "verse":"Neka sa svojim kupcem izračuna od godine kada mu se prodao do oprosne godine, a novac za koji se prodao mora da odgovara broju godina. Kako se računaju radni dani najamnika, tako neka se računa vreme koje on ostane kod njega."},
{"number":51, "verse":"Ako je ostalo još dosta godina, neka za svoj otkup plati cenu srazmernu ceni za koju je bio kupljen."},
{"number":52, "verse":"Ali ako je ostalo samo nekoliko godina do oprosne godine, onda neka sam sebi izračuna cenu. Srazmerno godinama koje su mu ostale, neka plati za svoj otkup."},
{"number":53, "verse":"Neka ostane kod njega kao najamnik od godine do godine. Neka se prema njemu ne postupa okrutno pred tvojim očima."},
{"number":54, "verse":"Ali ako ne može da sam sebe otkupi pod tim uslovima, onda neka bude oslobođen u oprosnoj godini, i on i njegovi sinovi s njim."},
{"number":55, "verse":"Jer su Izraelovi sinovi moje sluge. Oni su moje sluge koje sam izveo iz egipatske zemlje. Ja sam Gospod, vaš Bog. "}
]},{"id":"26", "title": "3. Mojsijeva 26","verses": [
{"number":1, "verse":"Ne pravite sebi bezvredne bogove, ne podižite sebi rezane likove ni obredne stubove i ne postavljajte u svojoj zemlji kamenje ukrašeno slikama da se pred njim klanjate jer sam ja Gospod, vaš Bog."},
{"number":2, "verse":"Držite moje Šabate i imajte strahopoštovanje prema mom svetilištu. Ja sam Gospod."},
{"number":3, "verse":"Ako budete živeli po mojim odredbama i držali se mojih zapovesti i po njima postupali,"},
{"number":4, "verse":"ja ću vam davati kišu u pravo vreme, tako da će zemlja davati svoj rod, a drveće u polju donosiće svoje plodove."},
{"number":5, "verse":"Vršidba će vam stizati berbu grožđa, a berba grožđa setvu. Ješćete svoj hleb dok se ne nasitite i spokojno ćete živeti u svojoj zemlji."},
{"number":6, "verse":"Zemlji ću dati mir, tako da ćete leći na počinak i niko vas neće plašiti. Ukloniću iz zemlje opasne zveri i mač neće prolaziti vašom zemljom."},
{"number":7, "verse":"Teraćete svoje neprijatelje, a oni će pred vama padati od mača."},
{"number":8, "verse":"Petorica vas teraće stotinu, a stotina vas teraće deset hiljada, i vaši će neprijatelji pred vama padati od mača."},
{"number":9, "verse":"Ja ću se obratiti k vama i učiniću vas plodnim i umnožiću vas, i držaću se svog saveza s vama."},
{"number":10, "verse":"Vi ćete jesti rod od prethodne godine, i iznosićete stari rod da biste napravili mesta za novi."},
{"number":11, "verse":"Postaviću svoj sveti šator među vama i nećete biti mrski mojoj duši."},
{"number":12, "verse":"Biću među vama i biću vaš Bog, a vi ćete biti moj narod."},
{"number":13, "verse":"Ja sam Gospod, vaš Bog, koji vas je izveo iz egipatske zemlje da im više ne budete robovi. Polomio sam vaš jaram i učinio sam da hodate uspravno."},
{"number":14, "verse":"Ali ako me ne budete slušali i ne budete izvršavali sve ove zapovesti,"},
{"number":15, "verse":"ako odbacite moje odredbe i ako vašoj duši postanu mrski moji zakoni tako da ne izvršavate sve moje zapovesti i tako prekršite moj savez,"},
{"number":16, "verse":"onda ću ja vama učiniti ovo: dok vas budem kažnjavao pustiću na vas strah, tuberkulozu i jaku groznicu od čega će vam se oči zatvoriti i duša klonuti. Uzalud ćete sejati seme, jer će ga pojesti vaši neprijatelji."},
{"number":17, "verse":"Okrenuću svoje lice protiv vas, pa će vas vaši neprijatelji poraziti. Gaziće vas oni koji vas mrze i vi ćete bežati kad vas niko ne bude gonio."},
{"number":18, "verse":"Ako me i uprkos tome ne budete slušali, onda ću vas sedam puta gore kazniti za vaše grehe."},
{"number":19, "verse":"Slomiću vaš silni ponos i učiniću da vaša nebesa budu poput gvožđa, a vaša zemlja poput bakra."},
{"number":20, "verse":"Vaša snaga će se trošiti uzalud, jer vaša zemlja neće davati svoj rod niti će drveće na zemlji donositi svoje plodove."},
{"number":21, "verse":"Ali ako mi se i dalje budete suprotstavljali i ne budete hteli da me slušate, onda ću vam zadati sedam puta više udaraca zbog vaših greha."},
{"number":22, "verse":"Poslaću na vas poljske zveri koje će vam pobiti decu i uništiti vašu stoku, a vas će prorediti, tako da će vaši putevi opusteti."},
{"number":23, "verse":"Ali ako ne dozvolite da vas time popravim nego mi se i dalje budete suprotstavljali,"},
{"number":24, "verse":"onda ću se i ja suprotstaviti vama i udariću vas sedam puta više za vaše grehe."},
{"number":25, "verse":"Dovešću na vas mač da izvrši osvetu zbog saveza. Vi ćete se sakupiti u svoje gradove, a ja ću poslati pošast među vas, i bićete predati u ruke neprijatelju."},
{"number":26, "verse":"Kada vam uništim zalihe hleba, deset žena će peći hleb u samo jednoj peći i davaće vam hleb na meru, i vi ćete jesti, ali se nećete nasititi."},
{"number":27, "verse":"Ali ako me ni posle toga ne budete slušali i ako mi se i dalje budete suprotstavljali,"},
{"number":28, "verse":"onda ću se i ja vama žestoko suprotstaviti, i sedam puta ću vas kazniti za vaše grehe."},
{"number":29, "verse":"Zato ćete jesti meso svojih sinova i meso svojih kćeri."},
{"number":30, "verse":"Uništiću vaše svete uzvišice, oboriću vaše kadione stalke i staviću vaše leševe na leševe vaših odvratnih idola, i bićete mrski mojoj duši."},
{"number":31, "verse":"Vaše gradove ću predati maču, opustošiću vaše svetilište i neću mirisati ugodan miris vaših žrtava."},
{"number":32, "verse":"Ja ću opustošiti zemlju, tako da će se vaši neprijatelji koji budu živeli u njoj zaprepastiti nad njom."},
{"number":33, "verse":"A vas ću rasejati među narode i protiv vas ću izvući mač iz korica. Vaša će zemlja postati pustoš, a vaši gradovi puste ruševine."},
{"number":34, "verse":"U to vreme zemlja će nadoknaditi svoje Šabate za sve dane dok bude pusta, dok vi budete u zemlji svojih neprijatelja. Tada će zemlja imati Šabat, jer mora da nadoknadi svoje Šabate."},
{"number":35, "verse":"Sve dane dok bude pusta imaće Šabat, zbog toga što nije imala Šabat za vreme vaših Šabata dok ste živeli u njoj."},
{"number":36, "verse":"A onima od vas koji ostanu u životu uteraću strah u srce u zemljama njihovih neprijatelja. Teraće ih i list što zašušti kad vetar dune, i oni će bežati kao da beže od mača i padaće, a da ih niko ne goni."},
{"number":37, "verse":"Spoticaće se jedan o drugog kao da beže ispred mača, iako ih niko neće goniti. Nećete moći da se održite pred svojim neprijateljima."},
{"number":38, "verse":"Izginućete među narodima i proždreće vas zemlja vaših neprijatelja."},
{"number":39, "verse":"A oni od vas koji ostanu istrunuće zbog svog prestupa u zemljama svojih neprijatelja. Zbog prestupa svojih očeva istrunuće kao i oni."},
{"number":40, "verse":"Ali ako priznaju svoj prestup i prestup svojih očeva, kako su mi bili neverni i kako su mi se suprotstavljali,"},
{"number":41, "verse":"pa sam se i ja njima suprotstavio i odveo ih u zemlju njihovih neprijatelja. Ako se tada njihovo neobrezano srce poniziti, i prihvate kaznu za svoj prestup,"},
{"number":42, "verse":"i ja ću se setiti svog saveza s Jakovom; setiću se svog saveza s Isakom i svog saveza s Avramom, a i zemlje ću se setiti."},
{"number":43, "verse":"Sve to vreme zemlja će biti napuštena i nadoknadiće svoje Šabate dok bez njih bude ležala pusta i dok oni budu plaćali za svoj prestup zato što su odbacili moje zakone i što su njihovoj duši postale mrske moje odredbe."},
{"number":44, "verse":"Ali i pored svega toga, dok budu u zemlji svojih neprijatelja, ja ih neću odbaciti i oni mi neće biti mrski tako da ih pobijem i prekršim svoj savez s njima. Jer ja sam Gospod, njihov Bog."},
{"number":45, "verse":"Radi njih ću se setiti saveza s njihovim precima, koje sam izveo iz egipatske zemlje pred očima drugih naroda da budem njihov Bog. Ja sam Gospod’.”"},
{"number":46, "verse":"To su propisi, naredbe i zakoni koje je Gospod preko Mojsija postavio između sebe i Izraelovih sinova na gori Sinaj. "}
]},{"id":"27", "title": "3. Mojsijeva 27","verses": [
{"number":1, "verse":"Gospod je još rekao Mojsiju:"},
{"number":2, "verse":"„Kaži Izraelovim sinovima: ‘Ako neko učini poseban zavet da bi posvetio Gospodu duše prema vrednosti koja je određena,"},
{"number":3, "verse":"onda neka se za muško od dvadeset do šezdeset godina odredi vrednost od pedeset sikala* srebra, prema svetom siklu,*"},
{"number":4, "verse":"a za žensko, neka se odredi vrednost od trideset sikala."},
{"number":5, "verse":"Za muško od pet do dvadeset godina neka se odredi vrednost od dvadeset sikala, a za žensko deset sikala."},
{"number":6, "verse":"Za muško od mesec dana do pet godina, neka se odredi vrednost od pet sikala srebra, a za žensko tri sikla srebra."},
{"number":7, "verse":"Za muško od šezdeset godina pa naviše, neka se odredi vrednost od petnaest sikala, a za žensko deset sikala."},
{"number":8, "verse":"Ali ako je neko i previše siromašan da plati prema vrednosti koja je određena, onda neka tu osobu dovede pred sveštenika, pa neka je sveštenik proceni. Sveštenik će tu osobu proceniti prema onome što onaj ko se zavetuje može dati."},
{"number":9, "verse":"Ako se radi o životinji koja se prinosi Gospodu, svaka životinja koju on daje Gospodu biće sveta."},
{"number":10, "verse":"Ne može da je nadomesti i ne može da zameni dobru za lošu, ni lošu za dobru. Ali ako bi ipak jednu životinju zamenio za drugu, onda neka i prva, i ona koja je data u zamenu, budu svete."},
{"number":11, "verse":"Ako prinos bude neka nečista životinja kakva ne može da se prinese Gospodu na žrtvu, onda neka životinju dovede pred sveštenika."},
{"number":12, "verse":"Neka sveštenik proceni da li je ona dobra ili loša. Kako sveštenik odredi vrednost, tako neka bude."},
{"number":13, "verse":"Ako čovek ipak želi da je otkupi, onda neka doda petinu na vrednost koja je određena."},
{"number":14, "verse":"Ako neko posveti svoju kuću da bude nešto što je sveto Gospodu, neka sveštenik proceni da li je dobra ili loša. Na koliko je sveštenik proceni, tolika neka joj bude cena."},
{"number":15, "verse":"Ali ako onaj ko je svoju kuću posvetio zaželi da je otkupi, onda neka u novcu doda petinu na njenu procenjenu vrednost, pa neka bude njegova."},
{"number":16, "verse":"Ako neko posveti Gospodu deo zemlje od svog nasledstva, neka se vrednost proceni srazmerno količini semena potrebnog da se taj deo zemlje zaseje: za jedan gomer semena ječma, pedeset sikala srebra.*"},
{"number":17, "verse":"Ako svoj deo zemlje posveti od oprosne godine,* neka cena zemlje bude prema procenjenoj vrednosti."},
{"number":18, "verse":"Ako svoju zemlju posveti posle oprosne godine, neka mu sveštenik izračuna cenu prema godinama koje su ostale do sledeće oprosne godine, i neka se srazmerno tome smanji procenjena vrednost."},
{"number":19, "verse":"Ali ako bi onaj ko je posvetio zemlju ipak hteo da je otkupi, onda neka doda petinu na njenu procenjenu vrednost, i time će biti potvrđeno da je njegova."},
{"number":20, "verse":"Ako ne otkupi zemlju nego ona bude prodata drugom čoveku, ne može više da se otkupi."},
{"number":21, "verse":"Kada ta zemlja bude vraćena u oprosnoj godini, neka bude sveta Gospodu, kao zemlja određena za svetu svrhu. Neka pripadne svešteniku."},
{"number":22, "verse":"Ako neko posveti Gospodu zemlju koju je kupio i koja nije deo njegovog nasledstva"},
{"number":23, "verse":"neka mu sveštenik izračuna vrednost srazmerno broju godina do oprosne godine, pa neka on tog dana isplati procenjenu vrednost. To je nešto sveto Gospodu."},
{"number":24, "verse":"U oprosnoj godini zemlja će se vratiti onome od koga je kupljena, onome kome pripada kao njegovo nasledstvo."},
{"number":25, "verse":"Svaka procena vrednosti neka se vrši u svetim siklima. Jedan sikal ima dvadeset gera."},
{"number":26, "verse":"Nijedan čovek ne sme da posvećuje prvorođeno od životinja, jer ono što je prvorođeno već pripada Gospodu. Bilo da je od krupne ili od sitne stoke, ono pripada Gospodu."},
{"number":27, "verse":"Ako je životinja nečista i on želi da je otkupi prema vrednosti koja je određena, neka na njenu vrednost doda petinu. Ako se ne otkupi, neka se proda prema vrednosti koja je određena."},
{"number":28, "verse":"Ali ništa što neko od svog poseda sasvim posveti Gospodu bilo da je to čovek ili životinja ili zemlja koju poseduje ne može da se proda, niti se išta što je za tu svrhu određeno može otkupiti. To je nešto najsvetije Gospodu."},
{"number":29, "verse":"Nijedna osoba koja bude određena za pogubljenje ne može da se otkupi. Neka se pogubi."},
{"number":30, "verse":"Svaki desetak od zemlje, od poljskih useva i od plodova s drveća, pripada Gospodu. To je nešto što je sveto Gospodu."},
{"number":31, "verse":"Ako neko zaželi da otkupi nešto od svog desetka, neka na njegovu vrednost doda petinu."},
{"number":32, "verse":"Svaki desetak od krupne ili od sitne stoke, sve što prolazi ispod pastirskog štapa, svaka deseta životinja neka bude nešto što je sveto Gospodu."},
{"number":33, "verse":"Neka on ne gleda da li je ta životinja dobra ili loša i neka je ne zamenjuje. Ali ako bi je ipak zamenio, onda neka i prva i ona koja je data u zamenu budu svete. Ne smeju se otkupiti.”"},
{"number":34, "verse":"To su zapovesti koje je Gospod dao Mojsiju na gori Sinaj kao zapovesti za Izraelove sinove."}
]}]}
