{"id": "04", "title": "4. Mojsijeva", "author": "Mojsije", "placeOfWriting": "Pustinja i ravnice Moava", "writingCompleted": "oko 1473.god pre n.e", "coverPeriod": "1512 - 1473. pre n.e.", "biblePart": "Zakoni", "slug": "cetvrta-mojsijeva", "chapters": [
{"id":"1", "title": "4. Mojsijeva 1","verses": [
{"number":1, "verse":"Prvog dana drugog meseca druge godine od izlaska iz egipatske zemlje, Gospod se obratio Mojsiju u Sinajskoj pustinji, u šatoru od sastanka, i rekao mu:"},
{"number":2, "verse":"„Prebrojte ceo zbor Izraelovih sinova po njihovim porodicama, po domovima njihovih očeva, brojeći po imenima sve muškarce, glavu po glavu,"},
{"number":3, "verse":"od dvadeset godina pa naviše, sve one koji su sposobni za vojsku u Izraelu. Ti i Aron popišite ih po njihovim četama."},
{"number":4, "verse":"Neka s vama bude još ljudi, po jedan čovek iz svakog plemena, koji je poglavar doma svojih očeva."},
{"number":5, "verse":"Ovo su imena ljudi koji će vam pomagati: od Ruvima, Elisur, Sedijurov sin;"},
{"number":6, "verse":"od Simeona, Salamilo, Surisadajev sin;"},
{"number":7, "verse":"od Jude, Nason, Aminadavov sin;"},
{"number":8, "verse":"od Isahara, Natanailo, Sogarov sin;"},
{"number":9, "verse":"od Zavulona, Elijav. Helonov sin;"},
{"number":10, "verse":"od Josifovih sinova: od Jefrema, Elisama, Amijudov sin; od Manasije, Gamalilo, Fadasurov sin;"},
{"number":11, "verse":"od Venijamina, Avidan, Gideonijev sin;"},
{"number":12, "verse":"od Dana, Ahijezer, Amisadajev sin;"},
{"number":13, "verse":"od Asira, Fagailo, Ehranov sin;"},
{"number":14, "verse":"od Gada, Elisaf, Raguilov sin;"},
{"number":15, "verse":"od Neftalima, Ahirej, Enanov sin.”"},
{"number":16, "verse":"To su oni koji su bili pozvani iz zbora, poglavari u plemenima svojih očeva. Svaki je bio poglavar nad hiljadu Izraelaca."},
{"number":17, "verse":"Tako su Mojsije i Aron uzeli te ljude koji su bili poimence određeni."},
{"number":18, "verse":"I prvog dana drugog meseca skupili su ceo zbor da bi se upisalo njihovo poreklo po njihovim porodicama u domovima njihovih očeva, brojeći po imenima one od dvadeset godina pa naviše, glavu po glavu,"},
{"number":19, "verse":"kao što je Gospod zapovedio Mojsiju. Tako ih je on popisao u Sinajskoj pustinji."},
{"number":20, "verse":"Sinova Ruvima, Izraelovog prvenca, njihovih potomaka po porodicama njihovim u domovima njihovih očeva, brojeći po imenima sve muškarce, glavu po glavu, od dvadeset godina pa naviše, svih koji su sposobni za vojsku,"},
{"number":21, "verse":"popisanih od Ruvimovog plemena bilo je četrdeset šest hiljada i petsto."},
{"number":22, "verse":"Potomaka Simeonovih sinova po njihovim porodicama u domovima njihovih očeva, popisanih glavu po glavu, brojeći po imenima sve muškarce od dvadeset godina pa naviše, svih koji su sposobni za vojsku,"},
{"number":23, "verse":"popisanih od Simeonovog plemena bilo je pedeset devet hiljada i trista."},
{"number":24, "verse":"Potomaka Gadovih sinova po njihovim porodicama u domovima njihovih očeva, brojeći po imenima one od dvadeset godina pa naviše, svih koji su sposobni za vojsku,"},
{"number":25, "verse":"popisanih od Gadovog plemena bilo je četrdeset pet hiljada šesto pedeset."},
{"number":26, "verse":"Potomaka Judinih sinova po njihovim porodicama u domovima njihovih očeva, brojeći po imenima one od dvadeset godina pa naviše, svih koji su sposobni za vojsku,"},
{"number":27, "verse":"popisanih od Judinog plemena bilo je sedamdeset četiri hiljade i šesto."},
{"number":28, "verse":"Potomaka Isaharovih sinova po njihovim porodicama u domovima njihovih očeva, brojeći po imenima one od dvadeset godina pa naviše, svih koji su sposobni za vojsku,"},
{"number":29, "verse":"popisanih od Isaharovog plemena bilo je pedeset četiri hiljade i četristo."},
{"number":30, "verse":"Potomaka Zavulonovih sinova po njihovim porodicama u domovima njihovih očeva, brojeći po imenima one od dvadeset godina pa naviše, svih koji su sposobni za vojsku,"},
{"number":31, "verse":"popisanih od Zavulonovog plemena bilo je pedeset sedam hiljada i četristo."},
{"number":32, "verse":"Od Josifovih sinova: potomaka Jefremovih sinova po njihovim porodicama u domovima njihovih očeva, brojeći po imenima one od dvadeset godina pa naviše, svih koji su sposobni za vojsku,"},
{"number":33, "verse":"popisanih od Jefremovog plemena bilo je četrdeset hiljada i petsto."},
{"number":34, "verse":"Potomaka Manasijinih sinova po njihovim porodicama u domovima njihovih očeva, brojeći po imenima one od dvadeset godina pa naviše, svih koji su sposobni za vojsku,"},
{"number":35, "verse":"popisanih od Manasijinog plemena bilo je trideset dve hiljade i dvesta."},
{"number":36, "verse":"Potomaka Venijaminovih sinova po njihovim porodicama u domovima njihovih očeva, brojeći po imenima one od dvadeset godina pa naviše, svih koji su sposobni za vojsku,"},
{"number":37, "verse":"popisanih od Venijaminovog plemena bilo je trideset pet hiljada i četristo."},
{"number":38, "verse":"Potomaka Danovih sinova po njihovim porodicama u domovima njihovih očeva, brojeći po imenima one od dvadeset godina pa naviše, svih koji su sposobni za vojsku,"},
{"number":39, "verse":"popisanih od Danovog plemena bilo je šezdeset dve hiljade i sedamsto."},
{"number":40, "verse":"Potomaka Asirovih sinova po njihovim porodicama u domovima njihovih očeva, brojeći po imenima one od dvadeset godina pa naviše, svih koji su sposobni za vojsku,"},
{"number":41, "verse":"popisanih od Asirovog plemena bilo je četrdeset jedna hiljada i petsto."},
{"number":42, "verse":"Potomaka Neftalimovih sinova po njihovim porodicama u domovima njihovih očeva, brojeći po imenima one od dvadeset godina pa naviše, svih koji su sposobni za vojsku,"},
{"number":43, "verse":"popisanih od Neftalimovog plemena bilo je pedeset tri hiljade i četristo."},
{"number":44, "verse":"To su oni koje je popisao Mojsije zajedno s Aronom i s dvanaestoricom Izraelovih poglavara. Svaki od njih je predstavljao dom svojih očeva."},
{"number":45, "verse":"Svih Izraelovih sinova koji su bili popisani po domovima svojih očeva, od dvadeset godina pa naviše, svih koji su sposobni za vojsku u Izraelu,"},
{"number":46, "verse":"svih popisanih bilo je šesto tri hiljade petsto pedeset."},
{"number":47, "verse":"Ali među njima nisu bili popisani Levijevi sinovi po plemenu svojih očeva."},
{"number":48, "verse":"Naime, Gospod je rekao Mojsiju:"},
{"number":49, "verse":"„Samo Levijevo pleme nemoj popisati i njihov broj nemoj uključiti u broj Izraelovih sinova."},
{"number":50, "verse":"Postavi Levite nad šatorom Svedočanstva, nad svim njegovim priborom i nad svim što mu pripada. Oni neka nose sveti šator i sav njegov pribor, neka služe u njemu i neka logoruju oko njega."},
{"number":51, "verse":"Kad god šator treba da se premesti, neka ga Leviti rasklope. A kad šator treba da se razapne, neka ga Leviti podignu. Ako se neko iz običnog naroda približi, neka se pogubi."},
{"number":52, "verse":"Neka se Izraelovi sinovi ulogore svaki u svom logoru i svaki u svojoj grupi od tri plemena, po svojim četama."},
{"number":53, "verse":"A Levijevo pleme neka se ulogori oko šatora Svedočanstva, da se ne podigne gnev na zbor Izraelovih sinova. Leviti neka služe u šatoru Svedočanstva.”"},
{"number":54, "verse":"Izraelovi sinovi su učinili sve onako kako je Gospod zapovedio Mojsiju. Učinili su upravo tako. "}
]},{"id":"2", "title": "4. Mojsijeva 2","verses": [
{"number":1, "verse":"Gospod je rekao Mojsiju i Aronu:"},
{"number":2, "verse":"„Neka se Izraelovi sinovi ulogore svaki u svojoj grupi, pod znakovima domova svojih očeva. Neka se ulogore oko šatora od sastanka, okrenuti prema njemu."},
{"number":3, "verse":"Sa istoka, prema izlasku sunca, neka bude ulogorena grupa od tri plemena Judinog logora po svojim četama. Poglavar Judinih sinova je Nason, Aminadavov sin."},
{"number":4, "verse":"U njegovoj vojsci ima sedamdeset četiri hiljade i šesto popisanih."},
{"number":5, "verse":"Do njega neka bude ulogoreno Isaharovo pleme. Poglavar Isaharovih sinova je Natanailo, Sogarov sin."},
{"number":6, "verse":"U njegovoj vojsci ima pedeset četiri hiljade i četristo popisanih."},
{"number":7, "verse":"Zatim Zavulonovo pleme; poglavar Zavulonovih sinova je Elijav, Helonov sin."},
{"number":8, "verse":"U njegovoj vojsci ima pedeset sedam hiljada i četristo popisanih."},
{"number":9, "verse":"Svih popisanih u Judinom logoru ima sto osamdeset šest hiljada i četristo, po njihovim četama. Oni neka krenu prvi."},
{"number":10, "verse":"S juga neka bude grupa od tri plemena Ruvimovog logora po svojim četama. Poglavar Ruvimovih sinova je Elisur, Sedijurov sin."},
{"number":11, "verse":"U njegovoj vojsci ima četrdeset šest hiljada i petsto popisanih."},
{"number":12, "verse":"Do njega neka bude ulogoreno Simeonovo pleme. Poglavar Simeonovih sinova je Salamilo, Surisadajev sin."},
{"number":13, "verse":"U njegovoj vojsci ima pedeset devet hiljada i trista popisanih."},
{"number":14, "verse":"Zatim Gadovo pleme; poglavar Gadovih sinova je Elisaf, Raguilov sin."},
{"number":15, "verse":"U njegovoj vojsci ima četrdeset pet hiljada šesto pedeset popisanih."},
{"number":16, "verse":"Svih popisanih u Ruvimovom logoru ima sto pedeset jedna hiljada četristo pedeset, po njihovim četama. Oni neka krenu drugi."},
{"number":17, "verse":"Kada šator od sastanka treba da krene, logor Levita neka bude usred drugih logora. Kako su ulogoreni, tako neka i krenu, svaki na svom mestu i po svojim troplemenskim grupama."},
{"number":18, "verse":"Sa zapada neka bude grupa od tri plemena Jefremovog logora po svojim četama. Poglavar Jefremovih sinova je Elisama, Amijudov sin."},
{"number":19, "verse":"U njegovoj vojsci ima četrdeset hiljada i petsto popisanih."},
{"number":20, "verse":"Do njega neka bude Manasijino pleme. Poglavar Manasijinih sinova je Gamalilo, Fadasurov sin."},
{"number":21, "verse":"U njegovoj vojsci ima trideset dve hiljade i dvesta popisanih."},
{"number":22, "verse":"Zatim Venijaminovo pleme; poglavar Venijaminovih sinova je Avidan, Gideonijev sin."},
{"number":23, "verse":"U njegovoj vojsci ima trideset pet hiljada i četristo popisanih."},
{"number":24, "verse":"Svih popisanih u Jefremovom logoru ima sto osam hiljada i sto, po njihovim četama. Oni neka krenu treći."},
{"number":25, "verse":"Sa severa neka bude grupa od tri plemena Danovog logora po svojim četama. Poglavar Danovih sinova je Ahijezer, Amisadajev sin."},
{"number":26, "verse":"U njegovoj vojsci ima šezdeset dve hiljade i sedamsto popisanih."},
{"number":27, "verse":"Do njega neka bude ulogoreno Asirovo pleme. Poglavar Asirovih sinova je Fagailo, Ehranov sin."},
{"number":28, "verse":"U njegovoj vojsci ima četrdeset jedna hiljada i petsto popisanih."},
{"number":29, "verse":"Zatim Neftalimovo pleme; poglavar Neftalimovih sinova je Ahirej, Enanov sin."},
{"number":30, "verse":"U njegovoj vojsci ima pedeset tri hiljade i četristo popisanih."},
{"number":31, "verse":"Svih popisanih u Danovom logoru ima sto pedeset sedam hiljada i šesto. Oni neka krenu poslednji svi po svojim grupama od tri plemena.”"},
{"number":32, "verse":"To su Izraelovi sinovi koji su bili popisani po domovima svojih očeva. Svih popisanih u logorima, po njihovim četama, bilo je šesto tri hiljade petsto pedeset."},
{"number":33, "verse":"Ali Levijevo pleme nije bilo ubrojano među Izraelove sinove, kao što je Gospod i zapovedio Mojsiju."},
{"number":34, "verse":"Izraelovi sinovi su učinili sve onako kako je Gospod zapovedio Mojsiju. Tako su logorovali po grupama od tri plemena i tako su kretali, svaki u svojoj porodici i prema domovima svojih očeva. "}
]},{"id":"3", "title": "4. Mojsijeva 3","verses": [
{"number":1, "verse":"Ovo je bilo Aronovo i Mojsijevo potomstvo u vreme kad je Gospod govorio s Mojsijem na gori Sinaj."},
{"number":2, "verse":"Ovo su imena Aronovih sinova: prvenac Nadav, zatim Avijud, Eleazar i Itamar."},
{"number":3, "verse":"To su imena Aronovih sinova, pomazanih sveštenika koji su bili opunomoćeni da služe kao sveštenici."},
{"number":4, "verse":"Ali Nadav i Avijud su poginuli pred Gospodom kad su prineli pred Gospodom nedozvoljenu vatru u Sinajskoj pustinji. Oni nisu imali sinova. A Eleazar i Itamar su nastavili da služe kao sveštenici sa svojim ocem Aronom."},
{"number":5, "verse":"Gospod je rekao Mojsiju:"},
{"number":6, "verse":"„Dovedi Levijevo pleme i postavi ga pred sveštenika Arona da mu služi."},
{"number":7, "verse":"Neka čine što su dužni njemu i što su dužni celom zboru pred šatorom od sastanka, dok služe u svetom šatoru."},
{"number":8, "verse":"Neka se staraju za sav pribor u šatoru od sastanka i neka obavljaju dužnosti Izraelovih sinova dok služe u svetom šatoru."},
{"number":9, "verse":"Levite daj Aronu i njegovim sinovima. Oni su darovani, njemu su darovani od Izraelovih sinova."},
{"number":10, "verse":"Postavi Arona i njegove sinove da vrše svešteničku službu. Ako bi se neko iz običnog naroda približio svetilištu, neka se pogubi.”"},
{"number":11, "verse":"Gospod je još rekao Mojsiju:"},
{"number":12, "verse":"„Evo, ja uzimam Levite između Izraelovih sinova umesto svih prvenaca, svih što otvaraju majčinu utrobu među Izraelovim sinovima. Leviti neka pripadnu meni."},
{"number":13, "verse":"Jer meni pripada svaki prvenac. Onog dana kad sam pobio sve prvence u egipatskoj zemlji, sebi sam posvetio svakog prvenca u Izraelu, i od čoveka i od životinje. Oni neka pripadnu meni. Ja sam Gospod.”"},
{"number":14, "verse":"Gospod je zatim rekao Mojsiju u Sinajskoj pustinji:"},
{"number":15, "verse":"„Popiši Levijeve sinove po domovima njihovih očeva, po njihovim porodicama. Popiši sve muškarce od mesec dana pa naviše.”"},
{"number":16, "verse":"I Mojsije ih je popisao po Gospodnjoj naredbi, kao što mu je bilo zapoveđeno."},
{"number":17, "verse":"Ovo su imena Levijevih sinova: Girson, Kat i Merarije."},
{"number":18, "verse":"Ovo su imena Girsonovih sinova po njihovim porodicama: Lovenije i Simej."},
{"number":19, "verse":"Katovi sinovi po svojim porodicama su Amram, Isar, Hevron i Ozilo."},
{"number":20, "verse":"Merarijevi sinovi po svojim porodicama su Malije i Musije. To su Levijeve porodice po domovima njihovih očeva."},
{"number":21, "verse":"Od Girsona su Lovenijeva porodica i Simejeva porodica. To su Girsonove porodice."},
{"number":22, "verse":"Među njima su bili popisani svi muškarci od mesec dana pa naviše. Popisanih među njima bilo je sedam hiljada i petsto."},
{"number":23, "verse":"Girsonove porodice bile su iza svetog šatora. One su bile ulogorene prema zapadu."},
{"number":24, "verse":"Poglavar otačkog doma u Girsonovim porodicama bio je Elisaf, Dailov sin."},
{"number":25, "verse":"Girsonovi su sinovi u šatoru od sastanka bili zaduženi za šator i njegove pokrivače, za zavesu na ulazu u šator od sastanka,"},
{"number":26, "verse":"za zavese za dvorište i za zavesu na ulazu u dvorište koje je oko šatora i oko oltara i za šatorska uža za sve što spada u tu službu."},
{"number":27, "verse":"Od Kata potiče Amramova porodica, Isarova porodica, Hevronova porodica i Ozilova porodica. To su Katove porodice."},
{"number":28, "verse":"Svih muškaraca od mesec dana pa naviše bilo je osam hiljada i šesto. Oni su imali dužnost da se staraju o svetom mestu."},
{"number":29, "verse":"Porodice Katovih sinova bile su ulogorene s južne strane šatora."},
{"number":30, "verse":"Poglavar otačkog doma u Katovim porodicama bio je Elisafan, Ozilov sin."},
{"number":31, "verse":"Oni su bili zaduženi za kovčeg, sto, svećnjak, oltare i pribor koji pripada svetom mestu i koji su koristili u službi, kao i za zavesu za sve što spada u tu službu."},
{"number":32, "verse":"Poglavar nad poglavarima Levita bio je Eleazar, sin sveštenika Arona. On je nadgledao one koji su imali dužnost da se staraju o svetom mestu."},
{"number":33, "verse":"Od Merarija su Malijeva porodica i Musijeva porodica. To su Merarijeve porodice."},
{"number":34, "verse":"Svih popisanih muškaraca među njima od mesec dana pa naviše bilo je šest hiljada i dvesta."},
{"number":35, "verse":"Poglavar otačkog doma u Merarijevim porodicama bio je Surilo, Avihailov sin. Oni su bili ulogoreni sa severne strane šatora."},
{"number":36, "verse":"Merarijevi sinovi su bili zaduženi da se brinu za zidne okvire šatora, za njegove prečage, stubove i postolja i za sav njegov pribor za sve što spada u tu službu,"},
{"number":37, "verse":"za stubove oko dvorišta, njihova postolja, šatorske klinove i uža."},
{"number":38, "verse":"A pred svetim šatorom sa istočne strane, to jest pred šatorom od sastanka na strani koja gleda prema izlasku sunca, bili su Mojsije, Aron i njegovi sinovi. Oni su imali dužnost da se u korist Izraelovih sinova staraju o svetilištu. Ako bi se neko iz običnog naroda približio, bio bi pogubljen."},
{"number":39, "verse":"Svih popisanih Levijevih sinova, koje su Mojsije i Aron po Gospodnjoj naredbi popisali po njihovim porodicama, svih muškaraca od mesec dana pa naviše bilo je dvadeset i dve hiljade."},
{"number":40, "verse":"Zatim je Gospod rekao Mojsiju: „Popiši sve muške prvence Izraelovih sinova od mesec dana pa naviše i utvrdi broj imena njihovih."},
{"number":41, "verse":"A Levite uzmi za mene ja sam Gospod umesto svih prvenaca Izraelovih sinova, i stoku koja pripada Levitima umesto svega prvorođenog od stoke Izraelovih sinova.”"},
{"number":42, "verse":"I kao što mu je zapovedio Gospod, Mojsije je popisao sve prvence Izraelovih sinova."},
{"number":43, "verse":"Svih muških prvenaca prebrojanih po imenima od mesec dana pa naviše bilo je dvadeset dve hiljade dvesta sedamdeset tri."},
{"number":44, "verse":"Gospod je još rekao Mojsiju:"},
{"number":45, "verse":"„Uzmi Levite umesto svih prvenaca Izraelovih sinova, i stoku koja pripada Levitima umesto njihove stoke. Leviti neka pripadnu meni. Ja sam Gospod."},
{"number":46, "verse":"A kao otkupnu cenu za onih dvesta sedamdeset tri prvenca Izraelovih sinova, koliko ih ima više nego Levita,"},
{"number":47, "verse":"uzmi pet sikala po osobi. Uzmi ih prema svetom siklu. Sikal ima dvadeset gera."},
{"number":48, "verse":"Taj novac daj Aronu i njegovim sinovima kao otkupninu za one kojih ima više nego Levita.”"},
{"number":49, "verse":"I Mojsije je primio novac za otkupninu od prvenaca koji su premašivali broj onih koje su Leviti otkupili."},
{"number":50, "verse":"Od prvenaca Izraelovih sinova primio je taj novac, hiljadu trista šezdeset pet sikala, prema svetom siklu."},
{"number":51, "verse":"Onda je Mojsije po Gospodnjoj naredbi dao novac od otkupnine Aronu i njegovim sinovima, kao što je Gospod zapovedio Mojsiju. "}
]},{"id":"4", "title": "4. Mojsijeva 4","verses": [
{"number":1, "verse":"Gospod je rekao Mojsiju i Aronu:"},
{"number":2, "verse":"„Neka se prebroje Katovi sinovi između Levijevih sinova, po njihovim porodicama u domovima njihovih očeva,"},
{"number":3, "verse":"od trideset pa do pedeset godina, svi oni koji mogu da služe obavljajući poslove u šatoru od sastanka."},
{"number":4, "verse":"Ovo je služba Katovih sinova u šatoru od sastanka, nešto najsvetije."},
{"number":5, "verse":"Kada logor kreće na put, neka Aron i njegovi sinovi uđu u šator i skinu pregradnu zavesu i njome pokriju kovčeg svedočanstva."},
{"number":6, "verse":"Neka preko njega stave pokrivač od koža jazavca i odozgo prostru plavo platno i zatim nameste njegove poluge."},
{"number":7, "verse":"Po stolu za hleb koji se stavljao pred Boga neka prostru plavo platno i na njega stave posude, čaše, bokale i činije za žrtvu levanicu. Neka na njemu ostane hleb koji se stalno prinosi."},
{"number":8, "verse":"Preko toga neka prostru grimizno platno. Neka sto prekriju pokrivačem od koža jazavca i nameste njegove poluge."},
{"number":9, "verse":"Neka uzmu plavo platno i pokriju svećnjak za osvetljenje i njegove žiške, mašice, pepeonice i sve posude za ulje kojima redovno služe oko svećnjaka."},
{"number":10, "verse":"Neka njega i sav njegov pribor stave u pokrivač od koža jazavca i neka to stave na poluge na kojima će se nositi."},
{"number":11, "verse":"Preko zlatnog oltara neka prostru plavo platno, neka ga prekriju pokrivačem od koža jazavca i nameste njegove poluge."},
{"number":12, "verse":"Neka uzmu sav pribor za službu koji redovno koriste u službi na svetom mestu, neka ga stave u plavo platno, prekriju pokrivačem od koža jazavca i stave na poluge na kojima će se nositi."},
{"number":13, "verse":"Neka uklone masni pepeo sa oltara i neka preko oltara prostru tkaninu od vune purpurne boje."},
{"number":14, "verse":"Neka na njega stave sav pribor koji redovno koriste za službu na njemu: pepeonice, viljuške, lopate i činije sav pribor za oltar. Neka odozgo prostru pokrivač od koža jazavca i nameste njegove poluge."},
{"number":15, "verse":"Kada logor kreće na put, neka Aron i njegovi sinovi dovrše pokrivanje svetog mesta i sveg pribora koji pripada svetom mestu. Onda neka dođu Katovi sinovi da to ponesu, ali ne smeju da dodirnu sveto mesto, da ne poginu. To su stvari u šatoru od sastanka koje će nositi Katovi sinovi."},
{"number":16, "verse":"A Eleazar, sin sveštenika Arona, neka se stara za ulje za osvetljenje, mirisni kad, redovan prinos od žita i ulje za pomazanje. Neka se stara za sav šator i za sve što je u njemu za sveto mesto i njegov pribor.”"},
{"number":17, "verse":"Gospod je još rekao Mojsiju i Aronu:"},
{"number":18, "verse":"„Ne dozvolite da pleme Katovih porodica bude istrebljeno između Levita."},
{"number":19, "verse":"Ovo učinite za njih da ostanu živi i da ne poginu kad pristupaju najsvetijim stvarima: Neka Aron i njegovi sinovi uđu i neka svakome odrede koju će službu vršiti i šta će nositi."},
{"number":20, "verse":"A oni neka ni za tren ne ulaze da vide svete stvari, da ne poginu.”"},
{"number":21, "verse":"Zatim je Gospod rekao Mojsiju:"},
{"number":22, "verse":"„Neka se izbroje Girsonovi sinovi po domovima njihovih očeva, po njihovim porodicama."},
{"number":23, "verse":"Popiši one od trideset pa do pedeset godina, sve one koji mogu da služe vršeći službu u šatoru od sastanka."},
{"number":24, "verse":"Ovo je služba Girsonovih porodica, služba koju će vršiti i stvari koje će nositi."},
{"number":25, "verse":"Oni neka nose platna svetog šatora, to jest šatora od sastanka, s njegovim pokrivačem i pokrivač od koža jazavaca koji je odozgo na njemu, zavesu na ulazu u šator od sastanka,"},
{"number":26, "verse":"zavese za dvorište, zavesu na ulazu u dvorište oko šatora i oltara, šatorska uža, sav pribor za njihovu službu i sve stvari koje redovno koriste za posao. To neka bude njihova služba."},
{"number":27, "verse":"Neka Girsonovi sinovi obavljaju svoju službu, sve što treba da nose i svu službu koju treba da vrše, po naredbi Arona i njegovih sinova. Odredite im šta su sve dužni da nose."},
{"number":28, "verse":"To je služba porodica Girsonovih sinova u šatoru od sastanka. Služba za koju su zaduženi neka bude pod upravom Itamara, sina sveštenika Arona"},
{"number":29, "verse":"I Merarijeve sinove popiši po njihovim porodicama u domovima njihovih očeva."},
{"number":30, "verse":"Popiši ih od trideset pa do pedeset godina, sve koji mogu da služe vršeći službu u šatoru od sastanka."},
{"number":31, "verse":"Dok vrše službu u šatoru od sastanka dužnost im je da nose okvire šatora, njegove prečage, stubove, postolja,"},
{"number":32, "verse":"stubove oko dvorišta, njihova postolja, klinove i uža sa svim priborom za svu njihovu službu. Poimence odredite predmete koje su oni zaduženi da nose."},
{"number":33, "verse":"To je služba porodica Merarijevih sinova, njihova služba u šatoru od sastanka, pod upravom Itamara, sina sveštenika Arona.”"},
{"number":34, "verse":"Mojsije, Aron i poglavari zbora popisali su Katove sinove po njihovim porodicama i po domovima njihovih očeva,"},
{"number":35, "verse":"od trideset pa do pedeset godina, sve one koji mogu da služe vršeći službu u šatoru od sastanka."},
{"number":36, "verse":"Popisanih od njih po njihovim porodicama bilo je dve hiljade sedamsto pedeset."},
{"number":37, "verse":"To su popisani iz Katovih porodica, svi oni koji služe u šatoru od sastanka, koje su Mojsije i Aron popisali po Gospodnjoj naredbi datoj preko Mojsija."},
{"number":38, "verse":"A popisanih od Girsonovih sinova po njihovim porodicama i po domovima njihovih očeva,"},
{"number":39, "verse":"od trideset pa do pedeset godina, svih koji mogu da služe vršeći službu u šatoru od sastanka,"},
{"number":40, "verse":"onih koji su od njih popisani po svojim porodicama, po domovima svojih očeva, bilo je dve hiljade šesto trideset."},
{"number":41, "verse":"To su popisani iz porodica Girsonovih sinova, svi oni koji služe u šatoru od sastanka, koje su Mojsije i Aron popisali po Gospodnjoj naredbi."},
{"number":42, "verse":"A popisanih iz porodica Merarijevih sinova po njihovim porodicama, po domovima njihovih očeva,"},
{"number":43, "verse":"od trideset pa do pedeset godina, svih koji mogu da služe vršeći službu u šatoru od sastanka,"},
{"number":44, "verse":"onih koji su od njih popisani po svojim porodicama, bilo je tri hiljade i dvesta."},
{"number":45, "verse":"To su popisani iz porodica Merarijevih sinova, koje su Mojsije i Aron popisali po Gospodnjoj naredbi datoj preko Mojsija."},
{"number":46, "verse":"Svih popisanih koje su Mojsije, Aron i Izraelovi poglavari popisali kao Levite po njihovim porodicama i po domovima njihovih očeva,"},
{"number":47, "verse":"od trideset pa do pedeset godina, svih koji su dolazili da rade teške poslove i da nose teret u šatoru od sastanka,"},
{"number":48, "verse":"svih popisanih bilo je osam hiljada petsto osamdeset."},
{"number":49, "verse":"Oni su bili popisani po Gospodnjoj naredbi datoj preko Mojsija, svaki prema svojoj službi i prema onome što je nosio. Bili su popisani kao što je Gospod zapovedio Mojsiju. "}
]},{"id":"5", "title": "4. Mojsijeva 5","verses": [
{"number":1, "verse":"Gospod je još rekao Mojsiju:"},
{"number":2, "verse":"„Zapovedi Izraelovim sinovima da iz logora udalje svakoga ko je gubav, svakoga ko ima izliv i svakoga ko se onečistio mrtvacem."},
{"number":3, "verse":"Udaljite i muško i žensko. Pošaljite ih iz logora da ne onečiste logor onih među kojima ja prebivam.”"},
{"number":4, "verse":"Izraelovi sinovi su učinili tako i poslali ih iz logora. Kao što je Gospod rekao Mojsiju, tako su Izraelovi sinovi učinili."},
{"number":5, "verse":"Gospod je još rekao Mojsiju:"},
{"number":6, "verse":"„Kaži Izraelovim sinovima: ‘Ako neko, bilo da je muškarac ili žena, učini neki ljudski greh, i tako bude neveran Gospodu, ta duša je kriva."},
{"number":7, "verse":"Neka prizna počinjeni greh i neka da nadoknadu za svoju krivicu u punoj vrednosti, neka tome doda još petinu vrednosti, pa neka to da onome kome je naneta nepravda."},
{"number":8, "verse":"A ako ovaj nema nikoga kome bi se dala nadoknada za krivicu, neka nadoknada za krivicu pripadne svešteniku, pored ovna za očišćenje kojim će sveštenik izvršiti obred očišćenja za krivca."},
{"number":9, "verse":"Svaki prilog od svih svetih stvari Izraelovih sinova koje oni budu donosili svešteniku neka pripadne njemu."},
{"number":10, "verse":"I svete stvari koje neko prinosi neka ostanu njemu. Svešteniku neka pripadne što god mu neko da.”"},
{"number":11, "verse":"Gospod je još rekao Mojsiju:"},
{"number":12, "verse":"„Kaži Izraelovim sinovima: ‘Ako nečija žena zastrani i postane neverna,"},
{"number":13, "verse":"i neko drugi legne s njom i izbaci seme, a njen muž to ne sazna i to se ne otkrije iako se ona onečistila, ali protiv nje nema svedoka i ne bude uhvaćena,"},
{"number":14, "verse":"a muža obuzme ljubomora, i on posumnja u vernost svoje žene koja se zaista onečistila, ili ako ga obuzme ljubomora i on posumnja u vernost svoje žene iako se ona u stvari nije onečistila,"},
{"number":15, "verse":"onda neka muž dovede svoju ženu svešteniku i neka donese njen prinos, desetinu efe* ječmenog brašna. Neka na to ne izliva ulje i neka ne stavlja tamjan, jer je to prinos od žita za ljubomoru, prinos od žita za spomen na prestup."},
{"number":16, "verse":"Neka je sveštenik dovede i postavi pred Gospoda."},
{"number":17, "verse":"Zatim neka uzme svetu vodu u zemljanu posudu i neka uzme praha s poda u svetom šatoru i sipa ga u vodu."},
{"number":18, "verse":"Neka postavi ženu pred Gospoda, raspusti joj kosu i na ruke joj stavi prinos od žita za spomen, to jest prinos od žita za ljubomoru, a on neka u svojoj rupi drži gorku vodu koja nosi prokletstvo."},
{"number":19, "verse":"Zatim neka sveštenik zakune ženu i neka joj kaže: ‘Ako nijedan čovek nije legao s tobom i ako nisi zastranila i onečistila se dok si bila pod vlašću svog muža, neka ti ne bude ništa od ove gorke vode koja nosi prokletstvo."},
{"number":20, "verse":"Ali ako si zastranila dok si bila pod vlašću svog muža, ako si se onečistila i neko je drugi osim tvog muža legao s tobom...’"},
{"number":21, "verse":"Neka sveštenik zakune ženu kletvom i kaže joj: ‘Neka te Gospod postavi kao primer za prokletstvo i za kletvu u tvom narodu, i neka Gospod učini da ti se bedra* osuše i da ti stomak otekne."},
{"number":22, "verse":"Ova voda što nosi prokletstvo neka ti uđe u utrobu da ti od nje otekne stomak i da ti se bedra osuše.” A žena neka na to kaže: „Neka bude tako! Neka bude tako!”*"},
{"number":23, "verse":"Neka sveštenik te kletve zapiše u knjigu i neka ih ispere gorkom vodom."},
{"number":24, "verse":"Neka da ženi da pije tu gorku vodu koja nosi prokletstvo, i neka voda koja nosi prokletstvo uđe u nju i bude joj gorka."},
{"number":25, "verse":"Zatim neka sveštenik uzme prinos od žita za ljubomoru iz ženine ruke, neka tamo i amo obrće prinos od žita pred Gospodom i neka ga donese kod oltara."},
{"number":26, "verse":"Neka sveštenik kao spomen uzme od prinosa od žita i neka to spali na oltaru, a posle toga neka da ženi da pije vodu."},
{"number":27, "verse":"Kad joj da vodu da pije, ako se onečistila tako što je bila neverna svom mužu, voda koja nosi prokletstvo ući će u nju i biće joj gorka, stomak će joj oteći, a bedra će joj se osušiti, pa će ta žena postati prokletstvo među svojim narodom."},
{"number":28, "verse":"A ako se žena nije onečistila nego je čista, neće biti kažnjena i imaće dece."},
{"number":29, "verse":"To je zakon o ljubomori kad žena zastrani dok je pod vlašću svog muža i onečisti se,"},
{"number":30, "verse":"ili ako nekog čoveka obuzme ljubomora i on posumnja da mu je žena neverna. Neka on postavi ženu pred Gospoda, a sveštenik neka s njom postupi po svem ovom zakonu."},
{"number":31, "verse":"Taj čovek neka bude slobodan od krivice, a žena neka odgovara za svoj prestup’.” "}
]},{"id":"6", "title": "4. Mojsijeva 6","verses": [
{"number":1, "verse":"Gospod je još rekao Mojsiju:"},
{"number":2, "verse":"„Kaži Izraelovim sinovima: ‘Ako neki čovek ili neka žena učini poseban zavet da će živeti kao nazirej* pred Gospodom,"},
{"number":3, "verse":"neka se uzdržava od vina i opojnog pića. Neka ne pije vinsko sirće ni sirće od opojnog pića, neka ne pije piće napravljeno od grožđa i neka ne jede grožđe, ni sveže ni suvo."},
{"number":4, "verse":"Sve dane svog nazirejstva neka ne jede ništa što se pravi od vinove loze, ni nezrelo grožđe ni kožicu."},
{"number":5, "verse":"Sve vreme dok traje njegov nazirejski zavet neka mu britva ne prelazi preko glave. Dok se ne navrši vreme za koje treba da bude odvojen za Gospoda, neka bude svet i neka pušta da mu kosa slobodno raste."},
{"number":6, "verse":"Sve vreme za koje je odvojen za Gospoda neka ne prilazi nijednom mrtvacu."},
{"number":7, "verse":"Ni za svojim ocem, ni za svojom majkom, ni za svojim bratom, ni za svojom sestrom neka se ne onečisti kad umru, jer na glavi ima znak nazirejstva pred svojim Bogom."},
{"number":8, "verse":"Sve vreme svog nazirejstva on je svet pred Gospodom."},
{"number":9, "verse":"Ali ako neko iznenada umre pored njega, tako da on onečisti glavu na kojoj je znak njegovog nazirejstva, neka obrije glavu onog dana kad bude proglašen čistim. Neka je obrije sedmog dana."},
{"number":10, "verse":"A osmog dana neka svešteniku na ulaz u šator od sastanka donese dve grlice ili dva mlada goluba."},
{"number":11, "verse":"Neka sveštenik jedno prinese kao žrtvu za greh, a drugo kao žrtvu paljenicu, i neka za njega izvrši obred očišćenja jer je zgrešio prišavši mrtvacu. Neka tog dana posveti svoju glavu."},
{"number":12, "verse":"Neka živi kao nazirej pred Gospodom sve vreme svog nazirejstva i neka donese muško jagnje do godinu dana kao žrtvu za prestup. A pređašnji dani neće se računati, jer je onečistio svoje nazirejstvo."},
{"number":13, "verse":"Ovo je zakon za nazireja: kad se navrše dani njegovog nazirejstva neka ga dovedu na ulaz u šator od sastanka."},
{"number":14, "verse":"Neka kao svoju žrtvu Gospodu prinese jedno muško jagnje bez mane do godinu dana kao žrtvu paljenicu, jedno žensko jagnje bez mane do godinu dana kao žrtvu za greh, jednog ovna bez mane kao žrtvu zajedništva,"},
{"number":15, "verse":"korpu s okruglim beskvasnim hlebovima od finog brašna zamešenih s uljem i s beskvasnim pogačama premazanim uljem, njihov prinos od žita i njihove žrtve levanice."},
{"number":16, "verse":"Neka ih sveštenik donese pred Gospoda i prinese njegovu žrtvu za greh i žrtvu paljenicu."},
{"number":17, "verse":"A ovna neka prinese Gospodu kao žrtvu zajedništva zajedno s korpom beskvasnih hlebova. Neka sveštenik prinese i njegov prinos od žita i njegovu žrtvu levanicu."},
{"number":18, "verse":"Neka nazirej na ulazu u šator od sastanka obrije znak nazirejstva koji mu je na glavi, neka uzme kosu koja je znak njegovog nazirejstva i stavi je na vatru koja gori pod žrtvom zajedništva."},
{"number":19, "verse":"Neka sveštenik uzme kuvanu plećku od ovna, jedan okrugli beskvasni hleb iz korpe i jednu beskvasnu pogaču, i neka sve to stavi na ruke nazireju nakon što je ovaj obrijao znak svog nazirejstva."},
{"number":20, "verse":"Neka sveštenik tamo i amo obrće te stvari kao obrtani prinos pred Gospodom. To je nešto sveto što pripada svešteniku, zajedno s grudima obrtanog prinosa i butom od priloga. Posle toga nazirej može da pije vino."},
{"number":21, "verse":"To je zakon za nazireja koji se zavetuje, za njegov prinos Gospodu zbog njegovog nazirejstva, osim onoga što bi još mogao dati. Kako se zavetovao, tako neka postupi po zakonu o svom nazirejstvu’.”"},
{"number":22, "verse":"Zatim je Gospod rekao Mojsiju:"},
{"number":23, "verse":"„Kaži Aronu i njegovim sinovima: ‘Ovako blagosiljajte Izraelove sinove:"},
{"number":24, "verse":"‘Neka te Gospod blagoslovi i neka te čuva."},
{"number":25, "verse":"Neka te Gospod obasja svojim licem i neka ti bude milostiv."},
{"number":26, "verse":"Neka Gospod obrati svoje lice k tebi i neka ti da mir.’"},
{"number":27, "verse":"I neka mojim imenom blagosiljaju Izraelove sinove, i ja ću ih blagosloviti.” 7Onog dana kad je Mojsije završio podizanje svetog šatora, pomazao ga je i posvetio sa svom njegovom opremom, a tako i oltar i sav njegov pribor. Pomazao ih je i posvetio."},
{"number":2, "verse":"Onda su svoj prinos doneli Izraelovi knezovi, poglavari domova svojih očeva. Oni su bili knezovi nad plemenima koji su vodili popisivanje."},
{"number":3, "verse":"Doneli su svoj prinos pred Gospoda, šest pokrivenih kola i dvanaest bikova, po jedna kola na dvojicu poglavara i po jednog bika za svakoga. Doveli su ih pred sveti šator."},
{"number":4, "verse":"Tada je Gospod rekao Mojsiju:"},
{"number":5, "verse":"„Primi to od njih da se upotrebi za službu oko šatora od sastanka, i daj to Levitima, svakome prema njegovoj službi.”"},
{"number":6, "verse":"Tako je Mojsije primio kola i bikove i dao ih Levitima."},
{"number":7, "verse":"Dvoja kola i četiri bika dao je Girsonovim sinovima prema njihovoj službi,"},
{"number":8, "verse":"a četvoro kola i osam bikova dao je Merarijevim sinovima prema njihovoj službi, pod upravom Itamara, sina sveštenika Arona."},
{"number":9, "verse":"A Katovim sinovima nije dao ništa, jer je njima bila poverena služba na svetom mestu. Oni su nosili stvari na ramenima."},
{"number":10, "verse":"Poglavari su priložili svoj dar na svečanosti povodom postavljanja oltara onog dana kad je on bio pomazan. Poglavari su počeli da donose svoj prinos pred oltar."},
{"number":11, "verse":"I Gospod je rekao Mojsiju: „Neka svakog dana po jedan poglavar donese svoj prinos na svečanost povodom postavljanja oltara.”"},
{"number":12, "verse":"Prvog dana svoj prinos doneo je Nason, Aminadavov sin, od Judinog plemena."},
{"number":13, "verse":"Njegov prinos je bio: jedna srebrna posuda teška sto trideset sikala, jedna srebrna činija od sedamdeset sikala, prema svetom siklu, obe pune finog brašna zamešenog s uljem, za prinos od žita;"},
{"number":14, "verse":"jedna zlatna čaša od deset sikala, puna kada;"},
{"number":15, "verse":"jedan junac, jedan ovan, jedno muško jagnje do godinu dana, za žrtvu paljenicu;"},
{"number":16, "verse":"jedno jare za žrtvu za greh;"},
{"number":17, "verse":"a za žrtvu zajedništva dva govečeta, pet ovnova, pet jaraca, pet muških jaganjaca od godinu dana. To je bio prinos Nasona, Aminadavovog sina."},
{"number":18, "verse":"Drugog dana svoj prinos je doneo Natanailo, Sogarov sin, poglavar Isaharovog plemena."},
{"number":19, "verse":"Kao svoj prinos doneo je jednu srebrnu posudu tešku sto trideset sikala, jednu srebrnu činiju od sedamdeset sikala, prema svetom siklu, obe pune finog brašna zamešenog s uljem, za prinos od žita;"},
{"number":20, "verse":"jednu zlatnu čašu od deset sikala, punu kada;"},
{"number":21, "verse":"i jednog junca, jednog ovna, jedno muško jagnje do godinu dana, za žrtvu paljenicu;"},
{"number":22, "verse":"jedno jare za žrtvu za greh;"},
{"number":23, "verse":"a za žrtvu zajedništva dva govečeta, pet ovnova, pet jaraca, pet muških jaganjaca od godinu dana. To je bio prinos Natanaila, Sogarovog sina."},
{"number":24, "verse":"Trećeg dana na redu je bio poglavar Zavulonovih sinova, Elijav, Helonov sin."},
{"number":25, "verse":"Njegov prinos je bio: jedna srebrna posuda teška sto trideset sikala, jedna srebrna činija od sedamdeset sikala, prema svetom siklu, obe pune finog brašna zamešenog s uljem, za prinos od žita;"},
{"number":26, "verse":"jedna zlatna čaša od deset sikala, puna kada;"},
{"number":27, "verse":"jedan junac, jedan ovan, jedno muško jagnje do godinu dana, za žrtvu paljenicu;"},
{"number":28, "verse":"jedno jare za žrtvu za greh;"},
{"number":29, "verse":"a za žrtvu zajedništva dva govečeta, pet ovnova, pet jaraca, pet muških jaganjaca od godinu dana. To je bio prinos Elijava, Helonovog sina."},
{"number":30, "verse":"Četvrtog dana na redu je bio poglavar Ruvimovih sinova, Elisur, Sedijurov sin."},
{"number":31, "verse":"Njegov prinos je bio: jedna srebrna posuda teška sto trideset sikala, jedna srebrna činija od sedamdeset sikala, prema svetom siklu, obe pune finog brašna zamešenog s uljem, za prinos od žita;"},
{"number":32, "verse":"jedna zlatna čaša od deset sikala, puna kada;"},
{"number":33, "verse":"jedan junac, jedan ovan, jedno muško jagnje do godinu dana, za žrtvu paljenicu;"},
{"number":34, "verse":"jedno jare za žrtvu za greh;"},
{"number":35, "verse":"a za žrtvu zajedništva dva govečeta, pet ovnova, pet jaraca, pet muških jaganjaca od godinu dana. To je bio prinos Elisura, Sedijurovog sina."},
{"number":36, "verse":"Petog dana na redu je bio poglavar Simeonovih sinova, Salamilo, Surisadajev sin."},
{"number":37, "verse":"Njegov prinos je bio: jedna srebrna posuda teška sto trideset sikala, jedna srebrna činija od sedamdeset sikala, prema svetom siklu, obe pune finog brašna zamešenog s uljem, za prinos od žita;"},
{"number":38, "verse":"jedna zlatna čaša od deset sikala, puna kada;"},
{"number":39, "verse":"jedan junac, jedan ovan, jedno muško jagnje do godinu dana, za žrtvu paljenicu;"},
{"number":40, "verse":"jedno jare za žrtvu za greh;"},
{"number":41, "verse":"a za žrtvu zajedništva dva govečeta, pet ovnova, pet jaraca, pet muških jaganjaca od godinu dana. To je bio prinos Salamila, Surisadajevog sina."},
{"number":42, "verse":"Šestog dana na redu je bio poglavar Gadovih sinova, Elisaf, Raguilov sin."},
{"number":43, "verse":"Njegov prinos je bio: jedna srebrna posuda teška sto trideset sikala, jedna srebrna činija od sedamdeset sikala, prema svetom siklu, obe pune finog brašna zamešenog s uljem, za prinos od žita;"},
{"number":44, "verse":"jedna zlatna čaša od deset sikala, puna kada;"},
{"number":45, "verse":"jedan junac, jedan ovan, jedno muško jagnje do godinu dana, za žrtvu paljenicu;"},
{"number":46, "verse":"jedno jare za žrtvu za greh;"},
{"number":47, "verse":"a za žrtvu zajedništva dva govečeta, pet ovnova, pet jaraca, pet muških jaganjaca od godinu dana. To je bio prinos Elisafa, Raguilovog sina."},
{"number":48, "verse":"Sedmog dana na redu je bio poglavar Jefremovih sinova, Elisama, Amijudov sin."},
{"number":49, "verse":"Njegov prinos je bio: jedna srebrna posuda teška sto trideset sikala, jedna srebrna činija od sedamdeset sikala, prema svetom siklu, obe pune finog brašna zamešenog s uljem, za prinos od žita;"},
{"number":50, "verse":"jedna zlatna čaša od deset sikala, puna kada;"},
{"number":51, "verse":"jedan junac, jedan ovan, jedno muško jagnje do godinu dana, za žrtvu paljenicu;"},
{"number":52, "verse":"jedno jare za žrtvu za greh;"},
{"number":53, "verse":"a za žrtvu zajedništva dva govečeta, pet ovnova, pet jaraca, pet muških jaganjaca od godinu dana. To je bio prinos Elisame, Amijudovog sina."},
{"number":54, "verse":"Osmog dana na redu je bio poglavar Manasijinih sinova, Gamalilo, Fadasurov sin."},
{"number":55, "verse":"Njegov prinos je bio: jedna srebrna posuda teška sto trideset sikala, jedna srebrna činija od sedamdeset sikala, prema svetom siklu, obe pune finog brašna zamešenog s uljem, za prinos od žita;"},
{"number":56, "verse":"jedna zlatna čaša od deset sikala, puna kada;"},
{"number":57, "verse":"jedan junac, jedan ovan, jedno muško jagnje do godinu dana, za žrtvu paljenicu;"},
{"number":58, "verse":"jedno jare za žrtvu za greh;"},
{"number":59, "verse":"a za žrtvu zajedništva dva govečeta, pet ovnova, pet jaraca, pet muških jaganjaca od godinu dana. To je bio prinos Gamalila, Fadasurovog sina."},
{"number":60, "verse":"Devetog dana na redu je bio poglavar Venijaminovih sinova, Avidan, Gideonijev sin."},
{"number":61, "verse":"Njegov prinos je bio: jedna srebrna posuda teška sto trideset sikala, jedna srebrna činija od sedamdeset sikala, prema svetom siklu, obe pune finog brašna zamešenog s uljem, za prinos od žita;"},
{"number":62, "verse":"jedna zlatna čaša od deset sikala, puna kada;"},
{"number":63, "verse":"jedan junac, jedan ovan, jedno muško jagnje do godinu dana, za žrtvu paljenicu;"},
{"number":64, "verse":"jedno jare za žrtvu za greh;"},
{"number":65, "verse":"a za žrtvu zajedništva dva govečeta, pet ovnova, pet jaraca, pet muških jaganjaca od godinu dana. To je bio prinos Avidana, Gideonijevog sina."},
{"number":66, "verse":"Desetog dana na redu je bio poglavar Danovih sinova, Ahijezer. Amisadajev sin."},
{"number":67, "verse":"Njegov prinos je bio: jedna srebrna posuda teška sto trideset sikala, jedna srebrna činija od sedamdeset sikala, prema svetom siklu, obe pune finog brašna zamešenog s uljem, za prinos od žita;"},
{"number":68, "verse":"jedna zlatna čaša od deset sikala, puna kada;"},
{"number":69, "verse":"jedan junac, jedan ovan, jedno muško jagnje do godinu dana, za žrtvu paljenicu;"},
{"number":70, "verse":"jedno jare za žrtvu za greh;"},
{"number":71, "verse":"a za žrtvu zajedništva dva govečeta, pet ovnova, pet jaraca, pet muških jaganjaca od godinu dana. To je bio prinos Ahijezera, Amisadajevog sina."},
{"number":72, "verse":"Jedanaestog dana na redu je bio poglavar Asirovih sinova, Fagailo, Ehranov sin."},
{"number":73, "verse":"Njegov prinos je bio: jedna srebrna posuda teška sto trideset sikala, jedna srebrna činija od sedamdeset sikala, prema svetom siklu, obe pune finog brašna zamešenog s uljem, za prinos od žita;"},
{"number":74, "verse":"jedna zlatna čaša od deset sikala, puna kada;"},
{"number":75, "verse":"jedan junac, jedan ovan, jedno muško jagnje do godinu dana, za žrtvu paljenicu;"},
{"number":76, "verse":"jedno jare za žrtvu za greh;"},
{"number":77, "verse":"a za žrtvu zajedništva dva govečeta, pet ovnova, pet jaraca, pet muških jaganjaca od godinu dana. To je bio prinos Fagaila, Ehranovog sina."},
{"number":78, "verse":"Dvanaestog dana na redu je bio poglavar Neftalimovih sinova, Ahirej, Enanov sin."},
{"number":79, "verse":"Njegov prinos je bio: jedna srebrna posuda teška sto trideset sikala, jedna srebrna činija od sedamdeset sikala, prema svetom siklu, obe pune finog brašna zamešenog s uljem, za prinos od žita;"},
{"number":80, "verse":"jedna zlatna čaša od deset sikala, puna kada;"},
{"number":81, "verse":"jedan junac, jedan ovan, jedno muško jagnje do godinu dana, za žrtvu paljenicu;"},
{"number":82, "verse":"jedno jare za žrtvu za greh,"},
{"number":83, "verse":"a za žrtvu zajedništva dva govečeta, pet ovnova, pet jaraca, pet muških jaganjaca od godinu dana. To je bio prinos Ahireja, Enanovog sina."},
{"number":84, "verse":"To su bili prinosi Izraelovih poglavara koje su prineli povodom postavljanja oltara onog dana kad je on bio pomazan: dvanaest srebrnih posuda, dvanaest srebrnih činija, dvanaest zlatnih čaša;"},
{"number":85, "verse":"svaka srebrna posuda od sto trideset sikala, a svaka činija od sedamdeset; svega srebra u tim posudama bilo je dve hiljade četristo sikala, prema svetom siklu;"},
{"number":86, "verse":"dvanaest zlatnih čaša punih kada, svaka čaša od deset sikala, prema svetom siklu; svega zlata u čašama bilo je sto dvadeset sikala;"},
{"number":87, "verse":"sve stoke za žrtvu paljenicu bilo je dvanaest junaca, dvanaest ovnova, dvanaest muških jaganjaca od godinu dana i njihovi prinosi od žita, i dvanaest jarića za žrtvu za greh;"},
{"number":88, "verse":"a sve stoke za žrtvu zajedništva bilo je dvadeset i četiri junca, šezdeset ovnova, šezdeset jaraca, šezdeset muških jaganjaca od godinu dana. To je bio prinos za svečanost povodom postavljanja oltara nakon što je on bio pomazan."},
{"number":89, "verse":"Kad god je Mojsije ulazio u šator od sastanka da razgovara s Bogom, čuo je glas koji mu je govorio odozgo s poklopca na kovčegu svedočanstva, između dva heruvima. Tako je razgovarao s Bogom."},
{"number":8, "verse":"Gospod je rekao Mojsiju: „Kaži Aronu: ‘Kad budeš palio žiške na svećnjaku, neka sedam žižaka osvetljava prostor ispred njega’.”"},
{"number":3, "verse":"I Aron je učinio tako. Upalio je žiške da osvetljavaju prostor ispred svećnjaka, kao što je Gospod zapovedio Mojsiju."},
{"number":4, "verse":"A svećnjak je bio iskovan od zlata. Bio je iskovan, od osnove do cvetova. Mojsije je napravio svećnjak prema viziji koju mu je Gospod dao."},
{"number":5, "verse":"Gospod je još rekao Mojsiju:"},
{"number":6, "verse":"„Uzmi Levite između Izraelovih sinova i očisti ih."},
{"number":7, "verse":"Ovako ćeš ih očistiti: poškropi ih vodom koja čisti od greha, a oni neka obriju celo svoje telo, neka operu svoju odeću i očiste se."},
{"number":8, "verse":"Neka zatim uzmu junca s njegovim prinosom od žita od finog brašna zamešenog s uljem, a ti uzmi drugog junca za žrtvu za greh."},
{"number":9, "verse":"Dovedi Levite pred šator od sastanka i sakupi ceo zbor Izraelovih sinova."},
{"number":10, "verse":"Dovedi Levite pred Gospoda i neka Izraelovi sinovi polože ruke na Levite."},
{"number":11, "verse":"Aron neka kaže Levitima da se okreću na jednu i na drugu stranu pred Gospodom kao obrtani prinos Izraelovih sinova. Neka njihov zadatak bude da vrše službu Gospodu."},
{"number":12, "verse":"Zatim neka Leviti polože ruke juncima na glavu. Posle toga prinesi jednog junca kao žrtvu za greh, a drugog kao žrtvu paljenicu Gospodu, da izvršiš obred očišćenja za Levite."},
{"number":13, "verse":"Postavi Levite pred Arona i njegove sinove i neka se okreću na jednu i na drugu stranu kao obrtani prinos Gospodu."},
{"number":14, "verse":"Odvoj Levite između Izraelovih sinova; i Leviti neka pripadnu meni."},
{"number":15, "verse":"Posle toga neka Leviti dođu da služe u šatoru od sastanka. Tako ih očisti i učini da se okreću na jednu i na drugu stranu kao obrtani prinos."},
{"number":16, "verse":"Jer su oni darovani, meni su darovani između Izraelovih sinova. Njih sam uzeo za sebe umesto onih koji otvaraju majčinu utrobu, umesto svih prvenaca Izraelovih sinova."},
{"number":17, "verse":"Jer meni pripada svaki prvenac između Izraelovih sinova, i od ljudi i od životinja. Onog dana kad sam pobio sve prvence u egipatskoj zemlji, sebi sam ih posvetio."},
{"number":18, "verse":"I uzeću Levite umesto svih prvenaca među Izraelovim sinovima."},
{"number":19, "verse":"Daću Levite Aronu i njegovim sinovima kao one koji su darovani između Izraelovih sinova da vrše službu Izraelovih sinova u šatoru od sastanka i da vrše obred očišćenja za Izraelove sinove, da nikakva nevolja ne dođe na Izraelove sinove jer su se približili svetom mestu.”"},
{"number":20, "verse":"Mojsije, Aron i ceo zbor Izraelovih sinova učinili su tako sa Levitima. Sve onako kako je Gospod zapovedio Mojsiju za Levite, tako su Izraelovi sinovi učinili."},
{"number":21, "verse":"Tako su se Leviti očistili i oprali svoje haljine, a posle toga Aron im je kazao da se okreću na jednu i na drugu stranu kao obrtani prinos pred Gospodom. Onda je Aron za njih izvršio obred očišćenja da bi bili čisti."},
{"number":22, "verse":"Zatim su Leviti ušli da vrše svoju službu u šatoru od sastanka pred Aronom i njegovim sinovima. Onako kako je Gospod zapovedio Mojsiju za Levite, tako su i učinili."},
{"number":23, "verse":"Gospod je rekao Mojsiju:"},
{"number":24, "verse":"„Ovo se odnosi na Levite: od dvadeset i pet godina pa naviše neka Levit stupi u redove onih koji služe u šatoru od sastanka."},
{"number":25, "verse":"A kad bude imao pedeset godina, neka istupi iz redova onih koji služe i neka više ne služi."},
{"number":26, "verse":"Neka pomaže svojoj braći u šatoru od sastanka dok se ovi staraju za svoje dužnosti, ali on sam neka ne vrši nikakvu službu. Tako postupi s Levitima u pogledu njihovih dužnosti.” "}
]},{"id":"9", "title": "4. Mojsijeva 9","verses": [
{"number":1, "verse":"Prvog meseca druge godine od izlaska iz egipatske zemlje, Gospod se obratio Mojsiju u Sinajskoj pustinji, i rekao mu:"},
{"number":2, "verse":"„Neka Izraelovi sinovi pripreme pashalnu žrtvu u propisano vreme."},
{"number":3, "verse":"Pripremite je u propisano vreme, uveče četrnaestog dana ovog meseca. Pripremite je prema svim njenim odredbama, onako kako je propisano.”"},
{"number":4, "verse":"Tako je Mojsije rekao Izraelovim sinovima da pripreme pashalnu žrtvu."},
{"number":5, "verse":"I oni su u Sinajskoj pustinji pripremili pashalnu žrtvu, prvog meseca, uveče četrnaestog dana u mesecu. Sve onako kako je Gospod zapovedio Mojsiju, tako su Izraelovi sinovi učinili."},
{"number":6, "verse":"A bilo je ljudi koji su se onečistili mrtvacem, tako da onog dana nisu mogli da pripreme pashalnu žrtvu. Zato su tog istog dana došli pred Mojsija i Arona."},
{"number":7, "verse":"Ti ljudi su mu rekli: „Onečistili smo se mrtvacem. Zašto da nam bude uskraćeno da prinesemo žrtvu Gospodu u propisano vreme zajedno s Izraelovim sinovima?”"},
{"number":8, "verse":"Na to im je Mojsije rekao: „Stanite tu da čujem šta će Gospod zapovediti za vas.”"},
{"number":9, "verse":"Tada je Gospod rekao Mojsiju:"},
{"number":10, "verse":"„Kaži Izraelovim sinovima: ‘Ako bi se neko od vas ili od vaših potomaka onečistio mrtvacem ili je na dalekom putu, neka i on pripremi pashalnu žrtvu Gospodu."},
{"number":11, "verse":"Neka je pripreme drugog meseca, uveče četrnaestog dana. Neka je jedu s beskvasnim hlebom i gorkim zeljem."},
{"number":12, "verse":"Ništa od nje neka ne ostave do jutra i neka joj ne slome nijednu kost. Neka je pripreme prema svim odredbama za pashalnu žrtvu."},
{"number":13, "verse":"Ali ako je neko čist i nije na putu, a propustio je da pripremi pashalnu žrtvu, ta duša neka se istrebi iz svog naroda, jer nije prinela žrtvu Gospodu u propisano vreme. Taj čovek neka odgovara za svoj greh."},
{"number":14, "verse":"Ako s vama živi stranac, neka i on pripremi pashalnu žrtvu Gospodu. Neka to uradi prema odredbama i propisima za pashalnu žrtvu. Ista odredba neka važi za sve vas, za stranca i za onoga ko je poreklom Izraelac’.”"},
{"number":15, "verse":"Onog dana kad je bio podignut sveti šator, oblak je pokrio šator Svedočanstva, a od večeri do jutra nad šatorom je bilo nešto što je ličilo na vatru."},
{"number":16, "verse":"Tako je bilo stalno: danju ga je pokrivao oblak, a noću nešto kao vatra."},
{"number":17, "verse":"Kad god bi se oblak podizao iznad šatora, Izraelovi sinovi bi odmah krenuli, a na mestu gde bi oblak stao, tu bi se Izraelovi sinovi ulogorili."},
{"number":18, "verse":"Na Gospodnju zapovest Izraelovi sinovi bi kretali, i na Gospodnju zapovest bi podizali logor. Sve dane dok bi oblak stajao nad šatorom, oni bi ostajali ulogoreni."},
{"number":19, "verse":"Kad bi oblak stajao nad šatorom mnogo dana, Izraelovi sinovi bi činili ono što je Gospod tražio od njih i ne bi kretali."},
{"number":20, "verse":"Ponekad bi oblak stajao nad šatorom nekoliko dana. Na Gospodnju zapovest bi ostajali ulogoreni i na Gospodnju zapovest bi kretali."},
{"number":21, "verse":"Ponekad bi oblak stajao od večeri do jutra, a ujutru bi se podigao i oni bi krenuli. Danju ili noću, kad god bi se oblak podigao oni bi krenuli na put."},
{"number":22, "verse":"Ako bi oblak stajao nad šatorom dva dana ili mesec dana ili duže vreme, Izraelovi sinovi bi ostajali ulogoreni i ne bi kretali, ali čim bi se oblak podigao, oni bi krenuli."},
{"number":23, "verse":"Na Gospodnju zapovest bi se ulogorili i na Gospodnju zapovest bi krenuli. Činili su ono što je Gospod tražio od njih, po Gospodnjoj naredbi datoj preko Mojsija. "}
]},{"id":"10", "title": "4. Mojsijeva 10","verses": [
{"number":1, "verse":"Gospod je rekao Mojsiju:"},
{"number":2, "verse":"„Napravi sebi dve srebrne trube. Napravi ih od kovanog srebra i neka ti služe za sazivanje zbora i za objavu polaska."},
{"number":3, "verse":"Kad zatrubite u obe trube, neka se ceo zbor skupi k tebi na ulazu u šator od sastanka."},
{"number":4, "verse":"Ako se zatrubi samo u jednu trubu, neka se skupe k tebi knezovi, od kojih je svaki poglavar nad hiljadu Izraelaca."},
{"number":5, "verse":"Kad zatrubite tako da se truba oglasi promenjivim zvukom, tada neka krenu logori smešteni na istočnoj strani."},
{"number":6, "verse":"Kad drugi put zatrubite tako da se truba oglasi promenjivim zvukom, tada neka krenu logori smešteni na južnoj strani. Neka tako zatrube svaki put kad jedna grupa treba da krene."},
{"number":7, "verse":"Trubite i kad sazivate zbor, ali neka to ne bude promenjiv zvuk."},
{"number":8, "verse":"Neka Aronovi sinovi, sveštenici, trube u trube. Neka vam to služi kao trajna odredba kroz vaše naraštaje."},
{"number":9, "verse":"Ako u svojoj zemlji povedete rat protiv tlačitelja koji vas ugnjetava, neka trube oglase ratni poziv, i Gospod, vaš Bog, setiće se vas i izbaviće vas od vaših neprijatelja."},
{"number":10, "verse":"U dan svog veselja, u vreme svojih svečanosti i na početku svojih meseci, trubite u trube nad svojim žrtvama paljenicama i žrtvama zajedništva. To neka vam služi kao spomen pred vašim Bogom. Ja sam Gospod, vaš Bog.”"},
{"number":11, "verse":"Druge godine, drugog meseca, dvadesetog dana u mesecu, oblak se podigao iznad šatora Svedočanstva."},
{"number":12, "verse":"Tada su Izraelovi sinovi krenuli iz Sinajske pustinje svojim redom i putovali su sve dok se oblak nije zaustavio u pustinji Faran."},
{"number":13, "verse":"Tako su krenuli prvi put, po Gospodnjoj naredbi datoj preko Mojsija."},
{"number":14, "verse":"Prva je krenula grupa od tri plemena logora Judinih sinova po svojim četama, a nad njihovom vojskom bio je Nason, Aminadavov sin."},
{"number":15, "verse":"Nad vojskom plemena Isaharovih sinova bio je Natanailo, Sogarov sin."},
{"number":16, "verse":"A nad vojskom plemena Zavulonovih sinova bio je Elijav, Helonov sin."},
{"number":17, "verse":"Zatim je bio rastavljen šator, i Girsonovi sinovi i Merarijevi sinovi krenuli su noseći šator."},
{"number":18, "verse":"Onda je krenula grupa od tri plemena Ruvimovog logora po svojim četama, a nad njihovom vojskom bio je Elisur, Sedijurov sin."},
{"number":19, "verse":"Nad vojskom plemena Simeonovih sinova bio je Salamilo, Surisadajev sin."},
{"number":20, "verse":"A nad vojskom plemena Gadovih sinova bio je Elisaf, Raguilov sin."},
{"number":21, "verse":"Zatim su krenuli Katovi sinovi noseći svete stvari iz svetilišta, a do njihovog dolaska šator je već bio postavljen."},
{"number":22, "verse":"Zatim je krenula grupa od tri plemena logora Jefremovih sinova po svojim četama, a nad njihovom vojskom bio je Elisama, Amijudov sin."},
{"number":23, "verse":"Nad vojskom plemena Manasijinih sinova bio je Gamalilo, Fadasurov sin."},
{"number":24, "verse":"A nad vojskom plemena Venijaminovih sinova bio je Avidan, Gideonijev sin."},
{"number":25, "verse":"Grupa od tri plemena logora Danovih sinova krenula je po svojim četama kao zaštitna straža svim logorima, a nad njihovom vojskom je bio Ahijezer, Amisadajev sin."},
{"number":26, "verse":"Nad vojskom plemena Asirovih sinova bio je Fagailo, Ehranov sin."},
{"number":27, "verse":"A nad vojskom plemena Neftalimovih sinova bio je Ahirej, Enanov sin."},
{"number":28, "verse":"Tim redom su Izraelovi sinovi polazili po svojim četama kad su kretali na put."},
{"number":29, "verse":"Tada je Mojsije rekao Hovavu, sinu Madijanca Raguila, Mojsijevog tasta: „Mi krećemo ka mestu za koje je Gospod rekao: ‘Vama ću ga dati.’ Pođi s nama i dobro ćemo ti učiniti. jer je Gospod obećao dobro Izraelu.”"},
{"number":30, "verse":"A on mu je odgovorio: „Neću ići s vama, nego ću ići u svoju zemlju i u svoj rod.”"},
{"number":31, "verse":"Na to je Mojsije rekao: „Molim te, ne ostavljaj nas. Pošto ti dobro znaš gde u pustinji možemo da se ulogorimo, ti ćeš nam biti poput očiju."},
{"number":32, "verse":"Ako pođeš s nama, kao što će Gospod činiti dobro nama, tako ćemo i mi činiti dobro tebi.”"},
{"number":33, "verse":"Tako su krenuli od gore Gospodnje i išli tri dana hoda, a kovčeg Gospodnjeg saveza išao je tri dana hoda pred njima da im potraži mesto gde bi počinuli."},
{"number":34, "verse":"I Gospodnji oblak bio je nad njima danju kad su kretali iz logora."},
{"number":35, "verse":"Kad bi kovčeg kretao, Mojsije bi rekao: „Ustani, Gospode, i neka se tvoji neprijatelji raseju. Neka oni koji te silno mrze pobegnu pred tobom.”"},
{"number":36, "verse":"A kad bi se zaustavljao, rekao bi: „Vrati se, Gospode, nebrojenim hiljadama Izraelaca.” "}
]},{"id":"11", "title": "4. Mojsijeva 11","verses": [
{"number":1, "verse":"Narod je počeo da se žali pred Gospodom kako mu je teško. Kad je Gospod to čuo, žestoko se razgnevio. Gospodnji oganj planuo je na njih i progutao neke na kraju logora."},
{"number":2, "verse":"Kad je narod zavapio Mojsiju, on se usrdno pomolio Gospodu i oganj se ugasio."},
{"number":3, "verse":"To mesto je nazvano Tavera,* jer je tamo na njih planuo Gospodnji oganj."},
{"number":4, "verse":"Mnogi drugi ljudi koji su bili među Izraelcima sebično su počeli da žude za hranom tako da su i Izraelovi sinovi opet počeli da plaču i da govore: „Ko će nam dati mesa da jedemo?"},
{"number":5, "verse":"Dobro se sećamo riba koje smo zabadava jeli u Egiptu i krastavaca, lubenica, praziluka, crnog i belog luka."},
{"number":6, "verse":"A sada nam je duša usahnula. Naše oči ne vide ništa osim mane.”"},
{"number":7, "verse":"Mana je bila poput semena korijandera, a ličila je na smolu od bdela.*"},
{"number":8, "verse":"Narod je išao okolo, skupljao je i mleo na ručnim mlinovima ili tucao u avanu, kuvao u loncu ili od nje pravio pogače. Ukus joj je bio kao ukus slatkog kolača pripremljenog s uljem."},
{"number":9, "verse":"Kad bi noću padala rosa po logoru, padala bi i mana."},
{"number":10, "verse":"Mojsije je čuo kako narod plače, svaki u svojoj porodici na ulazu u svoj šator. I Gospod se žestoko razgnevio, a i za Mojsija je sve to bilo zlo."},
{"number":11, "verse":"Tada je Mojsije rekao Gospodu: „Zašto si učinio zlo svom sluzi? Zašto nisam našao milost u tvojim očima, nego si na mene stavio teret celog ovog naroda?"},
{"number":12, "verse":"Jesam li ja začeo ceo ovaj narod? Jesam li ih ja rodio, pa da mi kažeš: ‘Nosi ih u svojim nedrima, kao što hranitelj nosi odojče’, u zemlju koju si pod zakletvom obećao njihovim praočevima?"},
{"number":13, "verse":"Odakle mi meso da ga dam celom ovom narodu? Jer plaču preda mnom, govoreći: ‘Daj nam mesa da jedemo!’"},
{"number":14, "verse":"Ne mogu ja sam da nosim ceo ovaj narod, jer je pretežak za mene."},
{"number":15, "verse":"Ako ćeš tako postupati sa mnom, molim te, bolje me ubij ako sam našao milost u tvojim očima, da ne gledam svoju nevolju.”"},
{"number":16, "verse":"A Gospod je rekao Mojsiju: „Skupi mi sedamdeset ljudi od Izraelovih starešina, za koje znaš da su starešine naroda i njegovi upravitelji. Dovedi ih do šatora od sastanka, i neka tamo stanu s tobom."},
{"number":17, "verse":"Ja ću sići i tamo ću ti govoriti. Uzeću od duha koji je na tebi i staviću ga na njih, i oni će ti pomagati da nosiš teret naroda, da ga ne nosiš sam."},
{"number":18, "verse":"A narodu reci: ‘Posvetite se za sutra, jer ćete jesti mesa, zato što ste plakali pred Gospodom, govoreći: ‘Ko će nam dati mesa da jedemo, jer nam je bilo dobro u Egiptu?’ Gospod će vam dati mesa i ješćete ga."},
{"number":19, "verse":"Nećete ga jesti jedan dan, ni dva dana, ni pet dana, ni deset dana, ni dvadeset dana,"},
{"number":20, "verse":"nego celih mesec dana, dok vam ne izađe na nos i ne ogadi vam se, jer ste odbacili Gospoda, koji je među vama, i plakali ste pred njim, govoreći: ‘Zašto smo izašli iz Egipta?’”"},
{"number":21, "verse":"Tada je Mojsije rekao: „U narodu među kojim se nalazim ima šesto hiljada pešaka, a ti kažeš: ‘Meso ću im dati i ješće ga mesec dana’!"},
{"number":22, "verse":"Da li će im se poklati ovce i goveda da im bude dosta? Ili će im se pohvatati sve ribe iz mora da im bude dosta?”"},
{"number":23, "verse":"Na to je Gospod rekao Mojsiju: „Zar je Gospodnja ruka kratka? Sada ćeš videti da li će se dogoditi ono što sam rekao ili neće.”"},
{"number":24, "verse":"Posle toga Mojsije je izašao i rekao narodu Gospodnje reči. Onda je skupio sedamdeset ljudi od starešina naroda i postavio ih oko šatora."},
{"number":25, "verse":"Tada je Gospod sišao u oblaku i govorio s njim, pa je uzeo od duha koji je bio na njemu i stavio ga na svakog od sedamdesetorice starešina. I čim je Duh sišao na njih, oni su počeli da se ponašaju neobično kao proroci kad padnu u proročki zanos. Ali to se više nikad nije ponovilo."},
{"number":26, "verse":"A dva čoveka su ostala u logoru. Jedan se zvao Eldad, a drugi Modad. I Duh je sišao na njih, jer su i oni bili među popisanima, ali nisu došli do šatora, nego su se u logoru počeli ponašati neobično kao proroci kad padnu u proročki zanos."},
{"number":27, "verse":"Jedan mladić je otrčao i javio to Mojsiju: „Eldad i Modad se u logoru ponašaju kao proroci!”"},
{"number":28, "verse":"Tada je Isus, Navinov sin, Mojsijev sluga od svoje mladosti, rekao: „Mojsije, moj gospodaru, zabrani im!”"},
{"number":29, "verse":"A Mojsije mu je rekao: „Jesi li ti ljubomoran radi mene? Nemoj da budeš ljubomoran. Ja bih voleo da svi među Gospodnjim narodom budu proroci, jer bi tada Gospod stavio svoj Duh na njih!”"},
{"number":30, "verse":"Posle se Mojsije vratio u logor zajedno s Izraelovim starešinama."},
{"number":31, "verse":"I Gospod je podigao vetar koji je doneo prepelice od mora i razasuo ih po logoru, na dan hoda s jedne strane i na dan hoda s druge strane, oko celog logora, na oko dva lakta* iznad zemlje."},
{"number":32, "verse":"Narod je ustao i celog tog dana i cele noći i celog drugog dana skupljao je prepelice. Onaj ko je nakupio najmanje, nakupio je deset gomera.* I rasprostrli su ih oko celog logora."},
{"number":33, "verse":"Meso im je još bilo među zubima, nisu ga ni sažvakali, kad se Gospod žestoko razgnevio na narod. Gospod je udario narod veoma velikim pomorom."},
{"number":34, "verse":"To mesto je nazvano Kivrot-Atava,* jer su tu sahranili narod koji je sebično žudeo za hranom."},
{"number":35, "verse":"Iz Kivrot-Atave narod je krenuo prema Asirotu, gde su se zaustavili. "}
]},{"id":"12", "title": "4. Mojsijeva 12","verses": [
{"number":1, "verse":"Marija i Aron su počeli da govore protiv Mojsija zbog žene iz Husa* kojom se oženio, jer mu je žena bila iz Husa."},
{"number":2, "verse":"I govorili su: „Zar Gospod govori samo preko Mojsija? Zar ne govori i preko nas?” I Gospod je to slušao."},
{"number":3, "verse":"A Mojsije je bio najkrotkiji čovek na zemlji."},
{"number":4, "verse":"Gospod je odmah rekao Mojsiju, Aronu i Mariji: „Vas troje idite k šatoru od sastanka.” Tako je njih troje otišlo."},
{"number":5, "verse":"Posle toga Gospod je sišao u stubu od oblaka i stao na ulaz u šator i pozvao Arona i Mariju. I njih dvoje su prišli."},
{"number":6, "verse":"On reče: „Čujte moje reči. Da se među vama pojavio Gospodnji prorok, ja bih mu se javio u viziji. U snu bih mu govorio."},
{"number":7, "verse":"Ali nije tako s mojim slugom Mojsijem! Njemu je poveren ceo moj dom."},
{"number":8, "verse":"Njemu govorim licem u lice, jasnim rečima, a ne u zagonetkama. I on gleda Gospodnju priliku. Kako se onda niste bojali da govorite protiv mog sluge, protiv Mojsija?”"},
{"number":9, "verse":"Tada se Gospod žestoko razgnevio na njih i otišao."},
{"number":10, "verse":"Oblak se udaljio iznad šatora, i Marija je postala gubava, bela kao sneg. Aron se okrenuo prema Mariji i video da je gubava."},
{"number":11, "verse":"Aron je odmah rekao Mojsiju: „Oprosti mi, gospodaru! Molim te, ne uzimaj nam za greh tu ludost koju smo počinili!"},
{"number":12, "verse":"Molim te, nemoj da ostane kao neki mrtvac, kome je telo već napola izjedeno kad izađe iz majčine utrobe!”"},
{"number":13, "verse":"Mojsije je zavapio Gospodu: „O Bože, molim te! Isceli je, molim te!”"},
{"number":14, "verse":"Tada je Gospod rekao Mojsiju: „Da joj je otac pljunuo u lice, zar ne bi bila posramljena sedam dana? Neka sedam dana bude u karantinu izvan logora, a posle neka bude opet primljena.”"},
{"number":15, "verse":"Tako je Marija sedam dana bila u karantinu izvan logora. Narod nije krenuo na put dok Marija nije bila opet primljena."},
{"number":16, "verse":"Zatim je narod krenuo iz Asirota i ulogorio se u pustinji Faran. "}
]},{"id":"13", "title": "4. Mojsijeva 13","verses": [
{"number":1, "verse":"Gospod je rekao Mojsiju:"},
{"number":2, "verse":"„Pošalji ljude da izvide hanansku zemlju, koju dajem Izraelovim sinovima. Pošalji po jednog čoveka iz svakog plemena njegovih očeva; svaki od njih neka bude poglavar.”"},
{"number":3, "verse":"Tako ih je Mojsije poslao iz pustinje Faran po Gospodnjoj naredbi. Svi ti ljudi bili su poglavari Izraelovih sinova."},
{"number":4, "verse":"Ovo su njihova imena: od Ruvimovog plemena: Samuja, Zahurov sin;"},
{"number":5, "verse":"od Simeonovog plemena: Safat, Horijin sin;"},
{"number":6, "verse":"od Judinog plemena: Halev, Jefonijin sin;"},
{"number":7, "verse":"od Isaharovog plemena, Igal, Josifov sin;"},
{"number":8, "verse":"od Jefremovog plemena, Osija, Navinov sin;"},
{"number":9, "verse":"od Venijaminovog plemena, Faltije, Rafujev sin;"},
{"number":10, "verse":"od Zavulonovog plemena, Gudilo, Sudin sin;"},
{"number":11, "verse":"od Josifovog plemena, za Manasijino pleme: Gadije, Susin sin;"},
{"number":12, "verse":"od Danovog plemena: Amilo, Gamalin sin;"},
{"number":13, "verse":"od Asirovog plemena: Satur, Mihailov sin;"},
{"number":14, "verse":"od Neftalimovog plemena: Navija, Savin sin;"},
{"number":15, "verse":"od Gadovog plemena: Gudilo, Mahilov sin."},
{"number":16, "verse":"To su imena ljudi koje je Mojsije poslao da izvide zemlju. A Osiji, Navinovom sinu, Mojsije je dao ime Isus.*"},
{"number":17, "verse":"Kad ih je poslao da izvide hanansku zemlju, Mojsije im je rekao: „Idite ovuda u Negev, pa se onda popnite u brda."},
{"number":18, "verse":"Vidite kakva je zemlja i kakav je narod koji živi u njoj, da li je jak ili slab, da li ga ima malo ili mnogo;"},
{"number":19, "verse":"kakva je zemlja u kojoj žive, da li je dobra ili loša; kakvi su gradovi u kojima žive, da li su to logori ili utvrđenja;"},
{"number":20, "verse":"i kakve su njive, da li su rodne ili slabe, ima li na njima drveća ili nema. Budite hrabri i donesite od roda te zemlje.” A tada je bilo vreme prvom grožđu."},
{"number":21, "verse":"Tako su oni otišli da izvide zemlju od pustinje Zin do Reova, na granici Emata."},
{"number":22, "verse":"Popeli su se u Negev i onda došli do Hevrona. Tamo su živeli Ahiman, Sesaj i Talmaj, Enakovi potomci. Hevron je bio sagrađen sedam godina pre Soana u Egiptu."},
{"number":23, "verse":"Kad su došli u dolinu Eskol, odrezali su mladicu s jednim grozdom, i dvojica su ga ponela na motki, a poneli su i narove i smokve."},
{"number":24, "verse":"Ono mesto su nazvali dolina Eskol,* zbog grozda koji su tamo odrezali Izraelovi sinovi."},
{"number":25, "verse":"Nakon četrdeset dana vratili su se iz zemlje koju su izviđali."},
{"number":26, "verse":"Idući tako, došli su kod Mojsija i Arona i celog zbora Izraelovih sinova u pustinji Faran, u Kadisu. Izvestili su njih i ceo zbor i pokazali im plodove one zemlje."},
{"number":27, "verse":"Izvestili su Mojsija: „Otišli smo u zemlju u koju si nas poslao. U njoj zaista teče med i mleko, a ovo su njeni plodovi."},
{"number":28, "verse":"Ali je narod koji živi u toj zemlji jak, gradovi su utvrđeni i veoma veliki, a tamo smo videli i Enakove potomke."},
{"number":29, "verse":"Amaličani žive u zemlji Negev, Heteji, Jevuseji i Amoreji žive u brdima, a Hananci žive pored mora i duž Jordana.”"},
{"number":30, "verse":"Tada je Halev pokušao da pred Mojsijem umiri narod, rekavši: „Hajde da idemo gore i osvojimo tu zemlju, jer je sigurno možemo pokoriti.”"},
{"number":31, "verse":"Ali ljudi koji su išli s njim rekli su: „Ne možemo ići na onaj narod, jer je jači od nas.”"},
{"number":32, "verse":"I među Izraelovim sinovima pronosili su loš glas o zemlji koju su izviđali, govoreći: „Zemlja koju smo prošli i izviđali jeste zemlja koja proždire svoje stanovnike. Svi ljudi koje smo videli u njoj su ogromni."},
{"number":33, "verse":"Tamo smo videli i divove, Enakove sinove, koji su divovskog roda, tako da nam se činilo da smo naspram njih kao skakavci, a takvi smo se i mi njima činili.” "}
]},{"id":"14", "title": "4. Mojsijeva 14","verses": [
{"number":1, "verse":"Tada je ceo zbor podigao glas i narod je cele te noći vikao i plakao."},
{"number":2, "verse":"I svi Iz raelovi sinovi počeli su da gunđaju protiv Mojsija i Arona, i ceo zbor im je govorio: „Što nismo pomrli u egipatskoj zemlji ili u ovoj pustinji!"},
{"number":3, "verse":"Zašto nas Gospod vodi u tu zemlju da padnemo od mača? Naše žene i naša deca postaće plen. Zar nije bolje da se vratimo u Egipat?”"},
{"number":4, "verse":"Čak su među sobom govorili: „Postavimo sebi vođu i vratimo se u Egipat!”"},
{"number":5, "verse":"Tada su Mojsije i Aron pali ničice pred celim zborom Izraelovih sinova."},
{"number":6, "verse":"A Isus, Navinov sin, i Halev, Jefonijin sin, koji su bili među onima što su išli da izvide zemlju, razderali su svoje haljine"},
{"number":7, "verse":"i ovako su rekli celom zboru Izraelovih sinova: „Zemlja koju smo prošli i izviđali zaista je veoma dobra zemlja."},
{"number":8, "verse":"Ako smo po volji Gospodu, on će nas dovesti u tu zemlju i daće nam je, zemlju u kojoj teče med i mleko."},
{"number":9, "verse":"Samo se ne bunite protiv Gospoda. Ne bojte se naroda te zemlje jer ih mi možemo pojesti kao hleb. Njihov je zaklon odstupio od njih, a s nama je Gospod. Ne bojte ih se.”"},
{"number":10, "verse":"Ali ceo zbor je govorio da će ih kamenovati. A Gospodnja slava pokazala se nad šatorom od sastanka svim Izraelovim sinovima."},
{"number":11, "verse":"Gospod je rekao Mojsiju: „Dokle će me ovaj narod prezirati? Dokle mi neće verovati i pored svih znakova koje sam učinio među njima?"},
{"number":12, "verse":"Udariću ih pomorom i rasuću ih, a od tebe ću načiniti narod veći i moćniji od njih.”"},
{"number":13, "verse":"A Mojsije je rekao Gospodu: „To će sigurno čuti Egipćani, između kojih si svojom silom izveo ovaj narod."},
{"number":14, "verse":"I to će reći stanovnicima ove zemlje. Oni su čuli da si ti, Gospod, sa ovim narodom i da mu se javljaš licem u lice. Čuli su da si ti Gospod i da tvoj oblak stoji nad njima, da ideš pred njima u stubu od oblaka danju i u stubu od vatre noću."},
{"number":15, "verse":"Ako pobiješ ovaj narod kao jednog čoveka, onda će narodi koji su čuli o tvojoj slavi sigurno reći:"},
{"number":16, "verse":"‘Gospod nije mogao da dovede ovaj narod u zemlju koju mu je pod zakletvom obećao, i zato ih je pobio u pustinji.’"},
{"number":17, "verse":"I zato te sada molim, Gospode, neka se pokaže veličina tvoje sile, kao što si i rekao:"},
{"number":18, "verse":"‘Gospod, spor na gnev i pun dobrote, koji oprašta prestup i krivicu, ali nikoga ne oslobađa od kazne, koji pohodi prestupe očeva na sinovima, do trećeg i do četvrtog kolena.’"},
{"number":19, "verse":"Molim te, oprosti prestup ovom narodu zbog svoje velike milosti, kao što si opraštao ovom narodu od Egipta pa sve do sada.”"},
{"number":20, "verse":"Tada je Gospod rekao: „Opraštam po tvojoj reči."},
{"number":21, "verse":"Ali, tako ja bio živ, sva će zemlja biti puna Gospodnje slave."},
{"number":22, "verse":"A svi ovi ljudi koji su gledali moju slavu i znakove koje sam učinio u Egiptu i u ovoj pustinji, a već deset puta su me iskušavali i nisu slušali moj glas,"},
{"number":23, "verse":"oni neće videti zemlju koju sam pod zakletvom obećao njihovim očevima neće je videti niko od onih koji me preziru."},
{"number":24, "verse":"A zato što je moj sluga Halev imao drugi duh i u svemu me slušao, njega ću sigurno dovesti u zemlju u koju je išao i njegovi potomci će je zauzeti."},
{"number":25, "verse":"Pošto Amaličani i Hananci žive u dolini, sutra se okrenite i pođite u pustinju prema Crvenom moru.”"},
{"number":26, "verse":"Gospod je još rekao Mojsiju i Aronu:"},
{"number":27, "verse":"„Dokle će ovaj zli zbor gunđati protiv mene? Čuo sam kako Izraelovi sinovi gunđaju protiv mene."},
{"number":28, "verse":"Reci im: ‘Tako ja bio živ’, govori Gospod, ‘učiniću vam baš onako kako ste na moje uši govorili!"},
{"number":29, "verse":"U ovoj pustinji popadaće vaša mrtva tela, svi vi koji ste popisani od dvadeset godina pa naviše, koji ste gunđali protiv mene."},
{"number":30, "verse":"I vi nećete ući u zemlju za koju sam se podignute ruke zakleo da ću u njoj prebivati s vama, osim Haleva, Jefonijinog sina, i Isusa, Navinovog sina."},
{"number":31, "verse":"A vašu decu, za koju ste rekli da će postati plen, njih ću uvesti u tu zemlju i oni će upoznati zemlju koju ste vi prezreli."},
{"number":32, "verse":"A vaša mrtva tela popadaće u ovoj pustinji."},
{"number":33, "verse":"Vaši sinovi biće pastiri u pustinji četrdeset godina i odgovaraće za vašu nevernost, dok vaša mrtva tela ne propadnu u ovoj pustinji."},
{"number":34, "verse":"Prema broju dana koliko ste izviđali zemlju četrdeset dana, dan za godinu, za svaki dan jednu godinu odgovaraćete za svoje prestupe četrdeset godina, da biste znali šta znači kad se ja otuđim od vas."},
{"number":35, "verse":"Ja, Gospod, rekao sam, i tako ću učiniti celom ovom zlom zboru, onima koji su se skupili protiv mene: U ovoj pustinji oni će propasti i ovde će pomreti."},
{"number":36, "verse":"A oni ljudi koje je Mojsije poslao da izvide zemlju i koji su, kad su se vratili, naveli ceo zbor da gunđa protiv njega pronoseći loš glas o onoj zemlji,"},
{"number":37, "verse":"ti ljudi koji su pronosili loš glas o zemlji, pomreće od pošasti pred Gospodom."},
{"number":38, "verse":"A od onih koji su išli da izvide zemlju ostaće živi Isus, Navinov sin, i Halev, Jefonijin sin.”"},
{"number":39, "verse":"Kad je Mojsije rekao te reči svim Izraelovim sinovima, narod je počeo silno da jadikuje."},
{"number":40, "verse":"I ujutru su ustali rano i hteli su da se popnu na vrh gore, govoreći: „Evo nas, idemo na mesto o kom je Gospod govorio, jer smo zgrešili.”"},
{"number":41, "verse":"Ali Mojsije je rekao: „Zašto prestupate Gospodnju naredbu? Nećete uspeti."},
{"number":42, "verse":"Ne idite gore, jer Gospod nije s vama, da vas ne pobiju vaši neprijatelji."},
{"number":43, "verse":"Jer su tamo pred vama Amaličani i Hananci, i pašćete od mača, jer Gospod neće biti s vama zato što ste se odvratili od Gospoda.”"},
{"number":44, "verse":"Oni su se ipak usudili da krenu na vrh gore, ali kovčeg Gospodnjeg saveza i Mojsije nisu krenuli iz logora."},
{"number":45, "verse":"Tada su sišli Amaličani i Hananci koji su živeli na onoj gori, udarili na njih i rasterali ih sve do Orme. "}
]},{"id":"19", "title": "4. Mojsijeva 19","verses": [
{"number":1, "verse":"Gospod je još rekao Mojsiju:"},
{"number":2, "verse":"„Kaži Izraelovim sinovima: ‘Kada dođete u zemlju u kojoj ćete živeti, koju vam ja dajem,"},
{"number":3, "verse":"i budete prinosili žrtvu koja se spaljuje pred Gospodom, žrtvu paljenicu ili žrtvu zbog posebnog zaveta ili dobrovoljnu žrtvu ili žrtvu za vaše godišnje praznike, da biste pripremili ugodan miris Gospodu, od krupne ili od sitne stoke,"},
{"number":4, "verse":"neka onaj ko prinosi svoju žrtvu prinese Gospodu i prinos od žita, desetinu efe finog brašna zamešenog s četvrtinom ina ulja."},
{"number":5, "verse":"Uz žrtvu paljenicu ili uz neku drugu žrtvu prinesi i četvrtinu ina vina, kao žrtvu levanicu na svako muško jagnje."},
{"number":6, "verse":"A uz ovna prinesi prinos od žita od dve desetine finog brašna zamešenog s trećinom ina ulja."},
{"number":7, "verse":"I prinesi trećinu ina vina kao žrtvu levanicu na ugodan miris Gospodu."},
{"number":8, "verse":"Ali ako Gospodu prinosiš junca kao žrtvu paljenicu ili neku drugu žrtvu zbog posebnog zaveta ili kao žrtvu zajedništva,"},
{"number":9, "verse":"onda uz muško od krupne stoke prinesi i prinos od žita od tri desetine finog brašna zamešenog s pola ina ulja."},
{"number":10, "verse":"Prinesi i pola ina vina kao žrtvu levanicu, kao žrtvu koja se spaljuje na ugodan miris Gospodu."},
{"number":11, "verse":"Tako neka se učini za svakog junca i svakog ovna i svako muško jagnje ili jare."},
{"number":12, "verse":"Koliko god da ih prinesete, tako uradite za svako od njih, prema njihovom broju."},
{"number":13, "verse":"Svako ko je poreklom Izraelac neka ovako učini kad prinosi žrtvu koja se spaljuje na ugodan miris Gospodu."},
{"number":14, "verse":"Ako stranac koji prebiva među vama, ili neko ko je već naraštajima među vama, prinosi žrtvu koja se spaljuje na ugodan miris Gospodu, neka čini onako kako vi činite."},
{"number":15, "verse":"Neka i za vas koji pripadate zboru i za stranca koji prebiva među vama važi ista odredba. To neka vam bude trajna odredba za vaše naraštaje. Stranac neka bude pred Gospodom kao i vi."},
{"number":16, "verse":"Neka i za vas i za stranca koji prebiva među vama važi isti zakon i ista naredba.”"},
{"number":17, "verse":"Gospod je još rekao Mojsiju:"},
{"number":18, "verse":"„Kaži Izraelovim sinovima: ‘Kada dođete u zemlju u koju vas ja vodim"},
{"number":19, "verse":"i kada budete jeli hleb te zemlje, odvojte prilog za Gospoda."},
{"number":20, "verse":"Kao prilog od prvina svog krupnog brašna prinesite okrugle hlebove. Taj prilog prinesite kao i prilog s gumna."},
{"number":21, "verse":"Od prvina svog krupnog brašna odvajajte prilog Gospodu iz naraštaja u naraštaj."},
{"number":22, "verse":"Ako pogrešite i ne izvršavate sve ove zapovesti koje je Gospod rekao Mojsiju,"},
{"number":23, "verse":"sve što vam je Gospod zapovedio preko Mojsija od dana kad je Gospod dao svoje zapovesti pa nadalje kroz vaše naraštaje,"},
{"number":24, "verse":"ako se nešto učini nehotice, a da zbor nije svestan toga, onda neka ceo zbor prinese jednog junca kao žrtvu paljenicu na ugodan miris Gospodu zajedno s prinosom od žita i žrtvom levanicom, onako kako je propisano, i jedno jare kao žrtvu za greh."},
{"number":25, "verse":"Neka sveštenik izvrši obred očišćenja za ceo zbor Izraelovih sinova, i biće im oprošteno, jer je to bilo nehotice. Oni su kao svoju žrtvu prineli žrtvu koja se spaljuje pred Gospodom i svoju žrtvu za greh pred Gospodom zbog onoga što su nehotice uradili."},
{"number":26, "verse":"I biće oprošteno celom zboru Izraelovih sinova i strancu koji živi među njima, jer je ceo narod to uradio nehotice."},
{"number":27, "verse":"Ako neka duša zgreši nehotice, neka prinese žensko jare do godinu dana kao žrtvu za greh."},
{"number":28, "verse":"Neka sveštenik izvrši obred očišćenja za dušu koja je pogrešila počinivši nenamerno greh pred Gospodom, neka izvrši obred očišćenja i biće joj oprošteno."},
{"number":29, "verse":"Neka i za Izraelove sinove i za stranca koji živi među njima važi isti zakon kad neko uradi nešto nenamerno."},
{"number":30, "verse":"Ali ako neka duša uradi nešto namerno, bilo da je to onaj ko je poreklom Izraelac ili stranac, ona huli na Gospoda. Neka se ta duša istrebi iz svog naroda."},
{"number":31, "verse":"Pošto je prezrela Gospodnju reč i prekršila njegovu zapovest, ta duša neka se istrebi. Neka odgovara za svoj prestup.”"},
{"number":32, "verse":"Jednom, kad su Izraelovi sinovi bili u pustinji, našli su nekog čoveka kako skuplja drva na Šabat."},
{"number":33, "verse":"Oni koji su ga našli kako skuplja drva doveli su ga pred Mojsija i Arona i pred ceo zbor."},
{"number":34, "verse":"Stavili su ga pod stražu jer još nije bilo jasno rečeno šta treba da se učini s njim."},
{"number":35, "verse":"Gospod je rekao Mojsiju: „Taj čovek neka se pogubi, neka ga ceo zbor zaspe kamenjem izvan logora.”"},
{"number":36, "verse":"Tako ga je ceo zbor izveo izvan logora i zasuo ga kamenjem, i on je umro, kao što je Gospod zapovedio Mojsiju."},
{"number":37, "verse":"Gospod je još rekao Mojsiju:"},
{"number":38, "verse":"„Kaži Izraelovim sinovima da prave sebi rese na skutovima haljina kroz sve svoje naraštaje, i neka iznad resa na skutu stavljaju plavu nit."},
{"number":39, "verse":"Imaćete rese zato da se, kad ih pogledate, setite svih Gospodnjih zapovesti i izvršavate ih, i da se ne povodite za svojim srcem i svojim očima, što vas navode da budete neverni svom Bogu."},
{"number":40, "verse":"Tako ćete se sećati svih mojih zapovesti i izvršavati ih, i bićete sveti svom Bogu."},
{"number":41, "verse":"Ja sam Gospod, vaš Bog, koji vas je izveo iz egipatske zemlje da vam bude Bog. Ja sam Gospod, vaš Bog.” "}
]},{"id":"16", "title": "4. Mojsijeva 16","verses": [
{"number":1, "verse":"Korej sin Isara, Katovog sina, Levijevog sina, pobunio se zajedno s Datanom i Avironom, Elijavovim sinovima, i Onom, Faletovim sinom Ruvimovim potomcima."},
{"number":2, "verse":"Oni su ustali protiv Mojsija zajedno s dvesta pedeset ljudi od Izraelovih sinova, poglavara naroda koji su bili pozivani na zbor i koji su bili ljudi na glasu."},
{"number":3, "verse":"Skupili su se protiv Mojsija i Arona i rekli im: „Dosta je bilo! Jer ceo je zbor svet, svi u njemu, i Gospod je među njima. Zašto se onda uzvisujete nad Gospodnjim zborom?”"},
{"number":4, "verse":"Kad je Mojsije to čuo, pao je ničice."},
{"number":5, "verse":"Zatim je rekao Koreju i svim njegovim pristalicama: „Ujutru će Gospod pokazati ko je njegov, ko je svet i ko sme da mu se približi. Koga on izabere, taj će mu se približiti."},
{"number":6, "verse":"Učinite ovo: uzmite kadionice, ti, Koreju, i sve tvoje pristalice,"},
{"number":7, "verse":"i sutra stavite u njih vatru i odozgo stavite kad pred Gospodom. Onaj koga Gospod izabere, taj je svet. Dosta je bilo, Levijevi sinovi!”"},
{"number":8, "verse":"Mojsije je još rekao Koreju: „Molim vas, poslušajte Levijevi sinovi."},
{"number":9, "verse":"Zar vam je malo što vas je Izraelov Bog odvojio od izraelskog zbora da bi vas doveo k sebi da vršite službu u Gospodnjem šatoru i da stojite pred zborom i da mu služite?"},
{"number":10, "verse":"Doveo je k sebi tebe i svu tvoju braću, Levijeve sinove. Zar morate tražiti još i sveštenstvo?"},
{"number":11, "verse":"Zato ste se ti i sve tvoje pristalice skupili protiv Gospoda. Jer šta je Aron da gunđate protiv njega?”"},
{"number":12, "verse":"Kasnije je Mojsije poslao po Datana i Avirona, Elijavove sinove, ali oni su rekli: „Nećemo doći!"},
{"number":13, "verse":"Zar ti je malo što si nas izveo iz zemlje u kojoj teče med i mleko da nas pobiješ u ovoj pustinji, nego još hoćeš da izigravaš kneza nad nama?"},
{"number":14, "verse":"Nisi nas doveo u zemlju u kojoj teče med i mleko niti si nam dao u nasledstvo polja i vinograde. Hoćeš li ovim ljudima oči da iskopaš? Nećemo doći!”"},
{"number":15, "verse":"Na to se Mojsije veoma razgnevio i rekao Gospodu: „Nemoj pogledati na njihov prinos od žita. Nijednog magarca im nisam uzeo i ni jednom od njih nisam zlo učinio.”"},
{"number":16, "verse":"Zatim je Mojsije rekao Koreju: „Ti i sve tvoje pristalice sutra stanite pred Gospoda, ti, oni i Aron."},
{"number":17, "verse":"Neka svaki uzme svoju kadionicu i stavi u nju kad, pa neka svaki donese svoju kadionicu pred Gospoda, dvesta pedeset kadionica. I ti i Aron donesite svaki svoju kadionicu.”"},
{"number":18, "verse":"Oni su uzeli svaki svoju kadionicu, stavili u nju vatru i kad, pa su stali na ulaz u šator od sastanka zajedno s Mojsijem i Aronom."},
{"number":19, "verse":"Kad je Korej skupio protiv njih ceo zbor na ulazu u šator od sastanka, celom zboru se pokazala Gospodnja slava."},
{"number":20, "verse":"Gospod je rekao Mojsiju i Aronu:"},
{"number":21, "verse":"„Odvojte se od tog zbora da ih odmah pobijem.”"},
{"number":22, "verse":"A oni su pali ničice i rekli: „Bože, Bože duha svakog tela, zar ćeš se zbog greha jednog čoveka razgneviti na ceo zbor?”"},
{"number":23, "verse":"A Gospod je rekao Mojsiju:"},
{"number":24, "verse":"„Kaži zboru: ‘Sklonite se od Korejevih, Datanovih i Avironovih šatora’!”"},
{"number":25, "verse":"Posle toga Mojsije je ustao i otišao kod Datana i Avirona, a s njim su pošle i Izraelove starešine."},
{"number":26, "verse":"Zatim je rekao zboru: „Odstupite od šatora ovih zlih ljudi i ne dotičite ništa što je njihovo, da ne izginete zbog svih njihovih greha.”"},
{"number":27, "verse":"Oni su se odmah sa svih strana sklonili od Korejevog, Datanovog i Avironovog šatora. A Datan i Aviron su izašli i stali na ulaz u svoje šatore, zajedno sa svojim ženama, sinovima i decom."},
{"number":28, "verse":"Tada je Mojsije rekao: „Po ovom ćete znati da me je Gospod poslao da činim sva ova dela i da to ne činim po svom srcu:"},
{"number":29, "verse":"Ako ovi ljudi umru kao što umiru svi ljudi i ako budu kažnjeni kao što se kažnjavaju svi ljudi, onda me nije poslao Gospod."},
{"number":30, "verse":"Ali ako Gospod učini nešto novo i zemlja otvori svoja usta i proguta njih i sve što je njihovo, i živi siđu u grob, onda ćete znati da su ti ljudi prezreli Gospoda.”"},
{"number":31, "verse":"Samo što je izgovorio te reči, zemlja pod njima počela je da se razdvaja."},
{"number":32, "verse":"I zemlja je otvorila svoja usta i progutala njih, njihove porodice, sve Korejeve ljude i svu njihovu imovinu."},
{"number":33, "verse":"Tako su živi sišli u grob, oni i svi njihovi, i zemlja ih je pokrila. Tako da su nestali iz zbora."},
{"number":34, "verse":"Svi Izraelci koji su bili oko njih razbežali su se na njihov vrisak, govoreći: „Da i nas zemlja ne proguta!”"},
{"number":35, "verse":"I izašla je vatra od Gospoda i spalila onih dvesta pedeset ljudi koji su prinosili kad."},
{"number":36, "verse":"Gospod je rekao Mojsiju:"},
{"number":37, "verse":"„Kaži Eleazaru, sinu sveštenika Arona, da pokupi kadionice sa zgarišta, i reci mu: ‘Razbacaj žar iz njih, jer su one svete,"},
{"number":38, "verse":"čak i kadionice tih ljudi koji su zgrešili svojoj duši. Neka se od njih naprave tanke metalne ploče da se njima obloži oltar, jer su ih doneli pred Gospoda i zato su postale svete. Neka služe kao znak Izraelovim sinovima’.”"},
{"number":39, "verse":"Tako je sveštenik Eleazar uzeo bakarne kadionice koje su bili doneli oni koji su izgoreli, pa su ih prekovali da njima oblože oltar,"},
{"number":40, "verse":"za spomen Izraelovim sinovima da niko iz običnog naroda niko ko ne pripada Aronovom potomstvu ne sme da pristupi da prinosi kad pred Gospodom, i da niko ne bude poput Koreja i njegovih pristalica, kao što je Gospod rekao Aronu preko Mojsija."},
{"number":41, "verse":"Ali već sutradan ceo zbor Izraelovih sinova počeo je da gunđa protiv Mojsija i Arona, govoreći: „Vi ste pobili Gospodnji narod.”"},
{"number":42, "verse":"A kad se zbor skupio protiv Mojsija i Arona, okrenuli su se prema šatoru od sastanka, i gle, oblak je pokrio šator i pojavila se Gospodnja slava."},
{"number":43, "verse":"A Mojsije i Aron su došli pred šator od sastanka."},
{"number":44, "verse":"Tada je Gospod rekao Mojsiju:"},
{"number":45, "verse":"„Uklonite se iz tog zbora da ih odmah pobijem.” Na to su oni pali ničice."},
{"number":46, "verse":"Mojsije je zatim rekao Aronu: „Uzmi kadionicu, stavi u nju vatru s oltara i kad, i idi brže k zboru i za njega izvrši obred očišćenja, jer se Gospod žestoko razgnevio i pomor je počeo!”"},
{"number":47, "verse":"Aron je odmah uzeo kadionicu, kao što je rekao Mojsije, i otrčao usred zbora, a kad tamo, pomor među narodom već je počeo. On je stavio kad i počeo da vrši obred očišćenja za narod."},
{"number":48, "verse":"I stajao je između mrtvih i živih, i pošast je prestala."},
{"number":49, "verse":"Od pošasti je pomrlo četrnaest hiljada i sedamsto ljudi, osim onih koji su izginuli zbog Koreja."},
{"number":50, "verse":"Kad se Aron najzad vratio kod Mojsija na ulaz u šator od sastanka, pošast je prestala. "}
]},{"id":"17", "title": "4. Mojsijeva 17","verses": [
{"number":1, "verse":"Gospod je rekao Mojsiju:"},
{"number":2, "verse":"„Govori Izraelovim sinovima i uzmi od njih po jedan štap za svaki otački dom od svih njihovih poglavara, po domovima njihovih očeva, dvanaest štapova. Ime svakoga napiši na njegovom štapu."},
{"number":3, "verse":"Aronovo ime napiši na Levijevom štapu, jer je jedan štap za svakog poglavara doma njihovih očeva."},
{"number":4, "verse":"I stavi ih u šator od sastanka pred Svedočanstvo, gde se sastajem s vama."},
{"number":5, "verse":"Štap onoga koga izaberem pustiće pupoljke i tako ću učiniti da preda mnom prestane gunđanje Izraelovih sinova protiv vas.”"},
{"number":6, "verse":"Mojsije je to rekao Izraelovim sinovima i svi njihovi poglavari dali su mu po jedan štap za svakog poglavara, prema domovima njihovih očeva, dvanaest štapova. Među njihovim štapovima bio je i Aronov štap."},
{"number":7, "verse":"Zatim je Mojsije stavio štapove pred Gospoda u šator Svedočanstva."},
{"number":8, "verse":"Sutradan je Mojsije ušao u šator Svedočanstva, a kad tamo, Aronov štap za Levijev dom pustio je pupoljke. Pupoljci su poterali, cvetovi se rascvetali i bademi sazreli."},
{"number":9, "verse":"Tada je Mojsije sve štapove ispred Gospoda izneo pred sve Izraelove sinove, a oni su ih razgledali i svaki je uzeo svoj štap."},
{"number":10, "verse":"Zatim je Gospod rekao Mojsiju: „Stavi ponovo Aronov štap pred Svedočanstvo da se čuva kao znak buntovnim sinovima, da prestane njihovo gunđanje protiv mene i da ne izginu.”"},
{"number":11, "verse":"Mojsije je odmah učinio kako mu je Gospod zapovedio. Učinio je upravo tako."},
{"number":12, "verse":"A Izraelovi sinovi su ovako rekli Mojsiju: „Pomrećemo. Izginućemo, svi ćemo izginuti."},
{"number":13, "verse":"Ko god se približi Gospodnjem šatoru, poginuće! Zar svi moramo tako završiti i pomreti?” "}
]},{"id":"18", "title": "4. Mojsijeva 18","verses": [
{"number":1, "verse":"Gospod je rekao Aronu: „Ti i tvoji sinovi i dom tvog oca s tobom odgovaraćete za prestupe počinjene protiv svetilišta, i ti i tvoji sinovi s tobom odgovaraćete za prestupe počinjene protiv vašeg sveštenstva."},
{"number":2, "verse":"Dovedi sa sobom i svoju braću iz Levijevog plemena, iz roda svog oca, da ti se pridruže i da služe tebi i tvojim sinovima s tobom pred šatorom Svedočanstva."},
{"number":3, "verse":"Neka oni izvršavaju svoju obavezu prema tebi i neka se staraju o svemu oko šatora. Samo neka ne prilaze priboru svetog mesta i oltaru, da ne poginu i oni i vi."},
{"number":4, "verse":"Neka ti se pridruže i neka se staraju o šatoru od sastanka i izvršavaju svaku službu u šatoru. Niko iz običnog naroda neka vam ne prilazi."},
{"number":5, "verse":"A vi se starajte o svetom mestu i o oltaru, da više ne dođe gnev na Izraelove sinove."},
{"number":6, "verse":"Ja sam, evo, od Izraelovih sinova uzeo vašu braću, Levite vama za dar, kao one koji su darovani Gospodu da obavljaju službu u šatoru od sastanka."},
{"number":7, "verse":"Ti i tvoji sinovi s tobom izvršavajte svoju svešteničku službu, sve poslove oko oltara i onoga što je iza zavese. Tako izvršavajte svoju službu. Dajem vam svešteničku službu kao dar, i ako pristupi neko iz običnog naroda, neka se pogubi.”"},
{"number":8, "verse":"Gospod je još rekao Aronu: „Evo, poveravam ti priloge koji se donose za mene. Sve svete stvari Izraelovih sinova dajem tebi i tvojim sinovima kao vaše nasledstvo, kao vaš deo doveka."},
{"number":9, "verse":"Od najsvetijih stvari, od žrtava koje se spaljuju, ovo neka pripadne tebi: svaka njihova žrtva zajedno sa svakim prinosom od žita, svaka žrtva za greh i svaka žrtva za prestup koju budu donosili meni. To neka bude nešto najsvetije što pripada tebi i tvojim sinovima."},
{"number":10, "verse":"Jedi ih na svetom mestu. Neka ih jede svaki muškarac. To neka ti bude sveto."},
{"number":11, "verse":"Ovo pripada tebi: prilog od njihovog dara zajedno sa svim obrtanim prinosima Izraelovih sinova. To dajem tebi i tvojim sinovima i tvojim kćerima s tobom, kao tvoj deo doveka. Ko je god čist u tvom domu, može to da jede."},
{"number":12, "verse":"Sve što je najbolje od ulja i od mladog vina i žita, njihove prvine koje budu davali Gospodu, to dajem tebi."},
{"number":13, "verse":"Prvine od sveg roda njihove zemlje koje budu donosili Gospodu neka budu tvoje. Ko je god čist u tvom domu, može to da jede."},
{"number":14, "verse":"Svaka stvar u Izraelu određena za svetu svrhu neka bude tvoja."},
{"number":15, "verse":"Sve što je prvorođeno, od svakog stvorenja, što budu prinosili Gospodu, i od ljudi i od životinja, neka bude tvoje. Ali prvenca od ljudi otkupi i prvenca od nečiste životinje otkupi."},
{"number":16, "verse":"Kad budu imali najmanje mesec dana, otkupi ih po otkupnoj ceni, prema utvrđenoj vrednosti, pet sikala srebra prema svetom siklu. To je dvadeset gera."},
{"number":17, "verse":"Samo prvenca od krave, prvenca od ovce ili koze nemoj otkupiti. Oni su nešto sveto. Njihovom krvlju poškropi oltar i njihovo salo spali kao žrtvu koja se spaljuje na ugodan miris Gospodu."},
{"number":18, "verse":"Njihovo meso neka pripadne tebi. Kao i grudi obrtanog prinosa i desni but, to neka pripadne tebi."},
{"number":19, "verse":"Sve svete priloge koje Izraelovi sinovi budu donosili Gospodu dajem tebi i tvojim sinovima i tvojim kćerima, kao vaš deo doveka. To je savez soli doveka pred Gospodom za tebe i tvoje potomstvo s tobom.”"},
{"number":20, "verse":"Gospod je još rekao Aronu: „U njihovoj zemlji nećeš imati nasledstva, niti ćeš dobiti svoj deo među njima, jer sam ja tvoj deo i tvoje nasledstvo među Izraelovim sinovima."},
{"number":21, "verse":"Levijevim sinovima dajem u nasledstvo desetak od svega u Izraelu za službu koju obavljaju, službu u šatoru od sastanka."},
{"number":22, "verse":"Izraelovi sinovi neka više ne prilaze šatoru od sastanka da na sebe ne navuku greh i ne poginu."},
{"number":23, "verse":"Leviti neka obavljaju službu u šatoru od sastanka i neka odgovaraju za njihove prestupe. To je trajna odredba kroz vaše naraštaje: neka nemaju nasledstva među Izraelovim sinovima."},
{"number":24, "verse":"Jer desetak koji Izraelovi sinovi budu donosili kao prilog Gospodu dajem Levitima u nasledstvo. Zato sam im rekao: ‘Neka nemaju nasledstva među Izraelovim sinovima’.”"},
{"number":25, "verse":"Zatim je Gospod rekao Mojsiju:"},
{"number":26, "verse":"„Kaži Levitima: ‘Od Izraelovih sinova dobijaćete desetak koji od njih dajem vama u nasledstvo, a vi od toga dajte prilog Gospodu, desetak od desetka."},
{"number":27, "verse":"I to će vam se uračunati kao vaš prilog, kao žito s gumna i kao prinos od obilnog roda iz prese za vino ili ulje."},
{"number":28, "verse":"Tako ćete i vi davati Gospodu prilog od svih svojih desetaka koje ćete dobijati od Izraelovih sinova, a onda ćete od toga svešteniku Aronu davati prilog za Gospoda."},
{"number":29, "verse":"Od svih darova koje dobijete davaćete razne priloge Gospodu, od svega ono što je najbolje, kao sveti deo od darova.’"},
{"number":30, "verse":"Još im reci: ‘Kad prinosite najbolji deo, to će se Levitima uračunati kao rod s gumna i kao rod iz prese za vino ili ulje."},
{"number":31, "verse":"Jedite to na svakom mestu, vi i vaš dom, jer vam je to plata za vašu službu u šatoru od sastanka."},
{"number":32, "verse":"I kada prinesete najbolji deo nećete na sebe navući greh niti ćete oskrnaviti svete stvari Izraelovih sinova i nećete poginuti’. "}
]},{"id":"19", "title": "4. Mojsijeva 19","verses": [
{"number":1, "verse":"Gospod je rekao Mojsiju i Aronu:"},
{"number":2, "verse":"„Ovo je zakonska odredba koju je Gospod izdao: ‘Kaži Izraelovim sinovima da ti dovedu zdravu crvenu junicu na kojoj nema mane i koja još nije bila u jarmu."},
{"number":3, "verse":"Predajte je svešteniku Eleazaru. Neka je on odvede izvan logora i neka je zakolju pred njim."},
{"number":4, "verse":"Onda neka sveštenik Eleazar uzme na svoj prst malo njene krvi i neka njenom krvlju poškropi sedam puta prema šatoru od sastanka."},
{"number":5, "verse":"Neka junicu spale pred njegovim očima. Njena koža, meso i krv neka se spale zajedno s njenom balegom."},
{"number":6, "verse":"Neka sveštenik uzme kedrovinu, isop i skerletnu tkaninu, pa neka to baci u vatru na kojoj gori junica."},
{"number":7, "verse":"Zatim neka opere svoju odeću i okupa svoje telo u vodi, pa onda može da uđe u logor; ali neka bude nečist do večeri."},
{"number":8, "verse":"I onaj ko je spalio junicu neka opere svoju odeću u vodi i okupa svoje telo u vodi, i neka bude nečist do večeri."},
{"number":9, "verse":"A neko ko je čist neka sakupi pepeo od junice i odnese ga izvan logora na čisto mesto, da se čuva zboru Izraelovih sinova za vodu očišćenja. To je žrtva za greh."},
{"number":10, "verse":"Onaj ko sakupi pepeo od junice neka opere svoju odeću i bude nečist do večeri. To neka bude trajna odredba za Izraelove sinove i za stranca koji živi među njima."},
{"number":11, "verse":"Ko se god dotakne ljudskog leša, neka bude nečist sedam dana."},
{"number":12, "verse":"Taj neka se očisti tom vodom trećeg dana, a sedmog dana biće čist. Ali ako se ne očisti trećeg dana, onda sedmog dana neće biti čist."},
{"number":13, "verse":"Ko se god dotakne leša, tela čoveka koji je umro, a ne očisti se, oskrnavio je Gospodnji šator. Taj neka se istrebi iz Izraela. Zato što nije bio poškropljen vodom očišćenja, on ostaje nečist. Njegova je nečistoća još uvek na njemu."},
{"number":14, "verse":"Ovo je zakon kad neko umre u šatoru. Ko god uđe u šator i ko god bude u šatoru, biće nečist sedam dana."},
{"number":15, "verse":"Svaka otvorena posuda na kojoj nema pričvršćenog poklopca biće nečista."},
{"number":16, "verse":"Ko se god u polju dotakne nekoga ko je ubijen mačem ili leša ili ljudske kosti ili groba, biće nečist sedam dana."},
{"number":17, "verse":"Neka za onoga ko je nečist uzmu pepela od spaljene žrtve za greh i u jednoj posudi neka preko toga sipaju vodu sa izvora."},
{"number":18, "verse":"Onda neka neko ko je čist uzme isopa, umoči ga u tu vodu i poškropi njom šator i sve posude i duše koje su se našle u njemu, a i onoga ko je dotakao kost ili ubijenog ili leš ili grob."},
{"number":19, "verse":"I neka onaj ko je čist poškropi onoga ko je nečist trećeg i sedmog dana i tako ga sedmog dana očisti od greha. Neka zatim ovaj opere svoju odeću i okupa se u vodi, i uveče će biti čist."},
{"number":20, "verse":"A čovek koji bude nečist i ne očisti se, taj neka se istrebi iz zbora, jer je oskrnavio Gospodnje svetilište. On nije poškropljen vodom očišćenja. Nečist je."},
{"number":21, "verse":"Neka im ovo bude trajna odredba: onaj ko je poškropio drugog vodom očišćenja neka opere svoju odeću, a isto tako i onaj ko je dotakao vodu očišćenja. On će biti nečist do večeri,"},
{"number":22, "verse":"Čega bi se god dotakao onaj ko je nečist biće nečisto, i duša koja to dotakne biće nečista do večeri.” "}
]},{"id":"20", "title": "4. Mojsijeva 20","verses": [
{"number":1, "verse":"Ceo zbor Izraelovih sinova došao je prvog meseca u pustinju Zin, i narod je stao u Kadisu. Tamo je umrla Marija i tamo je sahranjena."},
{"number":2, "verse":"Nije bilo vode za zbor, i zato su se okupili protiv Mojsija i Arona."},
{"number":3, "verse":"I narod je počeo da se prepire s Mojsijem i da govori: „Što nismo pomrli kad su naša braća pomrla pred Gospodom!"},
{"number":4, "verse":"Zašto ste Gospodnji zbor doveli u ovu pustinju da pomremo ovde i mi i naša stoka?"},
{"number":5, "verse":"I zašto ste nas izveli iz Egipta da nas dovedete na ovo zlo mesto? Ovde ništa ne može da se zaseje i nema ni smokava ni grožđa ni narova, a nema ni vode za piće.”"},
{"number":6, "verse":"Mojsije i Aron su otišli od zbora, došli su na ulaz u šator od sastanka i pali ničice. Tada im se pokazala Gospodnja slava."},
{"number":7, "verse":"I Gospod je rekao Mojsiju:"},
{"number":8, "verse":"„Uzmi štap i sazovi zbor, ti i tvoj brat Aron, i pred njihovim očima recite steni da im da svoju vodu. Izvedi im vodu iz stene i napoji zbor i njihovu stoku.”"},
{"number":9, "verse":"Tako je Mojsije uzeo štap koji je bio pred Gospodom, kao što mu je on zapovedio."},
{"number":10, "verse":"Posle toga Mojsije i Aron su sazvali zbor pred stenu, i Mojsije im je rekao: „Slušajte buntovnici! Hoćemo li vam iz ove stene izvesti vodu?”"},
{"number":11, "verse":"Mojsije je podigao ruku i dvaput udario štapom u stenu. I poteklo je mnogo vode, tako da su pili i zbor i njihova stoka."},
{"number":12, "verse":"Kasnije je Gospod rekao Mojsiju i Aronu: „Zato što mi niste verovali i niste priznali moju svetost pred očima Izraelovih sinova, zato nećete odvesti ovaj zbor u zemlju koju ću im dati.”"},
{"number":13, "verse":"To je voda Meriva,* jer su se Izraelovi sinovi prepirali s Gospodom, i on se među njima pokazao svetim."},
{"number":14, "verse":"Zatim je Mojsije iz Kadisa poslao glasnike caru Edoma: „Ovako kaže tvoj brat Izrael: ‘Ti dobro znaš kakve su nas sve nevolje snašle."},
{"number":15, "verse":"Naši su očevi otišli u Egipat i mnogo smo vremena boravili u Egiptu. Ali Egipćani su loše postupali s nama i s našim očevima."},
{"number":16, "verse":"Zato smo zavapili Gospodu i on je čuo naš glas, pa je poslao anđela i izveo nas iz Egipta. Evo nas u Kadisu, gradu koji je na granici tvoje zemlje."},
{"number":17, "verse":"Molimo te, pusti nas da prođemo kroz tvoju zemlju. Nećemo prolaziti kroz polja ni kroz vinograde niti ćemo piti vode iz bunara. Ići ćemo carskim putem. Nećemo skretati ni desno ni levo, dok ne prođemo kroz tvoju zemlju’.”"},
{"number":18, "verse":"Ali Edom mu je odgovorio: „Ne prolazi kroz moju zemlju da ne izađem pred tebe s mačem.”"},
{"number":19, "verse":"A Izraelovi sinovi su mu rekli: „Ići ćemo putem, i ako ja i moja stoka budemo pili tvoje vode, platiću je. Ne želim ništa više, samo da prođem pešice.”"},
{"number":20, "verse":"Ali on je odgovorio: „Ne prolazi.” I Edom je izašao pred njega s veoma mnogo ljudi i s velikom silom."},
{"number":21, "verse":"Tako Edom nije dao Izraelu da prođe kroz njegovu zemlju. Zato se Izrael okrenuo od njega."},
{"number":22, "verse":"Ceo zbor Izraelovih sinova krenuo je iz Kadisa i došao na goru Or."},
{"number":23, "verse":"I Gospod je rekao Mojsiju i Aronu na gori Or, na granici edomske zemlje:"},
{"number":24, "verse":"„Aron će se pribrati svom narodu, jer neće ući u zemlju koju ću dati Izraelovim sinovima zato što ste se pobunili protiv moje naredbe kod vode Merive."},
{"number":25, "verse":"Uzmi Arona i njegovog sina Eleazara i odvedi ih na goru Or."},
{"number":26, "verse":"Skini s Arona njegove haljine i obuci ih njegovom sinu Eleazaru. Aron će se pribrati svom narodu i tu će umreti.”"},
{"number":27, "verse":"Mojsije je učinio kao što je Gospod zapovedio. Pred očima sveg zbora popeli su se na goru Or."},
{"number":28, "verse":"Onda je Mojsije skinuo s Arona njegove haljine i obukao ih njegovom sinu Eleazaru. Zatim je Aron umro tamo na vrhu gore. A Mojsije i Eleazar sišli su s gore."},
{"number":29, "verse":"Kad je ceo zbor video da je Aron umro, ceo Izraelov dom oplakivao je Arona trideset dana. "}
]},{"id":"21", "title": "4. Mojsijeva 21","verses": [
{"number":1, "verse":"Kada je aradski car, Hananac koji je živeo u Negevu, čuo da Izrael ide avarimskim putem,* napao je Izraelce i neke od njih zarobio."},
{"number":2, "verse":"Zato se Izrael zavetovao Gospodu, rekavši: „Ako mi daš ovaj narod u ruke, uništiću njegove gradove.”"},
{"number":3, "verse":"I Gospod je uslišio glas Izraela i predao mu Hanance. A Izrael je uništio njih i njihove gradove. Zato je to mesto nazvano Orma.*"},
{"number":4, "verse":"Dok su od gore Or putovali prema Crvenom moru da bi zaobišli edomsku zemlju, narodu se duša umorila od puta."},
{"number":5, "verse":"I narod je govorio protiv Boga i protiv Mojsija: „Zašto ste nas izveli iz Egipta da pomremo u ovoj pustinji? Jer nema ni hleba ni vode, a ovaj nikakav hleb već se ogadio našoj duši.”"},
{"number":6, "verse":"Zato je Gospod poslao među narod zmije otrovnice, koje su ih ujedale, tako da je pomrlo mnogo izraelskog naroda."},
{"number":7, "verse":"Na kraju je narod došao kod Mojsija i rekao: „Zgrešili smo što smo govorili protiv Gospoda i protiv tebe. Moli Gospoda da ukloni zmije od nas.” I Mojsije se pomolio za narod."},
{"number":8, "verse":"Tada je Gospod rekao Mojsiju: „Napravi zmiju ognjenu i stavi je na stub, pa kad nekoga ujede zmija, neka pogleda u nju i ostaće živ.”"},
{"number":9, "verse":"Mojsije je odmah načinio bakarnu zmiju i stavio je na stub. I ako bi nekog čoveka ujela zmija i on bi pogledao bakarnu zmiju, ostao bi živ."},
{"number":10, "verse":"Zatim su Izraelovi sinovi pošli i ulogorili se u Ovotu."},
{"number":11, "verse":"Posle su krenuli iz Ovota i ulogorili se u Ije-Avarimu,* u pustinji koja je prema Moavu, prema istoku."},
{"number":12, "verse":"Odande su pošli i ulogorili se u dolini Zared."},
{"number":13, "verse":"Odatle su pošli i ulogorili se na području oko Arnona, koji je u pustinji što se proteže od amorejske granice. Jer je Arnon moavska granica između Moavaca i Amoreja."},
{"number":14, "verse":"Zato se u knjizi o Gospodnjim ratovima kaže: „Vajev u Sufi i arnonski potoci,"},
{"number":15, "verse":"i ušće potoka koje se pruža prema mestu gde se nalazi Ar i naslanja se na moavsku granicu.”"},
{"number":16, "verse":"Zatim su odande otišli u Vir.* To je bunar za koji je Gospod rekao Mojsiju: „Skupi narod da im dam vode.”"},
{"number":17, "verse":"Tada je Izrael zapevao ovu pesmu: „Izviri, studenče! Vi mu pesmom odgovarajte!"},
{"number":18, "verse":"Studenac knezovi iskopaše, velikaši narodni iskopaše ga, palicom zapovedničkom, štapovima svojim.” Zatim su iz pustinje otišli u Matanail."},
{"number":19, "verse":"Iz Matanaila su otišli u Nadil, a iz Nadila u Vamot."},
{"number":20, "verse":"Iz Vamota su otišli u dolinu koja je u moavskom polju, prema vrhu Fazge, s koje se pruža pogled na Gesimon."},
{"number":21, "verse":"Tada je Izrael poslao glasnike amorejskom caru Sionu da mu poruče:"},
{"number":22, "verse":"„Pusti me da prođem kroz tvoju zemlju. Nećemo skretati ni u polja ni u vinograde. Nećemo piti vodu iz bunara. Ići ćemo carskim putem dok ne prođemo kroz tvoju zemlju.”"},
{"number":23, "verse":"Ali Sion nije dozvolio da Izrael prođe kroz njegovu zemlju, nego je skupio ceo svoj narod i izašao u pustinju pred Izrael. Kad je došao u Jasu, napao je Izrael."},
{"number":24, "verse":"Ali Izrael ga je udario oštricom mača i zauzeo njegovu zemlju od Arnona do Javoka, blizu Amonovih sinova; jer je Jazir granica Amonovih sinova."},
{"number":25, "verse":"Tako je Izrael uzeo sve one gradove i naselio se u svim amorejskim gradovima, u Esevonu i svim njegovim okolnim gradovima."},
{"number":26, "verse":"A Esevon je bio grad amorejskog cara Siona, koji se borio s pređašnjim carem Moava i osvojio svu njegovu zemlju do Arnona."},
{"number":27, "verse":"Zato oni što izgovaraju podrugljive stihove kažu: „Dođite u Esevon. Neka se sagradi i utvrdi grad Sionov."},
{"number":28, "verse":"Jer je iz Esevona oganj izašao, plamen iz grada Sionovog. Spalio je oganj Ar moavski, vlasnike uzvišica arnonskih."},
{"number":29, "verse":"Teško tebi, Moave! Propašćeš, narode Hemosov! Od sinova će svojih begunce učiniti i od kćeri svojih zarobljenice amorejskog cara Siona."},
{"number":30, "verse":"Odapnimo strele na njih. Esevon će propasti sve do Devona, i žene do Nofe, a muškarci do Medeve.”"},
{"number":31, "verse":"Tako se Izrael naselio u zemlji Amoreja."},
{"number":32, "verse":"I Mojsije je poslao ljude da izvide Jazir. Tako su oni osvojili njegove okolne gradove i oterali Amoreje koji su bili tamo."},
{"number":33, "verse":"Posle toga su se okrenuli i pošli prema Vasanu. A vasanski car Og izašao je pred njih, sa svim svojim narodom, u bitku kod Edraina."},
{"number":34, "verse":"Gospod je rekao Mojsiju: „Ne boj ga se, jer ću njega i ceo njegov narod i njegovu zemlju predati tebi u ruke. Učini mu kao što si učinio amorejskom caru Sionu, koji je živeo u Esevonu.”"},
{"number":35, "verse":"I oni su pobili njega i njegove sinove i ceo njegov narod, tako da niko nije preživeo. Zatim su zauzeli njegovu zemlju. "}
]},{"id":"22", "title": "4. Mojsijeva 22","verses": [
{"number":1, "verse":"Posle toga Izraelovi sinovi pošli su dalje i ulogorili se u pustim ravnicama Moava, preko Jordana, prema Jerihonu."},
{"number":2, "verse":"A Valak, Seforov sin, video je sve što je Izrael učinio Amorejima."},
{"number":3, "verse":"I Moav se veoma uplašio tog naroda, jer ga je bilo mnogo; i počeo je da oseća veliki strah od Izraelovih sinova."},
{"number":4, "verse":"Zato je Moav rekao madijanskim starešinama: „Sada će ovaj zbor pojesti sve što je oko nas kao što bik popase travu u polju.” A Valak, Seforov sin, bio je u ono vreme moavski car."},
{"number":5, "verse":"On je poslao glasnike Valamu, Veorovom sinu, u Fetoru, koja je na reci, u zemlji sinova njegovog naroda, da ga pozovu i da mu kažu: „Gle, neki je narod izašao iz Egipta. Evo, prekrio je zemlju dokle pogled seže i naselio se ispred mene."},
{"number":6, "verse":"Zato te sad molim, dođi i prokuni mi ovaj narod, jer je jači od mene. Možda ću moći da ih savladam i isteram iz zemlje. Jer ja dobro znam da je blagoslovljen onaj koga ti blagosloviš, a proklet onaj koga ti prokuneš.”"},
{"number":7, "verse":"Tako su moavske i madijanske starešine otišle, noseći darove za gatanje. I došli su kod Valama i preneli mu Valakove reči."},
{"number":8, "verse":"Na to im je on rekao: „Ostanite ovde ovu noć, a ja ću vam odgovoriti kako mi Gospod kaže.” Tako su moavski knezovi ostali kod Valama."},
{"number":9, "verse":"Tada je Bog došao k Valamu i upitao ga: „Ko su ovi ljudi s tobom?”"},
{"number":10, "verse":"Valam odgovori Bogu: „Valak, Seforov sin, moavski car, poslao ih je k meni da mi kažu:"},
{"number":11, "verse":"‘Gle, narod je izašao iz Egipta i prekrio zemlju dokle pogled seže. Dođi sada i prokuni mi ga. Možda ću moći da se borim protiv njega i da ga isteram’.”"},
{"number":12, "verse":"Ali Bog reče Valamu: „Ne idi s njima. Ne proklinji taj narod, jer je blagoslovljen.”"},
{"number":13, "verse":"Ujutru je Valam ustao i rekao Valakovim knezovima: „Idite u svoju zemlju, jer mi ne da Gospod da idem s vama.”"},
{"number":14, "verse":"Moavski knezovi su ustali, došli k Valaku i rekli: „Valam nije hteo da pođe s nama.”"},
{"number":15, "verse":"Ali Valak je opet poslao druge knezove, brojnije i poštovanije od prvih."},
{"number":16, "verse":"Oni su došli kod Valama i rekli mu: „Ovako je rekao Valak, Seforov sin: ‘Molim te, nemoj oklevati da dođeš k meni."},
{"number":17, "verse":"Ja ću ti iskazati veliku čast i učiniću sve što mi kažeš. Zato dođi, molim te, i prokuni mi ovaj narod’.”"},
{"number":18, "verse":"A Valam odgovori Valakovim slugama: „Da mi Valak da svoju kuću punu srebra i zlata, ne bih mogao da prestupim naredbu Gospoda, svog Boga, ne bih mogao učiniti ništa, ni malo ni veliko."},
{"number":19, "verse":"Ali vas molim, ostanite i vi ovde ovu noć da vidim šta će mi Gospod još reći.”"},
{"number":20, "verse":"Tada je Bog noću došao k Valamu i rekao mu: „Ako su ti ljudi došli da te pozovu, ustani i idi s njima. Ali govori samo ono što ti ja kažem.”"},
{"number":21, "verse":"Ujutru je Valam ustao, osedlao svoju magaricu i pošao s moavskim knezovima."},
{"number":22, "verse":"A Bog se žestoko razgnevio zato što je on pošao. I Gospodnji anđeo je stao na put da mu se suprotstavi. A on je jahao na svojoj magarici i s njim su bila dvojica njegovih slugu."},
{"number":23, "verse":"Kad je magarica ugledala Gospodnjeg anđela kako stoji na putu s mačem u ruci, htela je da skrene s puta i uđe u polje. Tada je Valam počeo da tuče magaricu kako bi je vratio na put."},
{"number":24, "verse":"A Gospodnji anđeo je i dalje stajao na uskom putu između vinograda, gde je s obe strane bio kameni zid."},
{"number":25, "verse":"Magarica je videla Gospodnjeg anđela i počela je da se pribija uza zid, pa je i Valamovu nogu pritisnula uza zid. A on ju je opet počeo tući."},
{"number":26, "verse":"Tada je Gospodnji anđeo opet pošao napred i stao na usko mesto gde nije moglo da se skrene ni desno ni levo."},
{"number":27, "verse":"Kad je magarica ugledala Gospodnjeg anđela, legla je pod Valamom. A Valam se razgnevio i opet počeo da je tuče štapom."},
{"number":28, "verse":"Na kraju je Gospod otvorio usta magarici i ona je rekla Valamu: „Šta sam ti učinila da me već treći put tučeš?”"},
{"number":29, "verse":"Na to je Valam odgovorio magarici: „Zato što mi prkosiš. Da imam mač u ruci, sad bih te ubio!”"},
{"number":30, "verse":"A magarica je rekla Valamu: „Nisam li ja tvoja magarica na kojoj jašeš celog svog života sve do danas? Da li sam ti ikada tako nešto učinila?” Na to je on rekao: „Nisi!”"},
{"number":31, "verse":"Tada je Gospod otvorio oči Valamu tako da je on ugledao Gospodnjeg anđela kako stoji na putu s mačem u ruci. I odmah se poklonio i pao ničice."},
{"number":32, "verse":"Gospodnji anđeo mu reče: „Zašto si tri puta tukao svoju magaricu? Evo, ja sam izašao da ti se suprotstavim, jer ti srljaš svojim putem protiv moje volje."},
{"number":33, "verse":"A magarica me je videla i htela je da se skloni ispred mene sva tri puta. Zamisli da se nije sklonila ispred mene! Tebe bih dosad već ubio, a njoj bih poštedeo život.”"},
{"number":34, "verse":"Tada Valam reče Gospodnjem anđelu: „Zgrešio sam, jer nisam znao da ti stojiš na putu preda mnom. A sada, ako je to zlo u tvojim očima, pusti me da se vratim.”"},
{"number":35, "verse":"Ali Gospodnji anđeo je rekao Valamu: „Idi s tim ljudima, ali govori samo ono što ti ja kažem.” I Valam je pošao dalje s Valakovim knezovima."},
{"number":36, "verse":"Kad je Valak čuo da je Valam stigao, odmah mu je izašao u susret u moavski grad, koji je na obali Arnona, na granici njegovog područja."},
{"number":37, "verse":"Tada Valak reče Valamu: „Zar nisam slao po tebe i zvao te? Zašto mi nisi došao? Zar zaista misliš da ne mogu da ti iskažem čast?”"},
{"number":38, "verse":"A Valam odgovori Valaku: „Evo, došao sam k tebi. Da li ću uopšte moći da kažem nešto? Šta mi Bog stavi u usta, to ću govoriti.”"},
{"number":39, "verse":"I Valam je otišao s Valakom i došli su u Kirijat-Uzot."},
{"number":40, "verse":"Valak je žrtvovao krupnu i sitnu stoku i od toga je poslao Valamu i knezovima koji su bili s njim."},
{"number":41, "verse":"A ujutru je Valak uzeo Valama i odveo ga u Vamot-Val* da odande vidi ceo narod. "}
]},{"id":"23", "title": "4. Mojsijeva 23","verses": [
{"number":1, "verse":"Tada Valam reče Valaku: „Podigni mi ovde sedam oltara i pripremi mi ovde sedam junaca i sedam ovnova.”"},
{"number":2, "verse":"Valak je odmah učinio kao što je Valam rekao. Posle toga Valak i Valam su prineli po jednog junca i jednog ovna na svakom oltaru."},
{"number":3, "verse":"I Valam reče Valaku: „Stani pored svoje žrtve paljenice, a ja idem. Možda će mi se Gospod javiti i sastati se sa mnom. A ja ću ti reći sve što mi on pokaže.” I otišao je na jedno ogoljeno brdo."},
{"number":4, "verse":"Kad se Bog javio Valamu, ovaj mu reče: „Podigao sam sedam oltara i prineo sam po jednog junca i jednog ovna na svakom oltaru.”"},
{"number":5, "verse":"Gospod je stavio reči u usta Valamu i rekao mu: „Vrati se Valaku i tako mu reci.”"},
{"number":6, "verse":"I on se vratio k njemu i našao ga kako stoji pored svoje žrtve paljenice zajedno sa svim moavskim knezovima."},
{"number":7, "verse":"Tada Valam poče svoju priču: „Iz Arama me je doveo Valak, car moavski, s gora istočnih: ‘Dođi, prokuni mi Jakova. Dođi, osudi Izrael.’"},
{"number":8, "verse":"Kako mogu da prokunem one koje Bog ne proklinje? Kako mogu da osudim one koje Gospod ne osuđuje?"},
{"number":9, "verse":"Jer s vrha stena ja ih vidim, i s brda ih gledam. Tu kao narod žive odvojeno, i u druge se narode ne ubrajaju."},
{"number":10, "verse":"Ko je izbrojao Jakovljev prah, i ko je prebrojao Izraelovu četvrtinu? Neka mi duša umre smrću čestitih, i neka mi kraj bude kao i njima.”"},
{"number":11, "verse":"Na to Valak reče Valamu: „Šta mi to radiš? Doveo sam te da prokuneš moje neprijatelje, a evo, ti ih obasipaš blagoslovima.”"},
{"number":12, "verse":"A on mu odgovori: „Zar neću paziti da govorim sve ono što mi Gospod stavi u usta?”"},
{"number":13, "verse":"Tada mu Valak reče: „Molim te, hajde sa mnom na drugo mesto odakle možeš da ih vidiš. Videćeš im samo kraj, nećeš ih sve videti. I prokuni mi ih odande.”"},
{"number":14, "verse":"I odveo ga je u polje Zofim, na vrh Fazge. Tu je podigao sedam oltara i prineo po jednog junca i jednog ovna na svakom oltaru."},
{"number":15, "verse":"Posle toga Valam reče Valaku: „Stani ovde pored svoje žrtve paljenice, a ja idem tamo na susret s njim.”"},
{"number":16, "verse":"I Gospod se javio Valamu, stavio mu reči u usta i rekao: „Vrati se Valaku i tako mu reci.”"},
{"number":17, "verse":"On se vratio k njemu i našao ga kako stoji pored svoje žrtve paljenice zajedno s moavskim knezovima. Valak ga upita: „Šta je rekao Gospod?”"},
{"number":18, "verse":"Tada Valam poče svoju priču: „Ustani, Valače, i poslušaj. Čuj me, sine Seforov."},
{"number":19, "verse":"Bog nije čovek da laže, ni sin čovečiji da zbog nečega zažali. Zar je on nešto rekao, a da nije učinio, zar je kazao, a da nije izvršio?"},
{"number":20, "verse":"Gle, rečeno mi je da blagoslovim, jer je Bog blagoslovio, a ja to neću poreći."},
{"number":21, "verse":"On nije video nikakvo vračanje protiv Jakova, niti kakve nevolje protiv Izraela. S njim je Gospod, Bog njegov, i klicanje caru u njemu se čuje."},
{"number":22, "verse":"Bog ga izvodi iz Egipta. Brz je kao divlji bik."},
{"number":23, "verse":"Jer nema čini protiv Jakova, niti kakvog gatanja protiv Izraela. U to će se vreme o Jakovu i o Izraelu reći: ‘Šta je to Bog učinio!’"},
{"number":24, "verse":"Gle, narod će ustati kao lav, kao lav će se podići. Neće leći dok plen ne pojede, i krv pobijenih prosuće.”"},
{"number":25, "verse":"Na to Valak reče Valamu: „Ako već ne možeš da ga prokuneš, nemoj ni da ga blagosiljaš.”"},
{"number":26, "verse":"A Valam odgovori Valaku: „Zar ti nisam rekao: ‘Učiniću sve što Gospod kaže’?”"},
{"number":27, "verse":"Tada Valak reče Valamu: „Hodi, molim te, da te odvedem na još jedno mesto. Možda će biti ispravno u očima Božjim da mi ga odande prokuneš.”"},
{"number":28, "verse":"Onda je Valak odveo Valama na vrh Fegora, koji gleda prema Gesimonu."},
{"number":29, "verse":"Tada Valam reče Valaku: „Podigni mi ovde sedam oltara i pripremi mi ovde sedam junaca i sedam ovnova.”"},
{"number":30, "verse":"I Valak je učinio kao što je Valam rekao i prineo je po jednog junca i jednog ovna na svakom oltaru. "}
]},{"id":"24", "title": "4. Mojsijeva 24","verses": [
{"number":1, "verse":"Kad je Valam video da je dobro u Gospodnjim očima da blagoslovi Izrael, nije više kao ranije išao da traži vradžbine, nego se okrenuo licem prema pustinji."},
{"number":2, "verse":"Kad je Valam podigao oči i video kako je Izrael ulogoren po svojim plemenima, Božji Duh je sišao na njega."},
{"number":3, "verse":"Zato on poče svoju priču: „Reč Valama, sina Veorovog, reč krepkog čoveka kome su oči otvorene,"},
{"number":4, "verse":"reč onoga koji sluša reči Božje, koji je imao viziju Svemoćnoga, dok je padao otvorenih očiju:"},
{"number":5, "verse":"Kako su divni šatori tvoji, Jakove, prebivališta tvoja, Izraele!"},
{"number":6, "verse":"Kao doline nadaleko se pružaju, kao vrtovi pored reke, kao aloje koje je Gospod posadio, kao kedrovi pored voda."},
{"number":7, "verse":"Voda teče iz mehova njegovih, seme je njegovo pored mnogih voda posejano. Car njegov biće veći od Agaga, i carstvo će se njegovo uzvisiti."},
{"number":8, "verse":"Bog ga izvodi iz Egipta; brz je kao divlji bik. Proždreće narode, tlačitelje svoje, kosti će im zdrobiti, razbiće ih strelama svojim."},
{"number":9, "verse":"Spustio se, legao je kao lav; i kao lava, ko se usuđuje da ga probudi? Blagoslovljeni su koji tebe blagosiljaju, a prokleti koji tebe proklinju.”"},
{"number":10, "verse":"Na to se Valak žestoko razgnevio na Valama. I Valak je ljutito lupio dlanom o dlan i rekao Valamu: „Pozvao sam te da prokuneš moje neprijatelje, a gle, ti si ih već tri puta obasuo blagoslovima."},
{"number":11, "verse":"Beži sada u svoje mesto. Rekao sam da ću ti iskazati čast, ali evo, Gospod ti je uskratio čast.”"},
{"number":12, "verse":"Na to Valam reče Valaku: „Zar nisam i tvojim glasnicima koje si poslao meni rekao:"},
{"number":13, "verse":"‘Da mi Valak da kuću svoju punu srebra i zlata, ne bih mogao da prestupim Gospodnju naredbu i da po svom srcu učinim nešto, bilo dobro bilo loše. Što Gospod kaže, to ću govoriti’?"},
{"number":14, "verse":"A sada, evo, ja idem svom narodu. Hajde da ti objavim šta će ovaj narod učiniti tvom narodu u budućim danima.”"},
{"number":15, "verse":"I poče svoju priču: „Reč Valama, sina Veorovog, reč čoveka otvorenih očiju,"},
{"number":16, "verse":"reč onoga koji sluša reči Božje, koji ima znanje o Svevišnjem... Viziju Svemoćnoga on je video dok je padao otvorenih očiju:"},
{"number":17, "verse":"Videću ga, ali ne sada, gledaću ga, ali ne izbliza. Zvezda će izaći iz Jakova, žezlo će se podići iz Izraela. On će razbiti slepoočnice Moavu, i lobanju svim ratobornim sinovima."},
{"number":18, "verse":"Edom će biti osvojen, Sir će osvojiti neprijatelji njegovi, a Izrael će pokazivati hrabrost svoju."},
{"number":19, "verse":"Iz Jakova će izaći onaj koji narode pokorava, i pobiće sve preživele iz grada.”"},
{"number":20, "verse":"Kad je ugledao Amalika, nastavio je svoju priču: „Amalik je bio prvi među narodima, ali će na kraju propasti.”"},
{"number":21, "verse":"Kad je ugledao Keneje, nastavio je svoju priču: „Postojano ti je prebivalište, i na steni ti je stan."},
{"number":22, "verse":"Ali Kain* će biti spaljen. Kada će te Asirija porobiti?”"},
{"number":23, "verse":"I nastavi svoju priču: „Jao! Ko će preživeti kad Bog to učini?"},
{"number":24, "verse":"Doći će brodovi s obale Kitima, i tlačiće Asiriju, tlačiće Evera. Ali na kraju će i on propasti.”"},
{"number":25, "verse":"Posle toga Valam je ustao i otišao odande u svoje mesto. A i Valak je otišao svojim putem. "}
]},{"id":"25", "title": "4. Mojsijeva 25","verses": [
{"number":1, "verse":"Dok je Izrael prebivao u Sitimu, narod je počeo da čini blud s Moavskim kćerima."},
{"number":2, "verse":"I one su pozivale narod na žrtve svojim bogovima, i narod je jeo i klanjao se njihovim bogovima."},
{"number":3, "verse":"Tako se Izrael priklonio Valu fegorskom. I Gospod se žestoko razgnevio na Izrael."},
{"number":4, "verse":"Zato Gospod reče Mojsiju: „Uzmi sve poglavare naroda i javno izloži njihova tela pred Gospodom prema suncu, da se od Izraela odvrati Gospodnji žestoki gnev.”"},
{"number":5, "verse":"Tada Mojsije reče Izraelovim sudijama: „Neka svako od vas pobije svoje ljude koji su pristali uz Vala fegorskog.”"},
{"number":6, "verse":"Tada je jedan čovek od Izraelovih sinova došao i doveo k svojoj braći jednu Madijanku naočigled Mojsiju i naočigled celom zboru Izraelovih sinova, koji su plakali pred ulazom u šator od sastanka."},
{"number":7, "verse":"Kad je to video Fines, sin Eleazara, sina sveštenika Arona, odmah je ustao usred zbora i uzeo koplje u ruku."},
{"number":8, "verse":"Onda je ušao za onim čovekom Izraelcem u ženski deo šatora i probio ih oboje, čoveka Izraelca i onu ženu, a nju kroz stomak. Tada je prestala pošast među Izraelovim sinovima."},
{"number":9, "verse":"A onih koji su pomrli od pošasti bilo je dvadeset i četiri hiljade."},
{"number":10, "verse":"Tada Gospod reče Mojsiju:"},
{"number":11, "verse":"„Fines, sin Eleazara, sina sveštenika Arona, odvratio je moj gnev od Izraelovih sinova, jer nije podnosio da iko među njima bude moj suparnik. Zato nisam istrebio Izraelove sinove, jer ja zahtevam da se odanost iskazuje isključivo meni."},
{"number":12, "verse":"Zato reci: ‘Evo, s njim sklapam svoj savez mira."},
{"number":13, "verse":"I to neka bude trajan savez za sveštenstvo za njega i za njegovo potomstvo posle njega, jer on nije podnosio da iko bude suparnik njegovom Bogu, i izvršio je očišćenje za Izraelove sinove’.”"},
{"number":14, "verse":"Ubijeni Izraelac, koji je bio ubijen zajedno s Madijankom, zvao se Zimrije, Salmonov sin. On je bio poglavar otačkog doma Simeonovih sinova."},
{"number":15, "verse":"A ubijena Madijanka zvala se Hazvija. Ona je bila kći Sura, poglavara porodica u jednom otačkom domu u Madijanu."},
{"number":16, "verse":"Kasnije je Gospod rekao Mojsiju:"},
{"number":17, "verse":"„Napadnite Madijance i pobijte ih,"},
{"number":18, "verse":"jer su i oni navaljivali na vas svojim lukavstvima kad su vam lukavo učinili zlo onim što se dogodilo kod Fegora i sa Hazvijom, kćeri madijanskog poglavara, njihovom sestrom, koja je bila ubijena u dan pošasti zbog Fegora.” "}
]},{"id":"26", "title": "4. Mojsijeva 26","verses": [
{"number":1, "verse":"Posle te pošasti Gospod je ovako rekao Mojsiju i Eleazaru, sinu sveštenika Arona:"},
{"number":2, "verse":"„Prebrojte ceo zbor Izraelovih sinova od dvadeset godina pa naviše, po domovima njihovih očeva, sve one koji su sposobni za vojsku u Izraelu.”"},
{"number":3, "verse":"Mojsije i sveštenik Eleazar rekli su im u pustim ravnicama Moava, kod Jordana, prema Jerihonu:"},
{"number":4, "verse":"„Prebrojte one od dvadeset godina pa naviše, kao što je Gospod zapovedio Mojsiju.” A Izraelovi sinovi koji su izašli iz egipatske zemlje bili su:"},
{"number":5, "verse":"Ruvim, Izraelov prvenac; Ruvimovi sinovi: od Enoha, Enohova porodica; od Faluja, Falujeva porodica;"},
{"number":6, "verse":"od Esrona, Esronova porodica; od Harmije, Harmijina porodica."},
{"number":7, "verse":"To su Ruvimove porodice. Popisanih među njima bilo je četrdeset tri hiljade sedamsto trideset."},
{"number":8, "verse":"Falujev sin bio je Elijav."},
{"number":9, "verse":"Elijavovi sinovi: Nemuilo, Datan i Aviron. Taj Datan i Aviron bili su među onima koji su bili pozivani na zbor i koji su učestvovali u pobuni protiv Mojsija i Arona zajedno s Korejevim pristalicama, kad su se pobunili protiv Gospoda."},
{"number":10, "verse":"Tada je zemlja otvorila svoja usta i progutala ih. A Korej je poginuo kad su izginule njegove pristalice i kad je vatra spalila dvesta pedeset ljudi. Oni su postali upozoravajući primer."},
{"number":11, "verse":"Ali Korejevi sinovi nisu izginuli."},
{"number":12, "verse":"Simeonovi sinovi po svojim porodicama: od Jemuila, Nemuilova porodica; od Jamina, Jaminova porodica; od Jahina, Jahinova porodica;"},
{"number":13, "verse":"od Zare, Zarina porodica; od Saula, Saulova porodica."},
{"number":14, "verse":"To su Simeonove porodice: dvadeset dve hiljade dvesta popisanih."},
{"number":15, "verse":"Gadovi sinovi po svojim porodicama: od Sifona, Sifonova porodica; od Agija, Agijeva porodica; od Sunija, Sunijeva porodica;"},
{"number":16, "verse":"od Azena, Azenova porodica; od Irija, Irijeva porodica;"},
{"number":17, "verse":"od Aroda, Arodova porodica; od Arilija, Arilijeva porodica."},
{"number":18, "verse":"To su porodice Gadovih sinova: četrdeset hiljada petsto popisanih."},
{"number":19, "verse":"Judini sinovi bili su Ir i Onan. Ali Ir i Onan su umrli u hananskoj zemlji"},
{"number":20, "verse":"Judini sinovi po svojim porodicama bili su: od Sale, Salina porodica; od Faresa, Faresova porodica; od Zare, Zarina porodica."},
{"number":21, "verse":"Faresovi sinovi bili su: od Esrona, Esronova porodica; od Jamuila, Jamuilova porodica."},
{"number":22, "verse":"To su Judine porodice: sedamdeset šest hiljada petsto popisanih."},
{"number":23, "verse":"Isaharovi sinovi po svojim porodicama bili su: od Tole, Tolina porodica; od Fuve, Fuvina porodica;"},
{"number":24, "verse":"od Jasuva, Jasuvova porodica; od Simrona, Simronova porodica."},
{"number":25, "verse":"To su Isaharove porodice: šezdeset četiri hiljade trista popisanih."},
{"number":26, "verse":"Zavulonovi sinovi po svojim porodicama bili su: od Sereda, Seredova porodica; od Alona, Alonova porodica; od Alila, Alilova porodica."},
{"number":27, "verse":"To su Zavulonove porodice: šezdeset hiljada petsto popisanih."},
{"number":28, "verse":"Josifovi sinovi po svojim porodicama bili su Manasija i Jefrem."},
{"number":29, "verse":"Manasijini sinovi bili su: od Mahira, Mahirova porodica. Mahiru se rodio Galad. Od Galada, Galadova porodica."},
{"number":30, "verse":"Ovo su bili Galadovi sinovi: od Ahijezera, Ahijezerova porodica; od Heleka, Helekova porodica;"},
{"number":31, "verse":"od Azrila, Azrilova porodica, od Sihema, Sihemova porodica;"},
{"number":32, "verse":"od Semide, Semidina porodica; od Efera, Eferova porodica."},
{"number":33, "verse":"A Salpad, Eferov sin, nije imao sinove, nego samo kćeri. Imena Salpadovih kćeri bila su Mala, Nuja, Egla, Melha i Tersa."},
{"number":34, "verse":"To su Manasijine porodice: pedeset dve hiljade sedamsto popisanih."},
{"number":35, "verse":"Ovo su bili Jefremovi sinovi po svojim porodicama: od Sutala, Sutalova porodica; od Vehera, Veherova porodica; od Tahana, Tahanova porodica."},
{"number":36, "verse":"A Sutalovi sinovi bili su: od Erana, Eranova porodica."},
{"number":37, "verse":"To su porodice Jefremovih sinova: trideset dve hiljade petsto popisanih. To su Josifovi sinovi po svojim porodicama."},
{"number":38, "verse":"Venijaminovi sinovi po svojim porodicama bili su: od Vele, Velina porodica; od Asvila, Asvilova porodica, od Ahirama, Ahiramova porodica;"},
{"number":39, "verse":"od Sufama, Sufamova porodica; od Ufama, Ufamova porodica."},
{"number":40, "verse":"Velini sinovi bili su Arad i Naman: od Arada, Aradova porodica; od Namana, Namanova porodica."},
{"number":41, "verse":"To su Venijaminovi sinovi po svojim porodicama: četrdeset pet hiljada šesto popisanih."},
{"number":42, "verse":"Ovo su bili Danovi sinovi po svojim porodicama: od Sameja, Samejeva porodica. To su Danove porodice po svojim porodicama."},
{"number":43, "verse":"U svim Samejevim porodicama bilo je šezdeset četiri hiljade četristo popisanih."},
{"number":44, "verse":"Asirovi sinovi po svojim porodicama bili su: od Jemne, Jemnina porodica; od Jesvije, Jesvijina porodica; od Verije, Verijina porodica;"},
{"number":45, "verse":"od Verijinih sinova: od Evera, Everova porodica; od Melhila, Melhilova porodica."},
{"number":46, "verse":"A Asirova kći zvala se Sara."},
{"number":47, "verse":"To su porodice Asirovih sinova: pedeset tri hiljade četristo popisanih."},
{"number":48, "verse":"Neftalimovi sinovi po svojim porodicama bili su: od Asila, Asilova porodica; od Gunija, Gunijeva porodica;"},
{"number":49, "verse":"od Jesera, Jeserova porodica; od Silima, Silimova porodica."},
{"number":50, "verse":"To su Neftalimove porodice po svojim porodicama: četrdeset pet hiljada četristo popisanih."},
{"number":51, "verse":"To su popisani od Izraelovih sinova: šesto jedna hiljada sedamsto trideset."},
{"number":52, "verse":"Posle toga, Gospod reče Mojsiju:"},
{"number":53, "verse":"„Njima neka se podeli zemlja u nasledstvo prema broju imena."},
{"number":54, "verse":"Onima kojih ima mnogo povećaj nasledstvo, a onima kojih ima malo smanji nasledstvo. Neka se svakome da nasledstvo prema broju popisanih."},
{"number":55, "verse":"Ali zemlja neka se podeli žrebom. Neka dobiju nasledstvo prema imenima plemena svojih očeva."},
{"number":56, "verse":"Kako odluči žreb, tako neka se podeli nasledstvo između onih kojih ima mnogo i onih kojih ima malo.”"},
{"number":57, "verse":"A ovo su popisani iz Levijevog plemena po svojim porodicama: od Girsona, Girsonova porodica; od Kata, Katova porodica; od Merarija, Merarijeva porodica."},
{"number":58, "verse":"Ovo su porodice Levijevih sinova: Lovenijeva porodica, Hevronova porodica, Malijeva porodica, Musijeva porodica, Korejeva porodica. Katu se rodio Amram."},
{"number":59, "verse":"Amramova žena zvala se Johaveda, Levijeva kći, koja se Leviju rodila u Egiptu. Ona je Amramu rodila Arona, Mojsija i njihovu sestru Mariju."},
{"number":60, "verse":"A Aronu su se rodili Nadav i Avijud, Eleazar i Itamar."},
{"number":61, "verse":"Ali Nadav i Avijud su poginuli jer su pred Gospodom prineli nedozvoljenu vatru."},
{"number":62, "verse":"Popisanih među njima bilo je dvadeset tri hiljade muškaraca od jednog meseca pa naviše. Oni nisu bili popisani sa Izraelovim sinovima, jer nisu dobili nasledstvo među Izraelovim sinovima."},
{"number":63, "verse":"To su oni koje su popisali Mojsije i sveštenik Eleazar kad su popisivali Izraelove sinove u pustim ravnicama Moava, kod Jordana, prema Jerihonu."},
{"number":64, "verse":"Ali među njima nije bilo nijednog čoveka od onih koje su popisali Mojsije i sveštenik Aron kad su popisivali Izraelove sinove u Sinajskoj pustinji."},
{"number":65, "verse":"Jer je Gospod za njih rekao: „Pomreće u pustinji.” Tako nije ostao nijedan od njih osim Haleva, Jefonijinog sina, i Isusa, Navinovog sina. "}
]},{"id":"27", "title": "4. Mojsijeva 27","verses": [
{"number":1, "verse":"Tada su pristupile kćeri Salpada, sina Efera, sina Galada, sina Mahira, Manasijinog sina, iz porodica Josifovog sina Manasije. A imena njegovih kćeri bila su Mala, Nuja, Egla, Melha i Tersa."},
{"number":2, "verse":"One su stale pred Mojsija i pred sveštenika Eleazara, pred poglavare i pred ceo zbor na ulazu u šator od sastanka, i rekle su:"},
{"number":3, "verse":"„Naš je otac umro u pustinji, ali nije pripadao onom zboru koji se sakupio protiv Gospoda, to jest Korejevim pristalicama, nego je umro zbog svoga greha, a nije imao sinova."},
{"number":4, "verse":"Zašto da se ime našeg oca izbriše iz njegove porodice zato što nije imao sina? Daj nam nasledstvo među braćom našeg oca.”"},
{"number":5, "verse":"Tada je Mojsije izneo njihov slučaj pred Gospoda."},
{"number":6, "verse":"A Gospod je ovako rekao Mojsiju:"},
{"number":7, "verse":"„Salpadove kćeri su u pravu. Svakako im daj u nasledstvo posed među braćom njihovog oca i prenesi na njih nasledstvo njihovog oca."},
{"number":8, "verse":"A Izraelovim sinovima reci: ‘Kad neko umre a nema sina, njegovo nasledstvo prenesite na njegovu kćer."},
{"number":9, "verse":"Ako nema kćeri, njegovo nasledstvo dajte njegovoj braći."},
{"number":10, "verse":"Ako nema braće, njegovo nasledstvo dajte braći njegovog oca."},
{"number":11, "verse":"Ako njegov otac nema braće, njegovo nasledstvo dajte njegovom krvnom srodniku koji mu je najbliži rod, i neka on dobije nasledstvo. To neka bude zakonska odredba Izraelovim sinovima, kao što je Gospod zapovedio Mojsiju’.”"},
{"number":12, "verse":"Gospod zatim reče Mojsiju: „Popni se na ovu avarimsku goru i pogledaj zemlju koju ću dati Izraelovim sinovima."},
{"number":13, "verse":"Kad je vidiš, bićeš pribran svom narodu, kao što je bio pribran i tvoj brat Aron,"},
{"number":14, "verse":"jer ste se pobunili protiv moje naredbe u pustinji Zin kad se zbor prepirao sa mnom, umesto da ste priznali moju svetost pred njihovim očima kod vode, vode Merive kod Kadisa, u pustinji Zin.”"},
{"number":15, "verse":"Tada Mojsije reče Gospodu:"},
{"number":16, "verse":"„Neka Gospod, Bog životnog duha u svakom telu, postavi nad ovim zborom čoveka"},
{"number":17, "verse":"koji će ih voditi u svemu i koga će slediti u svemu, da Gospodnji zbor ne bude kao ovce koje nemaju pastira.”"},
{"number":18, "verse":"A Gospod reče Mojsiju: „Uzmi Isusa, Navinovog sina, čoveka koji ima Duha, i položi ruku na njega."},
{"number":19, "verse":"I dovedi ga pred sveštenika Eleazara i pred ceo zbor, i postavi ga za vođu pred njihovim očima."},
{"number":20, "verse":"Predaj mu deo svoje časti, da ga sluša ceo zbor Izraelovih sinova."},
{"number":21, "verse":"Neka on dolazi pred sveštenika Eleazara koji će za njega tražiti odluke Urima* pred Gospodom. Njegovu će zapovest u svemu slušati, on i svi Izraelovi sinovi s njim, ceo zbor.”"},
{"number":22, "verse":"I Mojsije je učinio kao što mu je Gospod zapovedio. Uzeo je Isusa, doveo ga pred sveštenika Eleazara i pred ceo zbor,"},
{"number":23, "verse":"položio je ruke na njega i postavio ga za vođu, kao što je Gospod i rekao preko Mojsija. "}
]},{"id":"28", "title": "4. Mojsijeva 28","verses": [
{"number":1, "verse":"Gospod je još rekao Mojsiju:"},
{"number":2, "verse":"„Zapovedi Izraelovim sinovima i reci im: ‘Pazite da mi u propisano vreme prinosite moj prinos, moj hleb, žrtve koje se spaljuju preda mnom na ugodan miris.’"},
{"number":3, "verse":"Još im kaži: ‘Ovo je žrtva koja se spaljuje i koju ćete prinositi Gospodu: svakog dana dva muška jagnjeta bez mane od godinu dana kao redovnu žrtvu paljenicu."},
{"number":4, "verse":"Jedno jagnje prinesi ujutru, a drugo jagnje prinesi uveče,"},
{"number":5, "verse":"i uz to kao prinos od žita desetinu efe finog brašna zamešenog s četvrtinom ina ceđenog maslinovog ulja.”"},
{"number":6, "verse":"To je redovna žrtva paljenica, koja je bila prinesena na gori Sinaj na ugodan miris, žrtva koja se spaljuje pred Gospodom,"},
{"number":7, "verse":"prinesi je zajedno s njenom žrtvom levanicom od četvrtine ina za svako jagnje. Na svetom mestu izlij pred Gospodom žrtvu levanicu."},
{"number":8, "verse":"Drugo jagnje prinesi u suton. Prinesi ga kao i ujutru, s istim prinosom od žita i istom žrtvom levanicom, kao žrtvu koja se spaljuje na ugodan miris Gospodu."},
{"number":9, "verse":"Na Šabat prinesi dva muška jagnjeta bez mane od godinu dana i dve desetine efe finog brašna zamešenog s uljem kao prinos od žita, a s tim i žrtvu levanicu."},
{"number":10, "verse":"To je Šabatna žrtva paljenica na svaki Šabat, uz redovnu žrtvu paljenicu i njenu žrtvu levanicu."},
{"number":11, "verse":"Na početku svojih meseci prinosite kao žrtvu paljenicu Gospodu dva junca, jednog ovna, sedam muških jaganjaca bez mane od godinu dana,"},
{"number":12, "verse":"tri desetine efe finog brašna zamešenog s uljem kao prinos od žita za svakog junca, dve desetine efe finog brašna zamešenog s uljem kao prinos od žita za ovna,"},
{"number":13, "verse":"i jednu desetinu efe finog brašna zamešenog s uljem kao prinos od žita za svako jagnje. To je žrtva paljenica na ugodan miris, žrtva koja se spaljuje pred Gospodom."},
{"number":14, "verse":"Njihove žrtve levanice neka budu pola ina vina za junca, trećina ina za ovna i četvrtina ina za jagnje. To je mesečna žrtva paljenica koja se svakog meseca prinosi za svaki mesec u godini."},
{"number":15, "verse":"Neka se Gospodu prinese i jedno jape kao žrtva za greh, uz redovnu žrtvu paljenicu i njenu žrtvu levanicu."},
{"number":16, "verse":"Prvog meseca, četrnaestog dana u mesecu, neka bude Gospodnja Pasha."},
{"number":17, "verse":"Petnaestog dana tog meseca neka bude praznik. Sedam dana neka se jede beskvasni hleb."},
{"number":18, "verse":"Prvog dana biće sveti zbor. Ne radite nikakav težak posao."},
{"number":19, "verse":"Kao žrtvu koja se spaljuje, žrtvu paljenicu Gospodu, prinesite dva junca, jednog ovna i sedam muških jaganjaca od godinu dana. Neka vam budu bez mane."},
{"number":20, "verse":"Kao njihove prinose od žita od finog brašna zamešenog s uljem prinesite tri desetine efe za junca i dve desetine efe za ovna."},
{"number":21, "verse":"Prinesite i jednu desetinu efe za svako od sedam jaganjaca,"},
{"number":22, "verse":"i jednog jarca kao žrtvu za greh, da se za vas izvrši obred očišćenja."},
{"number":23, "verse":"To prinesite uz jutarnju žrtvu paljenicu, koja se prinosi kao redovna žrtva paljenica."},
{"number":24, "verse":"Prinesite to kao hranu svakog dana tokom sedam dana, kao žrtvu koja se spaljuje na ugodan miris Gospodu. Neka se to prinosi uz redovnu žrtvu paljenicu i njenu žrtvu levanicu."},
{"number":25, "verse":"A sedmog dana održite sveti zbor. Ne radite nikakav težak posao."},
{"number":26, "verse":"Na dan prvina, kad Gospodu prinosite novi prinos od žita, na praznik sedmica, održite sveti zbor. Ne radite nikakav težak posao."},
{"number":27, "verse":"Kao žrtvu paljenicu na ugodan miris Gospodu prinesite dva junca, jednog ovna, sedam muških jaganjaca od godinu dana;"},
{"number":28, "verse":"njihov prinos od žita od finog brašna zamešenog s uljem neka bude tri desetine efe za svakog junca, dve desetine efe za ovna,"},
{"number":29, "verse":"jedna desetina efe za svako od sedam jaganjaca;"},
{"number":30, "verse":"i jedno jare, da se za vas izvrši obred očišćenja."},
{"number":31, "verse":"To prinesite uz redovnu žrtvu paljenicu i njen prinos od žita. Sve to neka vam bude bez mane, zajedno s njihovim žrtvama levanicama. "}
]},{"id":"29", "title": "4. Mojsijeva 29","verses": [
{"number":1, "verse":"Sedmog meseca, prvog dana u mesecu, održite sveti zbor. Ne radite nikakav težak posao. Neka vam to bude dan kad se oglašavaju trube."},
{"number":2, "verse":"Kao žrtvu paljenicu na ugodan miris Gospodu prinesite jednog junca, jednog ovna, sedam muških jaganjaca od godinu dana, bez mane."},
{"number":3, "verse":"Njihov prinos od žita od finog brašna zamešenog s uljem neka bude tri desetine efe za junca, dve desetine za ovna"},
{"number":4, "verse":"i jedna desetina efe za svako od sedam jaganjaca;"},
{"number":5, "verse":"uz to prinesite i jedno muško jare kao žrtvu za greh, da se za vas izvrši obred očišćenja."},
{"number":6, "verse":"Neka to bude žrtva koja se spaljuje na ugodan miris Gospodu, uz mesečnu žrtvu paljenicu i njen prinos od žita, i redovnu žrtvu paljenicu i njen prinos od žita, zajedno s njihovim žrtvama levanicama koje ćete prinositi onako kako je propisano."},
{"number":7, "verse":"Desetog dana tog sedmog meseca održite sveti zbor i postite. Ne radite nikakav posao."},
{"number":8, "verse":"Prinesite kao žrtvu paljenicu Gospodu, na ugodan miris, jednog junca, jednog ovna, sedam muških jaganjaca od godinu dana. Neka vam budu bez mane."},
{"number":9, "verse":"Njihov prinos od žita od finog brašna zamešenog s uljem neka bude tri desetine efe za junca, dve desetine efe za ovna,"},
{"number":10, "verse":"i jedna desetina efe za svako od sedam jaganjaca;"},
{"number":11, "verse":"uz to prinesite i jedno jare kao žrtvu za greh, uz žrtvu za greh radi očišćenja i redovnu žrtvu paljenicu i njen prinos od žita, zajedno s njihovim žrtvama levanicama."},
{"number":12, "verse":"Petnaestog dana sedmog meseca održite sveti zbor. Ne radite nikakav težak posao, nego sedam dana slavite praznik u čast Gospodu."},
{"number":13, "verse":"Kao žrtvu paljenicu, žrtvu koja se spaljuje na ugodan miris Gospodu, prinesite trinaest junaca, dva ovna i četrnaest muških jaganjaca od godinu dana. Oni neka budu bez mane."},
{"number":14, "verse":"Njihov prinos od žita od finog brašna zamešenog s uljem neka bude tri desetine efe za svakog od trinaest junaca, dve desetine efe za svakog od dva ovna,"},
{"number":15, "verse":"i jedna desetina efe za svako od četrnaest jaganjaca;"},
{"number":16, "verse":"uz to prinesite i jedno jare kao žrtvu za greh, uz redovnu žrtvu paljenicu, njen prinos od žita i njenu žrtvu levanicu."},
{"number":17, "verse":"Drugog dana dvanaest junaca, dva ovna i četrnaest muških jaganjaca od godinu dana, bez mane;"},
{"number":18, "verse":"njihov prinos od žita i njihove žrtve levanice za junce, ovnove i jaganjce prema njihovom broju, onako kako je propisano;"},
{"number":19, "verse":"i jedno jare kao žrtvu za greh, uz redovnu žrtvu paljenicu i njen prinos od žita, zajedno s njihovim žrtvama levanicama."},
{"number":20, "verse":"Trećeg dana jedanaest junaca, dva ovna i četrnaest muških jaganjaca od godinu dana, bez mane;"},
{"number":21, "verse":"njihov prinos od žita i njihove žrtve levanice za junce, ovnove i jaganjce prema njihovom broju, onako kako je propisano;"},
{"number":22, "verse":"i jedno jare kao žrtvu za greh, uz redovnu žrtvu paljenicu, njen prinos od žita i njenu žrtvu levanicu."},
{"number":23, "verse":"Četvrtog dana deset junaca, dva ovna i četrnaest muških jaganjaca od godinu dana, bez mane;"},
{"number":24, "verse":"njihov prinos od žita i njihove žrtve levanice za junce, ovnove i jaganjce prema njihovom broju, onako kako je propisano;"},
{"number":25, "verse":"i jedno jare kao žrtvu za greh, uz redovnu žrtvu paljenicu, njen prinos od žita i njenu žrtvu levanicu."},
{"number":26, "verse":"Petog dana devet junaca, dva ovna i četrnaest muških jaganjaca od godinu dana, bez mane;"},
{"number":27, "verse":"njihov prinos od žita i njihove žrtve levanice za junce, ovnove i jaganjce prema njihovom broju, onako kako je propisano;"},
{"number":28, "verse":"i jedno jare kao žrtvu za greh, uz redovnu žrtvu paljenicu, njen prinos od žita i njenu žrtvu levanicu."},
{"number":29, "verse":"Šestog dana osam junaca, dva ovna i četrnaest muških jaganjaca od godinu dana, bez mane;"},
{"number":30, "verse":"njihov prinos od žita i njihove žrtve levanice za junce, ovnove i jaganjce prema njihovom broju, onako kako je propisano;"},
{"number":31, "verse":"i jedno jare kao žrtvu za greh, uz redovnu žrtvu paljenicu, njen prinos od žita i njene žrtve levanice."},
{"number":32, "verse":"Sedmog dana sedam junaca, dva ovna i četrnaest muških jaganjaca od godinu dana, bez mane;"},
{"number":33, "verse":"njihov prinos od žita i njihove žrtve levanice za junce, ovnove i jaganjce prema njihovom broju, onako kako je propisano;"},
{"number":34, "verse":"i jedno jare kao žrtvu za greh, uz redovnu žrtvu paljenicu, njen prinos od žita i njenu žrtvu levanicu."},
{"number":35, "verse":"Osmog dana održite svečani zbor. Ne radite nikakav težak posao."},
{"number":36, "verse":"Prinesite kao žrtvu paljenicu, žrtvu koja se spaljuje na ugodan miris Gospodu, jednog junca, jednog ovna, sedam muških jaganjaca od godinu dana, bez mane;"},
{"number":37, "verse":"njihov prinos od žita i njihove žrtve levanice za junca, ovna i jaganjce prema njihovom broju, onako kako je propisano;"},
{"number":38, "verse":"i jedno jare kao žrtvu za greh, uz redovnu žrtvu paljenicu, njen prinos od žita i njenu žrtvu levanicu."},
{"number":39, "verse":"To prinosite Gospodu na svoje godišnje praznike, uz svoje zavetne prinose i dobrovoljne prinose koje prinosite kao žrtve paljenice, prinose od žita, žrtve levanice i žrtve zajedništva’.”"},
{"number":40, "verse":"I Mojsije je preneo Izraelovim sinovima sve što mu je Gospod zapovedio. "}
]},{"id":"30", "title": "4. Mojsijeva 30","verses": [
{"number":1, "verse":"Zatim je Mojsije rekao poglavarima plemena Izraelovih sinova: „Ovako je zapovedio Gospod:"},
{"number":2, "verse":"Ako se neki čovek zavetuje Gospodu ili se zakune da će svoju dušu obavezati obavezom, ne sme da prekrši svoju reč. Neka učini sve što izađe iz njegovih usta."},
{"number":3, "verse":"Ako se neka žena u svojoj mladosti, dok je još u kući svog oca, zavetuje Gospodu ili se obaveže obavezom,"},
{"number":4, "verse":"a njen otac čuje za taj zavet ili obavezu kojim je obavezala svoju dušu, pa joj ništa ne kaže, tada važe svi njeni zaveti i svaka obaveza kojim je obavezala svoju dušu."},
{"number":5, "verse":"Ali ako njen otac onog dana kad čuje za njih zabrani sve njene zavete ili obaveze kojima je obavezala svoju dušu, oni neće važiti, ali Gospod će joj oprostiti, jer joj je otac zabranio."},
{"number":6, "verse":"Ali ako se zavetovala ili je nešto nepromišljeno obećala svojim ustima čime je obavezala svoju dušu, pa se posle uda,"},
{"number":7, "verse":"i njen muž čuje za to i ništa joj ne kaže onog dana kad to čuje, tada važe njeni zaveti ili obaveze kojima je obavezala svoju dušu."},
{"number":8, "verse":"Ali ako njen muž to zabrani onog dana kad čuje za to, onda je on poništio njen zavet ili ono što je nepromišljeno obećala svojim ustima, čime je obavezala svoju dušu, i Gospod će joj oprostiti."},
{"number":9, "verse":"Zavet koji učini udovica ili razvedena žena, sve čime je obavezala svoju dušu, važi za nju."},
{"number":10, "verse":"Ali ako se u kući svog muža zavetuje ili uz zakletvu obaveže svoju dušu nekom obavezom,"},
{"number":11, "verse":"i njen muž čuje za to i ništa joj ne kaže, onda joj on to nije zabranio. Tada važe svi njeni zaveti i svaka obaveza kojim je obavezala svoju dušu."},
{"number":12, "verse":"Ali ako ih njen muž poništi onog dana kad čuje za njih, onda ne važi ništa od onoga što je izašlo iz njenih usta, bilo da su to njeni zaveti ili obaveze njene duše. Njen muž ih je poništio, i Gospod će joj oprostiti."},
{"number":13, "verse":"Njen muž neka potvrdi ili poništi svaki njen zavet ili svaku njenu zakletvu kojom se obavezuje na obavezu."},
{"number":14, "verse":"A ako joj muž iz dana u dan ne bude govorio baš ništa, onda je on potvrdio sve njene zavete ili sve obaveze koje je dala. Potvrdio ih je jer joj ništa nije rekao onog dana kad je čuo za njih."},
{"number":15, "verse":"Ali ako ih poništi neko vreme nakon što je čuo za njih, onda će on nositi njen prestup.”"},
{"number":16, "verse":"Ovo su propisi koje je Gospod dao Mojsiju za muža i njegovu ženu i za oca i njegovu kćer u njenoj mladosti, dok je još u kući svog oca. "}
]},{"id":"31", "title": "4. Mojsijeva 31","verses": [
{"number":1, "verse":"Gospod je zatim rekao Mojsiju:"},
{"number":2, "verse":"„Osveti Izraelove sinove na Madijancima. Posle toga bićeš pribran svom narodu.”"},
{"number":3, "verse":"Mojsije je rekao narodu: „Opremite ljude između sebe za vojsku, da napadnu Madijance i da izvrše Gospodnju osvetu nad Madijancima."},
{"number":4, "verse":"Pošaljite u vojsku po hiljadu od svakog plemena, od svih Izraelovih plemena.”"},
{"number":5, "verse":"Tako je od mnogih hiljada Izraelaca bilo određeno po hiljadu iz svakog plemena, dvanaest hiljada naoružanih ljudi."},
{"number":6, "verse":"Mojsije ih je poslao u rat, po hiljadu od svakog plemena, a s vojskom je poslao i Finesa, sina sveštenika Eleazara. On je nosio svete stvari i trube za oglašavanje."},
{"number":7, "verse":"I oni su zaratili s Madijanom, kao što je Gospod zapovedio Mojsiju, i pobili su sve muškarce."},
{"number":8, "verse":"Među onima koje su pobili bili su i madijanski carevi, naime, Evin, Rekem, Sur, Or i Reva, pet madijanskih careva. I ubili su mačem Valama, Veorovog sina."},
{"number":9, "verse":"A Madijanke i njihovu decu Izraelovi sinovi su zarobili. I zaplenili su svu njihovu krupnu i sitnu stoku i svu njihovu imovinu."},
{"number":10, "verse":"I spalili su sve gradove u kojima su živeli i sva njihova naselja."},
{"number":11, "verse":"Pokupili su sve ono što su uzeli kao plen, i ljude i stoku."},
{"number":12, "verse":"I zarobljenike i sve što su uzeli i oplenili doveli su Mojsiju i svešteniku Eleazaru i zboru Izraelovih sinova u logor, u pustim ravnicama Moava kod Jordana, prema Jerihonu."},
{"number":13, "verse":"Tada su im Mojsije, sveštenik Eleazar i svi poglavari zbora izašli u susret izvan logora."},
{"number":14, "verse":"I Mojsije se razgnevio na vojne zapovednike, na poglavare nad hiljadama i poglavare nad stotinama, koji su se vraćali iz vojnog pohoda."},
{"number":15, "verse":"Mojsije im je rekao: „Zar ste ostavili u životu sve žene?"},
{"number":16, "verse":"Evo, baš su one po Valamovoj reči namamile Izraelove sinove da budu neverni Gospodu kod Fegora, tako da je na Gospodnji zbor došla pošast."},
{"number":17, "verse":"Zato sada pobijte svu mušku decu i sve žene koje su legle s muškarcem."},
{"number":18, "verse":"A za sebe ostavite u životu sve devojke koje nisu legle s muškarcem."},
{"number":19, "verse":"A vi ostanite izvan logora sedam dana. Svako ko je ubio neku dušu i svako ko je dotakao ubijenog neka se očisti trećeg i sedmog dana, i vi i vaši zarobljenici."},
{"number":20, "verse":"Očistite od greha svu odeću, sve što je od kože, od kozje dlake i od drveta.”"},
{"number":21, "verse":"Tada je sveštenik Eleazar rekao vojnicima koji su bili u bici: „Ovo je zakonska odredba koju je Gospod dao Mojsiju:"},
{"number":22, "verse":"‘Zlato, srebro, bakar, gvožđe, kalaj i olovo,"},
{"number":23, "verse":"sve što podnosi vatru propustite kroz vatru i biće čisto. Ali neka se ipak očisti i vodom očišćenja. A sve što ne podnosi vatru propustite kroz vodu."},
{"number":24, "verse":"Sedmog dana operite svoju odeću i bićete čisti, a posle toga možete ući u logor’.”"},
{"number":25, "verse":"Gospod je ovako rekao Mojsiju:"},
{"number":26, "verse":"„Prebroj plen, zarobljene ljude i stoku, ti i sveštenik Eleazar i poglavari otačkih domova u zboru."},
{"number":27, "verse":"Podeli plen na dva dela, na one koji su bili u bici i išli u pohod i na ceo ostali zbor."},
{"number":28, "verse":"Od ratnika koji su išli u pohod uzmi kao deo za Gospoda po jednu dušu od pet stotina, od ljudi, od krupne stoke, od magaraca i od sitne stoke."},
{"number":29, "verse":"Uzmite to od njihove polovine i dajte svešteniku Eleazaru kao prilog Gospodu."},
{"number":30, "verse":"A od polovine koja pripadne Izraelovim sinovima uzmi po jedno od pedeset, od ljudi, od krupne stoke, od magaraca i od sitne stoke, od svake vrste životinja, i daj ih Levitima, koji imaju dužnost da se staraju o Gospodnjem šatoru.”"},
{"number":31, "verse":"Mojsije i sveštenik Eleazar učinili su kao što je Gospod zapovedio Mojsiju."},
{"number":32, "verse":"A plena, koji je ostao od onoga što su zaplenili oni koji su išli u pohod, bilo je šesto sedamdeset pet hiljada ovaca,"},
{"number":33, "verse":"sedamdeset dve hiljade goveda,"},
{"number":34, "verse":"i šezdeset jedna hiljada magaraca."},
{"number":35, "verse":"A ljudskih duša, žena koje još nisu legle s muškarcem, svih duša bilo je trideset dve hiljade."},
{"number":36, "verse":"Polovina koja je pripala onima koji su išli u pohod iznosila je trista trideset sedam hiljada i petsto ovaca."},
{"number":37, "verse":"A deo za Gospoda iznosio je šesto sedamdeset i pet ovaca."},
{"number":38, "verse":"Goveda je bilo trideset i šest hiljada, a od toga je deo za Gospoda iznosio sedamdeset i dva."},
{"number":39, "verse":"Magaraca je bilo trideset hiljada i petsto, a od toga je deo za Gospoda iznosio šezdeset i jedan."},
{"number":40, "verse":"Ljudskih duša je bilo šesnaest hiljada, a od toga je deo za Gospoda iznosio trideset i dve duše."},
{"number":41, "verse":"I Mojsije je predao svešteniku Eleazaru deo određen za prilog Gospodu, kao što je Gospod zapovedio Mojsiju."},
{"number":42, "verse":"A od polovine koja je pripala Izraelovim sinovima, koju je Mojsije odvojio od onoga što je pripalo ljudima koji su išli u rat,"},
{"number":43, "verse":"dakle, polovina koja je pripala zboru iznosila je trista trideset sedam hiljada i petsto ovaca,"},
{"number":44, "verse":"trideset i šest hiljada goveda,"},
{"number":45, "verse":"trideset hiljada i petsto magaraca"},
{"number":46, "verse":"i šesnaest hiljada ljudskih duša."},
{"number":47, "verse":"Od polovine koja je pripala Izraelovim sinovima Mojsije je uzeo po jednu dušu od pedeset, i od ljudi i od životinja, i dao ih Levitima, koji su bili zaduženi da se staraju o Gospodnjem šatoru, kao što je Gospod zapovedio Mojsiju."},
{"number":48, "verse":"Zatim su Mojsiju pristupili vojni zapovednici nad hiljadama vojnika, poglavari nad hiljadama i poglavari nad stotinama,"},
{"number":49, "verse":"i rekli su mu: „Tvoje sluge su prebrojale ratnike koji su nam povereni i javljeno je da nijedan od nas ne fali."},
{"number":50, "verse":"Neka zato svako od nas prinese kao prinos Gospodu ono što je zaplenio, predmete od zlata, lančiće što se nose oko gležnja i narukvice, pečatne prstenove, minđuše i drugi ženski nakit, da se izvrši obred očišćenja za naše duše pred Gospodom.”"},
{"number":51, "verse":"Tako su Mojsije i sveštenik Eleazar primili od njih zlato, sav taj nakit."},
{"number":52, "verse":"Svega priloženog zlata, koje su poglavari nad hiljadama i poglavari nad stotinama priložili Gospodu, bilo je šesnaest hiljada sedamsto pedeset sikala."},
{"number":53, "verse":"Vojnici su zadržali svaki svoj plen."},
{"number":54, "verse":"Tako su Mojsije i sveštenik Eleazar primili zlato od poglavara nad hiljadama i poglavara nad stotinama i uneli ga u šator od sastanka za spomen Izraelovim sinovima pred Gospodom. "}
]},{"id":"32", "title": "4. Mojsijeva 32","verses": [
{"number":1, "verse":"A Ruvimovi i Gadovi sinovi imali su mnogo, veoma mnogo stoke. Kad su videli da su zemlja Jazir i zemlja Galad dobre za stoku,"},
{"number":2, "verse":"Gadovi i Ruvimovi sinovi otišli su k Mojsiju, svešteniku Eleazaru i poglavarima zbora i ovako im rekli:"},
{"number":3, "verse":"„Atarot, Devon, Jazir, Nimra, Esevon, Eleala, Sevama, Nevon i Vean,"},
{"number":4, "verse":"zemlja koju je Gospod pokorio pred izraelskim zborom, dobra je za stoku, a tvoje sluge imaju stoku.”"},
{"number":5, "verse":"I još su rekli: „Ako smo našli milost u tvojim očima, neka se ova zemlja da tvojim slugama. Nemoj nas slati preko Jordana.”"},
{"number":6, "verse":"Tada je Mojsije rekao Gadovim i Ruvimovim sinovima: „Zar da vaša braća idu u rat, a vi da ostanete ovde?"},
{"number":7, "verse":"Zašto odvraćate srce Izraelovih sinova da ne pređu u zemlju koju im Gospod daje?"},
{"number":8, "verse":"Tako su učinili vaši očevi kad sam ih poslao iz KadisVarne da izvide zemlju."},
{"number":9, "verse":"Kad su otišli gore do doline Eskol i izvideli zemlju, odvratili su srce Izraelovih sinova da ne idu u zemlju koju im je Gospod dao."},
{"number":10, "verse":"Zato se tog dana Gospod žestoko razgnevio i zakleo se:"},
{"number":11, "verse":"‘Ljudi koji su izašli iz Egipta, od dvadeset godina pa naviše, neće videti zemlju koju sam pod zakletvom obećao Avramu, Isaku i Jakovu, jer me nisu u svemu slušali,"},
{"number":12, "verse":"osim Haleva, sina Kenezeja Jefonije, i Isusa, Navinovog sina, jer su oni u svemu slušali Gospoda.’"},
{"number":13, "verse":"Gospod se žestoko razgnevio na Izrael i pustio ih je da lutaju po pustinji četrdeset godina, dok nisu pomrli svi ljudi iz naraštaja koji je činio zlo u Gospodnjim očima."},
{"number":14, "verse":"A vi sada ustajete umesto svojih očeva kao rod grešnih ljudi da još pojačate Gospodnji žestoki gnev protiv Izraela."},
{"number":15, "verse":"Ako se odvratite od njega, onda će ih on još duže ostaviti u pustinji, a vi ćete upropastiti ceo ovaj narod.”"},
{"number":16, "verse":"Kasnije su mu oni opet pristupili i rekli: „Ovde ćemo načiniti kamene torove za svoju stoku i gradove za svoju decu."},
{"number":17, "verse":"I mi ćemo naoružani poći u bojnim redovima pred Izraelovim sinovima dok ih ne dovedemo na njihovo mesto. Dotle neka naša deca budu u utvrđenim gradovima, daleko od stanovnika ove zemlje."},
{"number":18, "verse":"Nećemo se vratiti svojim kućama dok Izraelovi sinovi ne zauzmu svoju zemlju, svaki svoje nasledstvo."},
{"number":19, "verse":"A mi nećemo s njima deliti nasledstvo s one strane Jordana ni dalje, jer je naše nasledstvo s ove strane, istočno od Jordana.”"},
{"number":20, "verse":"Na to im je Mojsije rekao: „Ako tako učinite, ako se pred Gospodom naoružate za rat,"},
{"number":21, "verse":"i ako svi vi naoružani pređete Jordan pred Gospodom, dok on ne otera svoje neprijatelje ispred sebe,"},
{"number":22, "verse":"i dok zemlja ne bude pokorena pred Gospodom, pa se posle vratite, onda nećete biti krivi pred Gospodom i pred Izraelom, a ova će zemlja postati vaše vlasništvo pred Gospodom."},
{"number":23, "verse":"Ali ako ne učinite tako, onda ćete zgrešiti Gospodu. Tada znajte da će vas vaš greh stići."},
{"number":24, "verse":"Podignite gradove za svoju decu i kamene torove za svoja stada, i uradite onako kako ste rekli.”"},
{"number":25, "verse":"Tada su Gadovi i Ruvimovi sinovi ovako rekli Mojsiju: „Tvoje će sluge učiniti kao što naš gospodar zapoveda."},
{"number":26, "verse":"Naša deca, naše žene, naša stoka i sve naše životinje ostaće ovde u galadskim gradovima,"},
{"number":27, "verse":"a tvoje sluge, svi koji su naoružani, poći će pred Gospodom u rat, kao što naš gospodar govori.”"},
{"number":28, "verse":"Tada je Mojsije za njih dao zapovest svešteniku Eleazaru i Isusu, Navinovom sinu, i poglavarima otačkih domova u plemenima Izraelovih sinova."},
{"number":29, "verse":"Mojsije im je rekao: „Ako Gadovi i Ruvimovi sinovi, svi koji su naoružani za rat, pređu s vama preko Jordana pred Gospodom i vi pokorite zemlju, onda im dajte galadsku zemlju."},
{"number":30, "verse":"Ali ako ne pređu naoružani s vama, onda neka se nastane među vama u hananskoj zemlji.”"},
{"number":31, "verse":"Na to su Gadovi sinovi i Ruvimovi sinovi odgovorili: „Sve što je Gospod rekao tvojim slugama, to ćemo učiniti."},
{"number":32, "verse":"Preći ćemo naoružani pred Gospodom u hanansku zemlju, a naš posed koji dobijamo u nasledstvo neka bude s ove strane Jordana.”"},
{"number":33, "verse":"Tada je Mojsije dao njima, to jest Gadovim i Ruvimovim sinovima i polovini plemena Manasije, Josifovog sina, carstvo amorejskog cara Siona i carstvo vasanskog cara Oga, zemlju koja pripada gradovima na tim područjima i okolne gradove te zemlje."},
{"number":34, "verse":"Gadovi sinovi su sagradili Devon, Atarot, Aroir,"},
{"number":35, "verse":"Atrot-Sofan, Jazir, Jogveju,"},
{"number":36, "verse":"Vet-Nimru i Vet-Aran, utvrđene gradove i kamene torove za stada."},
{"number":37, "verse":"A Ruvimovi sinovi su sagradili Esevon, Elealu, Kirijatajim,"},
{"number":38, "verse":"Nevon, Val-Meon imena su im promenili i Sivmu. Te gradove koje su sagradili nazvali su po svojim imenima."},
{"number":39, "verse":"Sinovi Mahira, Manasijinog sina, otišli su u Galad, osvojili ga i isterali Amoreje koji su bili tamo."},
{"number":40, "verse":"Mojsije je dao Galad Mahiru, Manasijinom sinu, i on se naselio u njemu."},
{"number":41, "verse":"Jair, Manasijin sin, otišao je i osvojio njihova sela u kojima su živeli pod šatorima i nazvao ih Avot-Jair."},
{"number":42, "verse":"A Navav je otišao i osvojio Kenat i okolne gradove i nazvao ga Navav, po svom imenu. "}
]},{"id":"33", "title": "4. Mojsijeva 33","verses": [
{"number":1, "verse":"Ovo su putovanja Izraelovih sinova koji su izašli iz egipatske zemlje po svojim četama, pod vođstvom Mojsija i Arona."},
{"number":2, "verse":"Mojsije je po Gospodnjoj naredbi zapisivao polazne tačke njihovog putovanja. Ovo su njihova putovanja od jedne do druge polazne tačke:"},
{"number":3, "verse":"Krenuli su iz Ramece prvog meseca, petnaestog dana prvog meseca. Odmah sutradan, posle Pashe, Izraelovi sinovi su izašli uzdignutih pesnica pred očima svih Egipćana."},
{"number":4, "verse":"Sve to vreme Egipćani su sahranjivali one koje je Gospod pobio među njima, sve prvence. I tako je Gospod izvršio presudu nad njihovim bogovima."},
{"number":5, "verse":"Izraelovi sinovi krenuli su iz Ramese i ulogorili se u Sokotu."},
{"number":6, "verse":"Zatim su otišli iz Sokota i ulogorili se u Etamu, koji je na kraju pustinje."},
{"number":7, "verse":"Onda su otišli iz Etama i okrenuli prema Pi-Airotu, koji je prema Vel-Sefonu, i ulogorili se pred Migdolom."},
{"number":8, "verse":"Posle toga su otišli iz Pi-Airota i prošli posred mora u pustinju. Putovali su tri dana po pustinji Etam i ulogorili se u Mari."},
{"number":9, "verse":"Onda su otišli iz Mare i došli u Elim. A u Elimu je bilo dvanaest izvora vode i sedamdeset palmi. Tu su se ulogorili."},
{"number":10, "verse":"Zatim su otišli iz Elima i ulogorili se pored Crvenog mora."},
{"number":11, "verse":"Posle toga su otišli od Crvenog mora i ulogorili se u pustinji Sin."},
{"number":12, "verse":"Onda su otišli iz pustinje Sin i ulogorili se u Rafaku."},
{"number":13, "verse":"Kasnije su otišli iz Rafaka i ulogorili se u Elusu."},
{"number":14, "verse":"Zatim su otišli iz Elusa i ulogorili se u Rafidinu. Tamo narod nije imao vode da pije."},
{"number":15, "verse":"Posle toga su otišli iz Rafidina i ulogorili se u Sinajskoj pustinji."},
{"number":16, "verse":"Zatim su krenuli iz Sinajske pustinje i ulogorili se u Kivrot-Atavi."},
{"number":17, "verse":"Onda su otišli iz Kivrot-Atave i ulogorili se u Asirotu."},
{"number":18, "verse":"Posle toga su otišli iz Asirota i ulogorili se u Ratamu."},
{"number":19, "verse":"Zatim su otišli iz Ratama i ulogorili se u Remnon-Faresu."},
{"number":20, "verse":"Onda su otišli iz Remnon-Faresa i ulogorili se u Livni."},
{"number":21, "verse":"Kasnije su otišli iz Livne i ulogorili se u Resanu."},
{"number":22, "verse":"Zatim su otišli iz Resana i ulogorili se u Makelatu."},
{"number":23, "verse":"Onda su otišli iz Makelata i ulogorili se na gori Safer."},
{"number":24, "verse":"Posle toga su otišli s gore Safer i ulogorili se u Haradu."},
{"number":25, "verse":"Onda su otišli iz Harada i ulogorili se u Makidotu."},
{"number":26, "verse":"Zatim su otišli iz Makidota i ulogorili se u Tahatu."},
{"number":27, "verse":"Posle toga su otišli iz Tahata i ulogorili se u Taratu."},
{"number":28, "verse":"Onda su otišli iz Tarata i ulogorili se u Meteku."},
{"number":29, "verse":"Kasnije su otišli iz Meteka i ulogorili se u Aselmonu."},
{"number":30, "verse":"Zatim su otišli iz Aselmona i ulogorili se u Mosirotu."},
{"number":31, "verse":"Onda su otišli iz Mosirota i ulogorili se u Vanakanu."},
{"number":32, "verse":"Posle toga su otišli iz Vanakana i ulogorili se u Hor-Gadadu."},
{"number":33, "verse":"Onda su otišli iz Hor-Gadada i ulogorili se u Jotvati."},
{"number":34, "verse":"Kasnije su otišli iz Jotvate i ulogorili se u Evronu."},
{"number":35, "verse":"Onda su otišli iz Evrona i ulogorili se u Esion-Geveru."},
{"number":36, "verse":"Posle toga su otišli iz Esion-Gevera i ulogorili se u pustinji Zin, to jest u Kadisu."},
{"number":37, "verse":"Kasnije su krenuli iz Kadisa i ulogorili se na gori Or, na granici edomske zemlje."},
{"number":38, "verse":"A sveštenik Aron popeo se na goru Or po Gospodnjoj naredbi i tamo je umro četrdesete godine nakon izlaska Izraelovih sinova iz egipatske zemlje, petog meseca, prvog dana u mesecu."},
{"number":39, "verse":"Aron je imao sto dvadeset tri godine kad je umro na gori Or."},
{"number":40, "verse":"A car Arada, Hananac koji je živeo u Negevu, u hananskoj zemlji, čuo je da dolaze Izraelovi sinovi."},
{"number":41, "verse":"Kasnije su otišli s gore Or i ulogorili se u Selmonu."},
{"number":42, "verse":"Posle toga su otišli iz Selmona i ulogorili se u Finonu."},
{"number":43, "verse":"Zatim su otišli iz Finona i ulogorili se u Ovotu."},
{"number":44, "verse":"Onda su otišli iz Ovota i ulogorili se u Ije-Avarimu na moavskoj granici."},
{"number":45, "verse":"Kasnije su otišli iz Ije-Avarima i ulogorili se u Devon-Gadu."},
{"number":46, "verse":"Posle toga su otišli iz Devon-Gada i ulogorili se u GelmonDevlataimu."},
{"number":47, "verse":"Onda su otišli iz GelmonDevlataima i ulogorili se na avarimskim gorama, pred Navavom."},
{"number":48, "verse":"Na kraju su otišli s avarimskih gora i ulogorili se u pustim ravnicama Moava kod Jordana, prema Jerihonu."},
{"number":49, "verse":"I logorovali su kod Jordana od Vet-Jesimota do Vel-Sitima, u pustim ravnicama Moava."},
{"number":50, "verse":"Gospod je rekao Mojsiju u pustim ravnicama Moava, kod Jordana, prema Jerihonu:"},
{"number":51, "verse":"„Kaži Izraelovim sinovima: ‘Pređite preko Jordana u hanansku zemlju"},
{"number":52, "verse":"i oterajte ispred sebe sve stanovnike te zemlje, uništite sve njihove kamene kipove i sve njihove livene likove, i opustošite sve njihove svete uzvišice."},
{"number":53, "verse":"Zauzmite tu zemlju i živite u njoj, jer ću vama dati tu zemlju da je zauzmete."},
{"number":54, "verse":"Žrebom razdelite zemlju u nasledstvo po svojim porodicama. Većoj porodici povećajte nasledstvo, a manjoj smanjite nasledstvo. Gde kome padne žreb, to neka bude njegovo. Po plemenima svojih očeva razdelite zemlju."},
{"number":55, "verse":"Ali ako ne oterate ispred sebe stanovnike te zemlje, onda će oni koje ostavite od njih biti kao bodlje u vašim očima i kao trnje u vašim bokovima, i ugnjetavaće vas u zemlji u kojoj budete živeli."},
{"number":56, "verse":"I ono što sam mislio da učinim njima, učiniću vama’.” "}
]},{"id":"34", "title": "4. Mojsijeva 34","verses": [
{"number":1, "verse":"Gospod je još rekao Mojsiju:"},
{"number":2, "verse":"„Zapovedi Izraelovim sinovima: ‘Kad dođete u hanansku zemlju, ta zemlja će vam pripasti u nasledstvo, hananska zemlja sa svojim granicama."},
{"number":3, "verse":"Južna strana neka vam bude od pustinje Zin uz Edom, i južna granica neka vam bude od kraja Slanog mora na istoku."},
{"number":4, "verse":"Granica neka vam skrene južno od obronka Akravim, neka se pruža do Zina i neka se završava južno od Kadis-Varne. Zatim neka ide dalje prema Hasar-Adaru i nastavi se do Aselmona."},
{"number":5, "verse":"Od Aselmona neka granica skrene prema dolini reke Egipat i neka izlazi na More."},
{"number":6, "verse":"Zapadna granica neka vam bude obala Velikog mora. To neka vam bude zapadna granica."},
{"number":7, "verse":"A ovo će vam biti severna granica: od Velikog mora povucite sebi granicu do gore Or.*"},
{"number":8, "verse":"Od gore Or povucite granicu do ulaza u Emat i neka se granica završava kod Sedada."},
{"number":9, "verse":"Neka granica ide dalje do Zefrona, i neka se završava kod Asarenana. To neka bude vaša severna granica."},
{"number":10, "verse":"Zatim na istoku povucite sebi granicu od Asarenana do Sefama."},
{"number":11, "verse":"Neka se granica spušta od Sefama do Rivle, istočno od Ajina. Neka se spušta i izađe na obronak na istočnoj strani Hinerotskog mora.*"},
{"number":12, "verse":"Neka se granica spušta prema Jordanu i neka izlazi na Slano more. To će biti vaša zemlja sa svojim granicama unaokolo’.”"},
{"number":13, "verse":"Mojsije je zapovedio Izraelovim sinovima: „Ovo je zemlja koju ćete žrebom razdeliti u nasledstvo, kao što je Gospod zapovedio da je dobije devet i po plemena."},
{"number":14, "verse":"Jer je pleme Ruvimovih sinova prema domovima svojih očeva i pleme Gadovih sinova prema domovima svojih očeva već primilo svoje nasledstvo, kao što ga je primilo i pola Manasijinog plemena."},
{"number":15, "verse":"Ta dva i po plemena već su primila svoje nasledstvo na području oko Jordana prema Jerihonu, sa istočne strane, prema izlasku sunca.”"},
{"number":16, "verse":"Gospod je još rekao Mojsiju:"},
{"number":17, "verse":"„Ovo su imena ljudi koji će vam razdeliti zemlju u nasledstvo: sveštenik Eleazar i Isus, Navinov sin."},
{"number":18, "verse":"Uzmite po jednog poglavara iz svakog plemena da razdele zemlju u nasledstvo."},
{"number":19, "verse":"A ovo su imena tih ljudi: od Judinog plemena: Halev, Jefonijin sin;"},
{"number":20, "verse":"od plemena Simeonovih sinova: Samuilo, Amijudov sin;"},
{"number":21, "verse":"od Venijaminovog plemena: Eldad, Haslonov sin;"},
{"number":22, "verse":"od plemena Danovih sinova: poglavar Vukije, Jeklinov sin;"},
{"number":23, "verse":"od Josifovih sinova: od plemena Manasijinih sinova: poglavar Anilo, Sufidov sin;"},
{"number":24, "verse":"od plemena Jefremovih sinova: poglavar Kamuilo, Saftanov sin;"},
{"number":25, "verse":"od plemena Zavulonovih sinova: poglavar Elisafan, Harnahov sin;"},
{"number":26, "verse":"od plemena Isaharovih sinova: poglavar Faltilo, Ozainov sin;"},
{"number":27, "verse":"od plemena Asirovih sinova: poglavar Ahijud, Selemijin sin;"},
{"number":28, "verse":"od plemena Neftalimovih sinova: poglavar Fadailo, Amijudov sin.”"},
{"number":29, "verse":"To su oni kojima je Gospod zapovedio da razdele nasledstvo Izraelovim sinovima u hananskoj zemlji. "}
]},{"id":"35", "title": "4. Mojsijeva 35","verses": [
{"number":1, "verse":"Gospod je još rekao Mojsiju u pustim ravnicama Moava, kod Jordana, prema Jerihonu:"},
{"number":2, "verse":"„Zapovedi Izraelovim sinovima da od svog nasledstva daju Levijevim sinovima gradove u kojima će oni živeti. Levijevim sinovima neka daju i pašnjake oko tih gradova."},
{"number":3, "verse":"Neka im gradovi budu za stanovanje, a pašnjaci neka im budu za stoku i za sve ostale životinje i za njihovu imovinu."},
{"number":4, "verse":"Pašnjaci uz gradove, koje ćete dati Levijevim sinovima, neka se protežu od gradskih zidina hiljadu lakata unaokolo."},
{"number":5, "verse":"Izmerite izvan grada dve hiljade lakata na istočnoj strani, dve hiljade lakata na južnoj strani, dve hiljade lakata na zapadnoj strani i dve hiljade lakata na severnoj strani, tako da grad bude u sredini. To neka im budu pašnjaci uz gradove."},
{"number":6, "verse":"Ovo su gradovi koje ćete dati Levijevim sinovima: šest gradova utočišta, koje ćete dati da ubica može tamo da pobegne, i uz to ćete dati još četrdeset dva grada."},
{"number":7, "verse":"Svih gradova koje ćete dati Levijevim sinovima neka bude četrdeset osam gradova s njihovim pašnjacima."},
{"number":8, "verse":"Te gradove ćete izdvojiti od poseda Izraelovih sinova. Od onih koji imaju mnogo uzmite više, a od onih koji imaju malo uzmite manje. Neka svako da Levijevim sinovima od svojih gradova prema nasledstvu koje bude dobio.”"},
{"number":9, "verse":"Gospod je još rekao Mojsiju:"},
{"number":10, "verse":"„Kaži Izraelovim sinovima: ‘Pređite preko Jordana u hanansku zemlju,"},
{"number":11, "verse":"i izaberite sebi pogodne gradove. Neka vam oni služe kao gradovi utočišta, da u njih pobegne ubica koji nenamerno ubije nekoga."},
{"number":12, "verse":"Ti gradovi neka vam služe kao utočišta od krvnog osvetnika, da ubica ne bude ubijen pre nego što stane pred zbor da mu se sudi."},
{"number":13, "verse":"Neka vam za to služe gradovi koje ćete dati, šest gradova utočišta."},
{"number":14, "verse":"Tri grada odvojte s ove strane Jordana, a tri grada u hananskoj zemlji. Neka oni služe kao gradovi utočišta."},
{"number":15, "verse":"Tih šest gradova neka služe kao utočišta Izraelovim sinovima, strancu i došljaku koji žive među njima, da u njih pobegne svako ko nenamerno nekoga ubije."},
{"number":16, "verse":"Ako neko udari nekoga gvozdenim predmetom tako da ovaj umre, onda je ubica. Neka se ubica pogubi."},
{"number":17, "verse":"Ako ga udari nekim manjim kamenom od koga čovek može da pogine i ovaj pogine, onda je ubica. Neka se ubica pogubi."},
{"number":18, "verse":"Ako ga udari nekim manjim drvenim predmetom od koga čovek može da pogine i ovaj pogine, onda je ubica. Neka se ubica pogubi."},
{"number":19, "verse":"Krvni osvetnik neka pogubi ubicu. Kad ga sretne, neka ga pogubi."},
{"number":20, "verse":"Ako neko nekoga gurne iz mržnje ili iz zasede baci nešto na njega tako da ovaj umre,"},
{"number":21, "verse":"ili ga iz neprijateljstva udari rukom tako da ovaj umre, onaj ko ga je udario neka se pogubi. On je ubica. Krvni osvetnik neka pogubi ubicu kad ga sretne."},
{"number":22, "verse":"Ali ako ga gurne slučajno, ne iz neprijateljstva, ili baci nešto na njega, ali ne iz zasede,"},
{"number":23, "verse":"ili ga ne vidi pa baci kamen od koga čovek može da pogine, ili pusti da na njega padne neki kamen tako da ovaj pogine, a nije bio u neprijateljstvu s njim i nije mu mislio zlo,"},
{"number":24, "verse":"onda neka zbor presudi između ubice i krvnog osvetnika prema ovom zakonu."},
{"number":25, "verse":"Neka zbor izbavi ubicu iz ruku krvnog osvetnika i neka ga vrati u grad utočišta u koji je bio pobegao. Tu neka ostane dok ne umre prvosveštenik, koji je pomazan svetim uljem."},
{"number":26, "verse":"Ali ako ubica izađe izvan granica grada utočišta u koji je pobegao,"},
{"number":27, "verse":"pa ga krvni osvetnik nađe izvan granica njegovog grada utočišta i krvni osvetnik pogubi ubicu, nije kriv za krv."},
{"number":28, "verse":"Jer ubica mora da ostane u svom gradu utočišta do smrti prvosveštenika, a kad umre prvosveštenik, ubica može da se vrati na zemlju svog nasledstva."},
{"number":29, "verse":"To neka vam bude sudska odredba iz naraštaja u naraštaj u svim mestima gde budete živeli."},
{"number":30, "verse":"Svako ko ubije čoveka neka bude pogubljen kao ubica na osnovu izjava svedoka, ali niko ne može da bude pogubljen na osnovu izjave jednog svedoka."},
{"number":31, "verse":"Ne uzimajte otkupninu za život ubice koji je zaslužio smrt, jer on mora da bude pogubljen."},
{"number":32, "verse":"Ne uzimajte otkupninu za onoga ko je pobegao u svoj grad utočišta i želi da se vrati da živi u zemlji pre smrti prvosveštenika."},
{"number":33, "verse":"Nemojte onečistiti zemlju u kojoj živite, jer krv onečišćuje zemlju i zemlja se ne može očistiti od krvi koja je prolivena na njoj osim krvlju onoga ko ju je prolio."},
{"number":34, "verse":"Nemojte skrnaviti zemlju u kojoj živite, usred koje ja prebivam. Jer ja, Gospod, prebivam među Izraelovim sinovima’.” "}
]},{"id":"36", "title": "4. Mojsijeva 36","verses": [
{"number":1, "verse":"Tada su pristupili poglavari otačkih domova u porodici sinova Galada, sina Mahira, Manasijinog sina, od porodica Josifovih sinova, i rekli su pred Mojsijem i pred knezovima, poglavarima otačkih domova Izraelovih sinova:"},
{"number":2, "verse":"„Gospod je zapovedio našem gospodaru da žrebom podeli zemlju u nasledstvo Izraelovim sinovima. Našem gospodaru Gospod je zapovedio da nasledstvo našeg brata Salpada podeli njegovim kćerima."},
{"number":3, "verse":"Ako ih neko iz drugih plemena Izraelovih sinova uzme za ženu, njihovo nasledstvo će se oduzeti od nasledstva naših očeva i dodaće se nasledstvu plemena u koje su se udale, i tako će se oduzeti od nasledstva koje smo mi dobili žrebom."},
{"number":4, "verse":"I kad Izraelovim sinovima dođe oprosna godina,* nasledstvo tih žena dodaće se nasledstvu plemena kome pripadnu. Tako će njihovo nasledstvo biti oduzeto od nasledstva koje pripada plemenu naših očeva.”"},
{"number":5, "verse":"Tada je Mojsije, po Gospodnjoj naredbi, zapovedio Izraelovim sinovima: „Pleme Josifovih sinova je u pravu."},
{"number":6, "verse":"Ovako je Gospod zapovedio za Salpadove kćeri: ‘Neka se udaju za koga hoće, ali neka se udaju samo u porodici plemena svojih očeva."},
{"number":7, "verse":"Neka se nasledstvo Izraelovih sinova ne prenosi s jednog plemena na drugo, jer Izraelovi sinovi treba da zadrže svaki svoje nasledstvo koje pripada plemenu njihovih praočeva."},
{"number":8, "verse":"Svaka kćer koja stekne nasledstvo u plemenima Izraelovih sinova neka se uda u nekoj od porodica iz plemena svog oca, da Izraelovi sinovi zadrže u posedu nasledstvo svojih praočeva."},
{"number":9, "verse":"Neka se nasledstvo ne prenosi s jednog plemena na drugo, jer svako pleme Izraelovih sinova treba da zadrži svoje nasledstvo’.”"},
{"number":10, "verse":"Kao što je Gospod zapovedio Mojsiju, tako su učinile Salpadove kćeri."},
{"number":11, "verse":"Mala, Tersa, Egla, Melha i Nuja, Salpadove kćeri, udale su se za sinove svojih stričeva."},
{"number":12, "verse":"Udale su se u porodice sinova Manasije, Josifovog sina, i tako je njihovo nasledstvo ostalo u plemenu kom je pripadala porodica njihovog oca."},
{"number":13, "verse":"To su zapovesti i zakoni koje je Gospod dao preko Mojsija Izraelovim sinovima u pustim ravnicama Moava, kod Jordana, prema Jerihonu."}
]}]}
