{
  "id": "05",
  "title": "5. Mojsijeva",
  "author": "Mojsije",
  "placeOfWriting": "Ravnice Moava",
  "writingCompleted": "oko 1473.god pre n.e",
  "coverPeriod": " dva meseca (1473. pre n. e.)",
  "biblePart": "Zakoni",
  "slug": "peta-mojsijeva",
  "chapters": [
    {
      "id": "1",
      "title": "5. Mojsijeva 1",
      "verses": [
        {
          "number": 1,
          "verse": "Ovo su reči koje je Mojsije uputio celom Izraelu na području oko Jordana u pustinji, u pustim ravnicama nasuprot Sufu, između Farana, Tofola, Lavana, Asirota i Dizava,"
        },
        {
          "number": 2,
          "verse": "jedanaest dana hoda od Horiva putem preko gore Sir do Kadis-Varne."
        },
        {
          "number": 3,
          "verse": "Četrdesete godine, jedanaestog meseca, prvog dana tog meseca, Mojsije je rekao Izraelovim sinovima sve što mu je Gospod zapovedio za njih."
        },
        {
          "number": 4,
          "verse": "To je bilo nakon što je u Edrainu porazio amorejskog cara Siona, koji je živeo u Esevonu, i vasanskog cara Oga, koji je živeo u Astarotu."
        },
        {
          "number": 5,
          "verse": "Na području oko Jordana, u moavskoj zemlji, Mojsije je počeo da objašnjava ovaj zakon i rekao je:"
        },
        {
          "number": 6,
          "verse": "„Gospod, naš Bog, rekao nam je na Horivu: ‘Dosta ste živeli u ovim brdima."
        },
        {
          "number": 7,
          "verse": "Okrenite se i pođite na put pa idite u brdoviti kraj Amoreja i k svim njihovim susedima u Aravi, u brdovitom području, u Šefeli, u Negevu, i na morskoj obali, u zemlju Hananaca i na Livan, do velike reke, reke Eufrat."
        },
        {
          "number": 8,
          "verse": "Evo, dajem vam ovu zemlju. Idite i zauzmite zemlju za koju se Gospod zakleo vašim očevima, Avramu, Isaku i Jakovu, da će je dati njima i njihovom potomstvu posle njih.’"
        },
        {
          "number": 9,
          "verse": "Tada sam vam rekao: ‘Ja ne mogu sam da vas nosim."
        },
        {
          "number": 10,
          "verse": "Gospod, vaš Bog, umnožio vas je i evo, danas vas ima mnogo kao zvezda na nebesima."
        },
        {
          "number": 11,
          "verse": "Neka vas Gospod, Bog vaših praočeva, umnoži još hiljadu puta i neka vas blagoslovi kao što vam je obećao."
        },
        {
          "number": 12,
          "verse": "Kako da vas sam nosim kad ste breme i teret, i kako da nosim vaše prepirke?"
        },
        {
          "number": 13,
          "verse": "Uzmite iz svojih plemena mudre, razborite i iskusne ljude da ih postavim kao vaše poglavare.’"
        },
        {
          "number": 14,
          "verse": "A vi ste mi odgovorili: ‘Dobro je to što si nam rekao da učinimo.’"
        },
        {
          "number": 15,
          "verse": "Tako sam uzeo poglavare iz vaših plemena, mudre i iskusne ljude, i postavio sam ih kao vaše poglavare nad hiljadama, poglavare nad stotinama, poglavare nad pedesetinama, poglavare nad desetinama i kao upravitelje vaših plemena."
        },
        {
          "number": 16,
          "verse": "Tada sam zapovedio vašim sudijama: ‘Kad saslušavate svoju braću, sudite pravedno između čoveka i njegovog brata ili stranca koji živi kod njega."
        },
        {
          "number": 17,
          "verse": "U suđenju ne budite pristrasni. Saslušajte malog kao i velikog. Ne bojte se ljudi, jer je sud Božji. Spor koji bude težak za vas iznesite pred mene da ga saslušam.’"
        },
        {
          "number": 18,
          "verse": "I tako sam vam tada zapovedio sve što treba da činite."
        },
        {
          "number": 19,
          "verse": "Onda smo krenuli od Horiva i prošli svu onu veliku i zastrašujuću pustinju koju ste videli na putu do brdovitog područja Amoreja, kao što nam je Gospod, naš Bog, zapovedio. Na kraju smo stigli u Kadis-Varnu."
        },
        {
          "number": 20,
          "verse": "Tada sam vam rekao: ‘Došli ste u brdovito područje Amoreja, koje nam daje Gospod, naš Bog."
        },
        {
          "number": 21,
          "verse": "Evo, Gospod, tvoj Bog, predao ti je tu zemlju. Idi, zauzmi je, kao što ti je rekao Gospod, Bog tvojih praočeva. Ne boj se i ne plaši se.’"
        },
        {
          "number": 22,
          "verse": "Ali vi ste svi došli k meni i rekli: ‘Pošaljimo pred sobom ljude da izvide zemlju i da nas izveste o putu kojim ćemo ići i o gradovima u koje ćemo doći.’"
        },
        {
          "number": 23,
          "verse": "I to je bilo dobro u mojim očima, pa sam između vas uzeo dvanaest ljudi, po jednog iz svakog plemena."
        },
        {
          "number": 24,
          "verse": "Oni su krenuli i otišavši u brda, došli su do doline Eskol i počeli da izviđaju taj kraj."
        },
        {
          "number": 25,
          "verse": "Uzeli su plodove te zemlje i doneli nam. Izvestili su nas: ‘Dobra je zemlja koju nam daje Gospod, naš Bog.’"
        },
        {
          "number": 26,
          "verse": "Ali vi niste hteli da pođete, nego ste se pobunili protiv naredbe Gospoda, svog Boga."
        },
        {
          "number": 27,
          "verse": "I gunđali ste u svojim šatorima, govoreći: ‘Gospod nas mrzi i zato nas je izveo iz egipatske zemlje da nas preda u ruke Amorejima, da nas istrebe."
        },
        {
          "number": 28,
          "verse": "Kuda to idemo? Naša braća su nam ulila strah u srce, govoreći: ‘To je narod veći od nas i višeg je rasta, njihovi gradovi su veliki i do nebesa utvrđeni, a tamo smo videli i Enakove sinove.’"
        },
        {
          "number": 29,
          "verse": "A ja sam vam rekao: ‘Ne plašite se i ne bojte ih se."
        },
        {
          "number": 30,
          "verse": "Gospod, vaš Bog, ide pred vama. On će se boriti za vas kao što se borio za vas u Egiptu pred vašim očima,"
        },
        {
          "number": 31,
          "verse": "i u pustinji, gde si video kako te je Gospod, tvoj Bog, nosio kao što čovek nosi svog sina, celim putem kojim ste išli dok niste došli do ovog mesta.’"
        },
        {
          "number": 32,
          "verse": "Ali uprkos svemu tome niste verovali Gospodu, svom Bogu,"
        },
        {
          "number": 33,
          "verse": "koji je išao pred vama putem da vam potraži mesto za logor noću u vatri da vidite put kojim treba da idete, a danju u oblaku."
        },
        {
          "number": 34,
          "verse": "Sve to vreme Gospod je slušao vaše reči. I zato se razgnevio i zakleo se:"
        },
        {
          "number": 35,
          "verse": "‘Nijedan čovek od ovog zlog naraštaja neće videti dobru zemlju za koju sam se zakleo da ću je dati vašim očevima,"
        },
        {
          "number": 36,
          "verse": "osim Haleva, Jefonijinog sina. On će je videti, i njemu i njegovim sinovima daću zemlju kojom je išao, jer je on u svemu slušao Gospoda.’"
        },
        {
          "number": 37,
          "verse": "Zbog vas se Gospod i na mene razgnevio i rekao mi: ‘Ni ti nećeš ući u tu zemlju."
        },
        {
          "number": 38,
          "verse": "Isus, Navinov sin, koji ti služi, ući će u nju.’ Njega je Bog ojačao, jer će on Izraelu predati u nasledstvo tu zemlju."
        },
        {
          "number": 39,
          "verse": "A vaša deca za koju ste rekli: ‘Postaće plen!’ i vaši sinovi koji danas ne znaju šta je dobro, a šta zlo, oni će ući u nju, njima ću je dati i oni će je zauzeti."
        },
        {
          "number": 40,
          "verse": "A vi se okrenite i pođite u pustinju prema Crvenom moru.’"
        },
        {
          "number": 41,
          "verse": "Na to ste mi vi odgovorili: ‘Zgrešili smo Gospodu. Poći ćemo gore i borićemo se onako kako nam je Gospod, naš Bog, zapovedio!’ I tako ste pripasali svaki svoje oružje za rat i mislili ste da će biti lako da izađete na goru."
        },
        {
          "number": 42,
          "verse": "Ali Gospod mi je rekao: ‘Kaži im: ‘Ne idite gore i ne borite se, jer ja nisam među vama, da vas ne pobiju vaši neprijatelji.’"
        },
        {
          "number": 43,
          "verse": "I ja sam vam govorio, ali vi niste slušali, nego ste se pobunili protiv Gospodnje naredbe i u svojoj drskosti hteli ste da izađete na goru."
        },
        {
          "number": 44,
          "verse": "Ali dočekali su vas Amoreji koji su živeli u toj gori, gonili su vas kao da vas gone pčele i rasterali su vas u Siru sve do Orme."
        },
        {
          "number": 45,
          "verse": "A onda ste se vratili i plakali pred Gospodom, ali Gospod nije slušao vaš glas niti je k vama okrenuo svoje uho."
        },
        {
          "number": 46,
          "verse": "Tako ste mnogo dana ostali u Kadisu, dugo ste tamo ostali. "
        }
      ]
    },
    {
      "id": "2",
      "title": "5. Mojsijeva 2",
      "verses": [
        {
          "number": 1,
          "verse": "Onda smo se okrenuli i pošli u pustinju prema Crvenom moru, kao što mi je Gospod rekao, i dugo smo putovali oko gore Sir."
        },
        { "number": 2, "verse": "Na kraju mi je Gospod rekao:" },
        {
          "number": 3,
          "verse": "‘Dosta ste putovali oko ove gore. Sada krenite na sever."
        },
        {
          "number": 4,
          "verse": "Ovako zapovedi narodu: ‘Sada ćete proći uz granicu svoje braće, Isavovih sinova, koji žive u Siru. Oni će vas se bojati, ali vi dobro pazite."
        },
        {
          "number": 5,
          "verse": "Ne počinjite borbu s njima, jer vam od njihove zemlje neću dati ni koliko je stopalo široko, jer sam goru Sir dao Isavu."
        },
        {
          "number": 6,
          "verse": "Jedite hranu koju od njih kupite za novac, i pijte vodu koju od njih kupite za novac."
        },
        {
          "number": 7,
          "verse": "Jer te Gospod, tvoj Bog, blagoslovio u svakom delu tvojih ruku. On dobro zna kako si putovao kroz ovu veliku pustinju. Ovih četrdeset godina Gospod, tvoj Bog, bio je s tobom. Ništa ti nije nedostajalo.’"
        },
        {
          "number": 8,
          "verse": "Tako smo otišli od svoje braće, Isavovih sinova, koji žive u Siru, i od puta što vodi u Aravu, od Elata i Esion-Gevera. Zatim smo se okrenuli i pošli putem preko moavske pustinje."
        },
        {
          "number": 9,
          "verse": "Gospod mi je rekao: ‘Ne diraj Moavce i ne kreći u rat protiv njih, jer ti od njihove zemlje ništa neću dati, jer sam Ar dao Lotovim sinovima."
        },
        {
          "number": 10,
          "verse": "Ranije su tu živeli Emeji, narod moćan, brojan i visokog rasta kao Enakimi."
        },
        {
          "number": 11,
          "verse": "I na Refaime se gledalo kao da su Enakimi, a Moavci su ih zvali Emeji."
        },
        {
          "number": 12,
          "verse": "U Siru su ranije živeli Horeji, ali su ih Isavovi sinovi oterali s poseda, istrebili ih pred sobom i naselili se na njihovo mesto, baš kao što će Izraelci učiniti sa zemljom svog nasledstva, koju će im Gospod dati."
        },
        {
          "number": 13,
          "verse": "A sada ustanite i pređite dolinu Zared.’ I tako smo prešli dolinu Zared."
        },
        {
          "number": 14,
          "verse": "Naše putovanje od Kadis-Varne pa dok nismo prešli dolinu Zared trajalo je trideset i osam godina, dok u logoru nije izumro sav naraštaj ratnika, kao što im se zakleo Gospod."
        },
        {
          "number": 15,
          "verse": "I Gospodnja ruka bila je protiv njih i nije im davala mira sve dok nisu pomrli i nestali iz logora."
        },
        { "number": 16, "verse": "Kad su u narodu pomrli svi ti ratnici," },
        { "number": 17, "verse": "Gospod mi je rekao:" },
        {
          "number": 18,
          "verse": "‘Danas prelaziš područje Moava, to jest Ar,"
        },
        {
          "number": 19,
          "verse": "i približićeš se Amonovim sinovima. Ne diraj ih i ne kreći u rat protiv njih, jer ti od zemlje Amonovih sinova ništa neću dati, jer sam tu zemlju dao Lotovim sinovima.’"
        },
        {
          "number": 20,
          "verse": "I za nju se smatralo da je zemlja Refaima. Ranije su u njoj živeli Refaimi, a Amonci su ih zvali Zamzumi."
        },
        {
          "number": 21,
          "verse": "Bio je to narod moćan, brojan i visokog rasta kao Enakimi. Gospod ih je istrebio pred njima da bi zauzeli njihovu zemlju i da bi se naselili na njihovo mesto,"
        },
        {
          "number": 22,
          "verse": "kao što je učinio i Isavovim sinovima, koji žive u Siru, kad je pred njima istrebio Horeje da bi preuzeli njihovu zemlju i da bi se naselili na njihovo mesto gde žive sve do danas."
        },
        {
          "number": 23,
          "verse": "A Aveje, koji su živeli u mestima sve do Gaze, istrebili su Kaftoreji, koji su došli s Kaftora, da bi se naselili na njihovo mesto."
        },
        {
          "number": 24,
          "verse": "‘Ustanite, krenite i pređite dolinu Arnon. Evo, dajem ti u ruke Amorejina Siona, esevonskog cara. Počni da zauzimaš njegovu zemlju i kreni u rat protiv njega."
        },
        {
          "number": 25,
          "verse": "Danas ću početi da širim strah i trepet od tebe među narodima pod celim nebesima, koji će čuti glas o tebi. Oni će se uznemiriti i zbog tebe će ih obuzeti bolovi poput porođajnih bolova.’"
        },
        {
          "number": 26,
          "verse": "Zatim sam iz pustinje Kedimot poslao glasnike Sionu, esevonskom caru, s rečima mira:"
        },
        {
          "number": 27,
          "verse": "‘Pusti me da prođem kroz tvoju zemlju. Ići ću samo putem. Neću skretati ni desno ni levo."
        },
        {
          "number": 28,
          "verse": "Ješću hranu koju mi prodaš za novac i piću vodu koju mi daš za novac. Samo me pusti da prođem pešice,"
        },
        {
          "number": 29,
          "verse": "kao što su me pustili Isavovi sinovi koji žive u Siru i Moavci koji žive u Aru, dok ne pređem preko Jordana u zemlju koju nam daje Gospod, naš Bog.’"
        },
        {
          "number": 30,
          "verse": "Ali Sion, esevonski car, nije hteo da nas pusti da prođemo kroz njegovu zemlju, jer je Gospod, tvoj Bog, dopustio da njegov duh postane tvrdokoran i da mu srce odrveni, da bi ga predao tebi u ruke, kao što se danas vidi."
        },
        {
          "number": 31,
          "verse": "Tada mi je Gospod rekao: ‘Evo, predajem ti Siona i njegovu zemlju. Počni da zauzimaš njegovu zemlju.’"
        },
        {
          "number": 32,
          "verse": "Kad je Sion izašao pred nas, on i ceo njegov narod, da započne bitku kod Jase,"
        },
        {
          "number": 33,
          "verse": "Gospod, naš Bog, predao ga je nama, tako da smo porazili njega, njegove sinove i ceo njegov narod."
        },
        {
          "number": 34,
          "verse": "Tada smo osvojili i uništili sve njegove gradove, i pobili smo muškarce, žene i decu u njima. Niko nije preživeo."
        },
        {
          "number": 35,
          "verse": "Samo smo stoku uzeli kao plen za sebe, zajedno s plenom iz gradova koje smo osvojili."
        },
        {
          "number": 36,
          "verse": "Od Aroira, koji se nalazi pored doline Arnon, i od grada koji je u toj dolini pa sve do Galada nije bilo grada čije su zidine za nas bile previsoke. Sve njih predao nam je Gospod, naš Bog."
        },
        {
          "number": 37,
          "verse": "Jedino se nisi približio zemlji Amonovih sinova, duž cele doline Javok, ni gradovima u brdima, ni bilo čemu što je Gospod, naš Bog, zabranio. "
        }
      ]
    },
    {
      "id": "3",
      "title": "5. Mojsijeva 3",
      "verses": [
        {
          "number": 1,
          "verse": "Onda smo se okrenuli i pošli prema Vasanu. A vasanski car Og izašao je pred nas sa svim svojim narodom da započne bitku kod Edraina."
        },
        {
          "number": 2,
          "verse": "Gospod mi je rekao: ‘Ne boj ga se, jer ću njega i ceo njegov narod i njegovu zemlju predati tebi u ruke. Učini mu kao što si učinio amorejskom caru Sionu, koji je živeo u Esevonu.’"
        },
        {
          "number": 3,
          "verse": "Tako nam je Gospod, naš Bog, predao u ruke i vasanskog cara Oga i ceo njegov narod, i tukli smo ga tako da niko nije preživeo."
        },
        {
          "number": 4,
          "verse": "Tada smo osvojili sve njegove gradove. Nije bilo grada koji im nismo uzeli šezdeset gradova, čitavo argovsko područje, Ogovo carstvo u Vasanu."
        },
        {
          "number": 5,
          "verse": "Svi ti gradovi bili su utvrđeni visokim zidinama, vratima i prevornicama. Bilo je i veoma mnogo neutvrđenih naselja."
        },
        {
          "number": 6,
          "verse": "Ali mi smo ih uništili, kao što smo učinili i esevonskom caru Sionu, pobivši u svim gradovima muškarce, žene i decu."
        },
        {
          "number": 7,
          "verse": "A svu stoku i plen iz gradova uzeli smo za sebe."
        },
        {
          "number": 8,
          "verse": "Tako smo tada uzeli zemlju iz ruku dvojice amorejskih careva koji su bili na području oko Jordana, od doline Arnon do gore Ermon;"
        },
        {
          "number": 9,
          "verse": "(Sidonci su Ermon zvali Sirion, a Amoreji su ga zvali Senir),"
        },
        {
          "number": 10,
          "verse": "uzeli smo i sve gradove na visoravni, sav Galad i sav Vasan sve do Salhe i Edraina, gradova u Ogovom carstvu u Vasanu."
        },
        {
          "number": 11,
          "verse": "Jer je od Refaima bio ostao još samo vasanski car Og. Gle, njegov odar je od gvožđa,* i zar se još uvek ne nalazi u Ravi koja pripada Amonovim sinovima? Dug je devet lakata,* a širok četiri čovečija lakta."
        },
        {
          "number": 12,
          "verse": "To je zemlja koju smo tada zauzeli. Područje od Aroira, koji je uz dolinu Arnon, i polovinu brdovitog područja Galada s njegovim gradovima dao sam Ruvimovim sinovima i Gadovim sinovima."
        },
        {
          "number": 13,
          "verse": "Ostali deo Galada i sav Vasan, Ogovo carstvo, dao sam polovini Manasijinog plemena. Zar se čitavo argovsko područje, to jest sav Vasan, ne zove zemlja Refaima?"
        },
        {
          "number": 14,
          "verse": "Jair, Manasijin sin, uzeo je čitavo argovsko područje sve do granice s Gesurejima i Mahatejima, a osvojena vasanska sela nazvao je svojim imenom, Avot-Jair,* i tako se zovu sve do danas."
        },
        { "number": 15, "verse": "Mahiru sam dao Galad." },
        {
          "number": 16,
          "verse": "Ruvimovom plemenu i Gadovom plemenu dao sam zemlju od Galada do doline Arnon sredina doline bila je granica pa sve do doline Javok, koja je granica Amonovih sinova,"
        },
        {
          "number": 17,
          "verse": "i Aravu i granično područje Jordana od Hinerota do mora u Aravi, to jest Slanog mora, u podnožju Fazge prema istoku."
        },
        {
          "number": 18,
          "verse": "Tada sam vam zapovedio: ‘Gospod, vaš Bog, dao vam je da zauzmete ovu zemlju. Svi vi, hrabri ljudi, pođite naoružani ispred svoje braće, Izraelovih sinova."
        },
        {
          "number": 19,
          "verse": "Neka u vašim gradovima, koje sam vam dao, ostanu samo vaše žene i deca, i vaša stoka, jer znam da imate mnogo stoke,"
        },
        {
          "number": 20,
          "verse": "dok Gospod ne da vašoj braći da počinu kao i vi, tako da i oni zauzmu zemlju koju im Gospod, vaš Bog, daje s one strane Jordana. Posle toga vratite se svaki na svoj posed koji sam vam dao.’"
        },
        {
          "number": 21,
          "verse": "Tada sam Isusu zapovedio: ‘Svojim očima video si sve što je Gospod, vaš Bog, učinio onoj dvojici careva. Isto tako će Gospod učiniti svim carstvima u koja dođeš."
        },
        {
          "number": 22,
          "verse": "Ne bojte ih se, jer se Gospod, vaš Bog, bori za vas.’"
        },
        { "number": 23, "verse": "Tada sam se ovako molio Gospodu za milost:" },
        {
          "number": 24,
          "verse": "‘Gospode, ti si svom sluzi počeo da pokazuješ svoje veličanstvo i svoju jaku mišicu. Koji bog na nebu ili na zemlji čini dela kao što su tvoja i ko je tako moćan kao što si ti?"
        },
        {
          "number": 25,
          "verse": "Molim te, dopusti mi da pređem tamo i da vidim onu dobru zemlju preko Jordana, ta divna brda i Livan.’"
        },
        {
          "number": 26,
          "verse": "Ali zbog vas se Gospod i dalje gnevio na mene i nije me uslišio. Gospod mi je rekao: ‘Dosta! Ne pominji mi to više."
        },
        {
          "number": 27,
          "verse": "Popni se na vrh Fazge i podigni oči na zapad, sever, jug i istok i pogledaj svojim očima, jer nećeš preći preko ovog Jordana."
        },
        {
          "number": 28,
          "verse": "Postavi Isusa za vođu, ohrabri ga i ojačaj ga, jer će on preći tamo pred ovim narodom i on će im predati u nasledstvo zemlju koju ćeš videti.’"
        },
        { "number": 29, "verse": "Tako smo ostali u dolini prema VetFegoru. " }
      ]
    },
    {
      "id": "4",
      "title": "5. Mojsijeva 4",
      "verses": [
        {
          "number": 1,
          "verse": "A sada, Izraele, poslušaj propise i zakone kojima vas učim da po njima postupate, da biste živeli i ušli u zemlju koju vam daje Gospod, Bog vaših praočeva, i zauzeli je."
        },
        {
          "number": 2,
          "verse": "Nemojte ništa dodavati reči koju vam zapovedam niti šta oduzimajte od nje, da biste izvršavali zapovesti Gospoda, svog Boga, koje vam dajem."
        },
        {
          "number": 3,
          "verse": "Svojim očima videli ste šta je Gospod učinio zbog Vala fegorskog, da je svakog čoveka koji je pošao za Valom fegorskim, Gospod, tvoj Bog, istrebio iz tvoje sredine."
        },
        {
          "number": 4,
          "verse": "A vi koji se čvrsto držite Gospoda, svog Boga, svi ste danas živi."
        },
        {
          "number": 5,
          "verse": "Evo, poučio sam vas propisima i zakonima, kao što mi je zapovedio Gospod, moj Bog, da postupate po njima u zemlji u koju idete da je zauzmete."
        },
        {
          "number": 6,
          "verse": "Držite ih se i postupajte po njima, jer je to vaša mudrost i vaša razboritost u očima svih naroda koji će čuti za sve te propise, pa će reći: ‘Ovaj veliki narod zaista je mudar i razborit narod.’"
        },
        {
          "number": 7,
          "verse": "Jer koji je to veliki narod kome su bogovi tako blizu kao što je nama blizu Gospod, naš Bog, kad god ga prizovemo?"
        },
        {
          "number": 8,
          "verse": "Koji drugi veliki narod ima pravedne propise i zakone kao što je sav ovaj zakon koji iznosim danas pred vas?"
        },
        {
          "number": 9,
          "verse": "Samo se čuvaj i dobro pazi na svoju dušu da ne bi zaboravio ono što su tvoje oči videle i da ti to ne izađe iz srca sve dane tvog života. I poučavaj o tome svoje sinove i svoje unuke,"
        },
        {
          "number": 10,
          "verse": "o svemu što se dogodilo onog dana kad si stajao pred Gospodom, svojim Bogom, na Horivu, kad mi je Gospod rekao: ‘Skupi mi narod da im kažem svoje reči, da bi naučili da me se boje sve dane dok žive na zemlji i da o tome pouče svoje sinove.’"
        },
        {
          "number": 11,
          "verse": "Tada ste pristupili i stali u podnožje gore, a ona je u ognju plamtela sve do neba. I bio je mrak, oblak i gusta tama."
        },
        {
          "number": 12,
          "verse": "Gospod vam je progovorio iz vatre. Čuli ste reči, ali niste videli nikakav lik samo se čuo glas."
        },
        {
          "number": 13,
          "verse": "I objavio vam je svoj savez i zapovedio vam da ga držite Deset zapovesti,* koje je zatim napisao na dve kamene ploče."
        },
        {
          "number": 14,
          "verse": "A meni je tada Gospod zapovedio da vas poučim propisima i zakonima, da postupate po njima u zemlji u koju idete da je zauzmete."
        },
        {
          "number": 15,
          "verse": "Dobro pazite na svoje duše, jer niste videli nikakav lik onog dana kad vam je Gospod na Horivu govorio iz vatre,"
        },
        {
          "number": 16,
          "verse": "da se ne biste iskvarili i napravili sebi rezan lik bilo kakvog idola, lik muškarca ili žene,"
        },
        {
          "number": 17,
          "verse": "ili neke životinje koja je na zemlji ili neke ptice koja leti nebom,"
        },
        {
          "number": 18,
          "verse": "ili bilo čega što se miče po zemlji, lik neke ribe koja je u vodama ispod zemlje,"
        },
        {
          "number": 19,
          "verse": "i da ne bi, kad podigneš oči prema nebesima i vidiš sunce, mesec i zvezde, svu tu nebesku vojsku, bio zaveden da im se klanjaš i da im služiš, jer ih je Gospod, tvoj Bog, dao svim narodima pod celim nebesima."
        },
        {
          "number": 20,
          "verse": "A vas je Gospod uzeo da bi vas izveo iz Egipta, iz te peći za topljenje gvožđa, da biste postali narod koji je njegovo vlasništvo, kao što ste to danas."
        },
        {
          "number": 21,
          "verse": "Ali zbog vas se i na mene razgnevio Gospod, tvoj Bog, zakleo se da neću preći preko Jordana i da neću ući u dobru zemlju koju ti daje u nasledstvo."
        },
        {
          "number": 22,
          "verse": "Zato ću umreti u ovoj zemlji i neću preći preko Jordana, ali vi ćete preći i zauzećete ovu dobru zemlju."
        },
        {
          "number": 23,
          "verse": "Čuvajte se da ne zaboravite savez koji je Gospod, vaš Bog, sklopio s vama i da ne napravite sebi rezan lik u obliku bilo čega što ti je Gospod, tvoj Bog, zabranio."
        },
        {
          "number": 24,
          "verse": "Jer je Gospod, tvoj Bog, oganj koja proždire, Bog koji zahteva da se odanost iskazuje isključivo njemu."
        },
        {
          "number": 25,
          "verse": "Kad ti se rode sinovi i unuci i kad budete dugo živeli u onoj zemlji, ako se iskvarite i napravite sebi rezan lik bilo kakvog oblika i učinite ono što je zlo u očima Gospoda, svog Boga, i tako ga uvredite,"
        },
        {
          "number": 26,
          "verse": "svedočim vam danas nebesima i zemljom da će vas brzo nestati sa zemlje u koju idete preko Jordana da je zauzmete. Nećete biti dugo u njoj, jer ćete biti istrebljeni."
        },
        {
          "number": 27,
          "verse": "Gospod će vas rasejati među narode. Ostaće vas malo među narodima u koje će vas Gospod odvesti."
        },
        {
          "number": 28,
          "verse": "I tamo ćete služiti bogovima koji su delo čovečijih ruku, drvetu i kamenu, koji ne mogu ni da vide, ni da čuju, ni da jedu, ni da mirišu."
        },
        {
          "number": 29,
          "verse": "Ako tamo potražiš Gospoda, svog Boga, sigurno ćeš ga naći, jer ćeš ga tražiti svim svojim srcem i svom svojom dušom."
        },
        {
          "number": 30,
          "verse": "Kad budeš u nevolji, pa te na kraju tih dana snađu sve ove reči, onda ćeš se vratiti Gospodu, svom Bogu, i poslušaćeš njegov glas."
        },
        {
          "number": 31,
          "verse": "Jer je Gospod, tvoj Bog, milosrdan Bog. Neće te ostaviti i neće te uništiti niti će zaboraviti savez s tvojim praočevima, za koji im se zakleo."
        },
        {
          "number": 32,
          "verse": "A sada pitaj za pređašnje dane što su bili pre tebe, od dana kad je Bog stvorio čoveka na zemlji, pitaj od jednog kraja nebesa do drugog: Da li se ikada dogodilo nešto tako veliko, da li se čulo tako nešto?"
        },
        {
          "number": 33,
          "verse": "Da li je ikada neki narod čuo Božji glas kako govori iz vatre kao što si ga ti čuo i ostao živ?"
        },
        {
          "number": 34,
          "verse": "Ili, da li je ikada Bog pokušao da dođe i uzme sebi narod iz nekog drugog naroda kušnjama, znakovima, čudima, ratom, snažnom rukom, podignutom mišicom i velikim strahotama, kao što je sve to Gospod, vaš Bog, učinio za vas u Egiptu pred vašim očima?"
        },
        {
          "number": 35,
          "verse": "Tebi je to pokazano da znaš da je Gospod istiniti Bog, i da nema drugog osim njega."
        },
        {
          "number": 36,
          "verse": "Dao ti je da čuješ njegov glas s nebesa da bi te poučio. Dao ti je da na zemlji vidiš njegovu veliku vatru, i iz vatre si čuo njegove reči."
        },
        {
          "number": 37,
          "verse": "I ostao si živ jer je on voleo tvoje praočeve, tako da je izabrao njihovo potomstvo posle njih i pod svojim budnim okom izveo te je iz Egipta svojom velikom silom."
        },
        {
          "number": 38,
          "verse": "Zatim je oterao ispred tebe narode veće i moćnije od tebe, da bi te doveo u njihovu zemlju i predao je tebi u nasledstvo, kao što vidiš da je to već počeo da čini."
        },
        {
          "number": 39,
          "verse": "Zato znaj danas i pamti u svom srcu da je Gospod istiniti Bog gore na nebesima i dole na zemlji. Drugoga nema."
        },
        {
          "number": 40,
          "verse": "Drži se njegovih propisa i njegovih zapovesti koje ti danas dajem da bi bilo dobro tebi i tvojim sinovima posle tebe, i da bi produžio svoje dane na zemlji koju ti daje Gospod, tvoj Bog.”"
        },
        {
          "number": 41,
          "verse": "Tada je Mojsije odvojio tri grada istočno od Jordana"
        },
        {
          "number": 42,
          "verse": "da u njih pobegne ubica koji nenamerno ubije svog bližnjeg, a da ga nije mrzeo. Neka pobegne u jedan od tih gradova da bi ostao živ,"
        },
        {
          "number": 43,
          "verse": "naime, Vosor u pustinji na visoravni za Ruvimovo pleme, Ramot u Galadu za Gadovo pleme, i Golan u Vasanu za Manasijino pleme."
        },
        {
          "number": 44,
          "verse": "A ovo je zakon koji je Mojsije postavio pred Izraelove sinove."
        },
        {
          "number": 45,
          "verse": "To su opomene, propisi i zakoni koje je Mojsije rekao Izraelovim sinovima kad su izašli iz Egipta,"
        },
        {
          "number": 46,
          "verse": "na području oko Jordana, u dolini nasuprot Vet-Fegoru, u zemlji amorejskog cara Siona koji je živeo u Esevonu, koga su Mojsije i Izraelovi sinovi porazili kad su izašli iz Egipta."
        },
        {
          "number": 47,
          "verse": "I zauzeli su njegovu zemlju i zemlju vasanskog cara Oga, dvojice amorejskih careva koji su živeli na području istočno od Jordana,"
        },
        {
          "number": 48,
          "verse": "od Aroira, koji je uz dolinu Arnon, do gore Sion, to jest Ermona,"
        },
        {
          "number": 49,
          "verse": "kao i svu Aravu na području Jordana prema istoku pa sve do mora u Aravi u podnožju Fazge. "
        }
      ]
    },
    {
      "id": "5",
      "title": "5. Mojsijeva 5",
      "verses": [
        {
          "number": 1,
          "verse": "Mojsije je pozvao ceo Izrael i rekao im: „Čuj, Izraele, propise i zakone koje danas kazujem da ih čujete svojim ušima. Naučite ih i savesno postupajte po njima."
        },
        {
          "number": 2,
          "verse": "Gospod, naš Bog, sklopio je s nama savez na Horivu."
        },
        {
          "number": 3,
          "verse": "Gospod nije taj savez sklopio s našim praočevima, nego s nama, svima nama koji smo danas ovde živi."
        },
        {
          "number": 4,
          "verse": "Gospod je licem u lice iz ognja govorio s vama na gori."
        },
        {
          "number": 5,
          "verse": "Ja sam tada stajao između Gospoda i vas da vam javim Gospodnju reč, jer ste se bojali ognja pa se niste popeli na goru. On je rekao:"
        },
        {
          "number": 6,
          "verse": "‘Ja sam Gospod, tvoj Bog, koji te je izveo iz egipatske zemlje, iz doma robovanja."
        },
        { "number": 7, "verse": "Nemoj imati drugih bogova osim mene." },
        {
          "number": 8,
          "verse": "Ne pravi sebi rezan lik, neko obličje od onoga što je gore na nebesima ili dole na zemlji ili u vodama ispod zemlje."
        },
        {
          "number": 9,
          "verse": "Ne klanjaj im se niti im služi, jer sam ja, Gospod, tvoj Bog, Bog koji zahteva da se odanost iskazuje isključivo njemu. Ja pohodim prestupe očeva na sinovima, do trećeg i do četvrtog kolena onih koji me mrze,"
        },
        {
          "number": 10,
          "verse": "ali pokazujem milost do hiljaditog kolena onima koji me vole i drže se mojih zapovesti."
        },
        {
          "number": 11,
          "verse": "Ne spominji ime Gospoda, svog Boga, na nedostojan način, jer Gospod neće ostaviti bez kazne nikog ko nedostojno spominje njegovo ime."
        },
        {
          "number": 12,
          "verse": "Ne zaboravi da Šabat* smatraš svetim danom, kao što ti je Gospod, tvoj Bog, zapovedio."
        },
        { "number": 13, "verse": "Šest dana radi i završavaj sav svoj posao." },
        {
          "number": 14,
          "verse": "A sedmi dan je Šabat u čast Gospodu, tvom Bogu. Ne radi nikakav posao, ni ti, ni tvoj sin, ni tvoja kći, ni tvoj rob, ni tvoja robinja, ni tvoj bik, ni tvoj magarac, ni sva tvoja stoka, ni stranac koji živi u tvom gradu, da bi se tvoj rob i tvoja robinja odmorili kao i ti."
        },
        {
          "number": 15,
          "verse": "Seti se da si i ti bio rob u egipatskoj zemlji i da te je Gospod, tvoj Bog, izveo odande snažnom rukom i podignutom mišicom. Zato ti je Gospod, tvoj Bog, zapovedio da praznuješ Šabat."
        },
        {
          "number": 16,
          "verse": "Poštuj svog oca i svoju majku, kao što ti je Gospod, tvoj Bog, zapovedio, da ti se produže dani i da ti bude dobro na zemlji koju ti daje Gospod, tvoj Bog."
        },
        { "number": 17, "verse": "Ne počini zločin ubistva." },
        { "number": 18, "verse": "Ne učini preljubu." },
        { "number": 19, "verse": "Ne kradi." },
        { "number": 20, "verse": "Ne svedoči lažno protiv svog bližnjeg." },
        {
          "number": 21,
          "verse": "Ne poželi ženu svog bližnjeg. Ne žudi sebično za kućom svog bližnjeg, ni za njegovom njivom, ni za njegovim robom, ni za njegovom robinjom, ni za njegovim bikom, ni za njegovim magarcem, ni za bilo čim što pripada tvom bližnjem."
        },
        {
          "number": 22,
          "verse": "Te zapovesti Gospod je celom vašem zboru izgovorio na gori jakim glasom iz ognja, oblaka i guste tame, i ništa nije dodao. Zatim ih je napisao na dve kamene ploče koje mi je dao."
        },
        {
          "number": 23,
          "verse": "A kad ste čuli glas iz tame, dok je gora u ognju plamtela, pristupili ste k meni, svi poglavari vaših plemena i vaše starešine."
        },
        {
          "number": 24,
          "verse": "Tada ste rekli: ‘Evo, Gospod, naš Bog, pokazao nam je svoju slavu i veličanstvo, i čuli smo njegov glas iz vatre. Danas smo videli da čovek može ostati živ iako Bog s njim govori."
        },
        {
          "number": 25,
          "verse": "A sada, zašto da pomremo? Ovaj veliki oganj može da nas proždere. Ako i dalje budemo slušali glas Gospoda, svog Boga, pomrećemo."
        },
        {
          "number": 26,
          "verse": "Jer ko je od svih ljudi čuo glas živog Boga kako govori iz ognja, kao što smo mi čuli, a da je ostao živ?"
        },
        {
          "number": 27,
          "verse": "Ti idi bliže i poslušaj sve što će reći Gospod, naš Bog, pa nam onda prenesi sve što tebi kaže Gospod, naš Bog, a mi ćemo to poslušati i po tome postupati.’"
        },
        {
          "number": 28,
          "verse": "Gospod je čuo vaše reči kad ste mi govorili, i Gospod mi je rekao: ‘Čuo sam reči koje je ovaj narod tebi rekao. Dobro je sve što su rekli."
        },
        {
          "number": 29,
          "verse": "Kad bi im srce uvek bilo takvo da me se boje i da izvršavaju sve moje zapovesti! Tada bi bilo dobro i njima i njihovim sinovima doveka."
        },
        {
          "number": 30,
          "verse": "Idi i reci im: ‘Vratite se u svoje šatore.’"
        },
        {
          "number": 31,
          "verse": "Ti ostani ovde kod mene da ti objavim sve zapovesti, propise i zakone kojima ćeš ih poučiti i po kojima će postupati u zemlji koju im dajem da je zauzmu.’"
        },
        {
          "number": 32,
          "verse": "A vi savesno postupajte po onome što vam je zapovedio Gospod, vaš Bog. Ne odstupajte ni desno ni levo."
        },
        {
          "number": 33,
          "verse": "U svemu idite putem koji vam je Gospod, vaš Bog, odredio, da biste živeli i da bi vam bilo dobro i da biste produžili svoje dane u zemlji koju ćete zauzeti. "
        }
      ]
    },
    {
      "id": "6",
      "title": "5. Mojsijeva 6",
      "verses": [
        {
          "number": 1,
          "verse": "Ovo su zapovesti, propisi i zakoni, koje je Gospod, vaš Bog, dao da bi vas poučio, tako da postupate po njima u zemlji u koju idete da je zauzmete,"
        },
        {
          "number": 2,
          "verse": "da bi se sve dane svog života bojao Gospoda, svog Boga, i da bi se držao svih njegovih odredaba i njegovih zapovesti koje ti dajem, ti i tvoj sin i tvoj unuk, da bi ti se produžili dani,"
        },
        {
          "number": 3,
          "verse": "Poslušaj, Izraele, i savesno postupaj po njima, da bi ti bilo dobro i da bi se umnožio u zemlji u kojoj teče med i mleko, kao što ti je obećao Gospod, Bog tvojih praočeva."
        },
        {
          "number": 4,
          "verse": "Čuj, Izraele: Gospod je Bog naš, Gospod je jedini."
        },
        {
          "number": 5,
          "verse": "Voli Gospoda, svog Boga, svim svojim srcem i svom svojom dušom i svom svojom snagom."
        },
        {
          "number": 6,
          "verse": "I neka ove reči koje ti danas zapovedam budu u tvom srcu."
        },
        {
          "number": 7,
          "verse": "Usađuj ih sinovima svojim i govori o njima kad sediš u svojoj kući i kad ideš putem, kad ležeš i kad ustaješ."
        },
        {
          "number": 8,
          "verse": "Priveži ih kao znak na svoju ruku i neka ti budu kao povez među očima,"
        },
        {
          "number": 9,
          "verse": "napiši ih na dovracima svoje kuće i na svojim vratima."
        },
        {
          "number": 10,
          "verse": "A kad te Gospod, tvoj Bog, dovede u zemlju za koju se zakleo tvojim praočevima Avramu, Isaku i Jakovu, da će ti je dati u kojoj su veliki i lepi gradovi koje nisi gradio,"
        },
        {
          "number": 11,
          "verse": "kuće pune svakojakih dobara koje nisi punio, bunare* koje nisi kopao, vinogradi i masline koje nisi sadio i kad budeš jeo i nasitio se,"
        },
        {
          "number": 12,
          "verse": "čuvaj se da ne zaboraviš Gospoda, koji te je izveo iz egipatske zemlje, iz doma robovanja."
        },
        {
          "number": 13,
          "verse": "Boj se Gospoda, svog Boga, njemu služi i njegovim se imenom zaklinji."
        },
        {
          "number": 14,
          "verse": "Ne idite za drugim bogovima, za bogovima naroda koji su oko vas"
        },
        {
          "number": 15,
          "verse": "(jer je Gospod, tvoj Bog, koji je usred tebe, Bog koji zahteva da se odanost iskazuje isključivo njemu), da se Gospod, tvoj Bog, ne bi žestoko razgnevio na tebe i da te ne bi istrebio s lica zemlje."
        },
        {
          "number": 16,
          "verse": "Ne iskušavajte Gospoda, svog Boga, kao što ste ga iskušavali u Masi.*"
        },
        {
          "number": 17,
          "verse": "Pazite da izvršavate zapovesti Gospoda, svog Boga, njegove opomene i propise koje vam je dao."
        },
        {
          "number": 18,
          "verse": "Čini ono što je ispravno i dobro u Gospodnjim očima. Tada će ti biti dobro i ući ćeš u dobru zemlju koju je Gospod pod zakletvom obećao tvojim praočevima i zauzećeš je."
        },
        {
          "number": 19,
          "verse": "Oteraćeš pred sobom sve svoje neprijatelje, kao što je obećao Gospod."
        },
        {
          "number": 20,
          "verse": "Ako te jednog dana tvoj sin upita: ‘Kakve su to opomene, i kakvi su to propisi i zakoni koje vam je dao Gospod, naš Bog?’,"
        },
        {
          "number": 21,
          "verse": "onda kaži svom sinu: ‘Bili smo faraonovi robovi u Egiptu, ali Gospod nas je snažnom rukom izveo iz Egipta."
        },
        {
          "number": 22,
          "verse": "Gospod je pred našim očima učinio velike i strašne znakove i čuda u Egiptu, nad faraonom i nad čitavim njegovim domom."
        },
        {
          "number": 23,
          "verse": "A nas je izveo odande da bi nas doveo ovamo i da bi nam dao zemlju koju je pod zakletvom obećao našim praočevima."
        },
        {
          "number": 24,
          "verse": "Zato nam je Gospod zapovedio da se držimo svih ovih propisa. Gospod, naš Bog, zapovedio nam je da ga se bojimo da bi nam uvek bilo dobro i da bismo ostali živi, kao što je to danas."
        },
        {
          "number": 25,
          "verse": "I uračunaće nam se u pravednost ako savesno postupamo po svim ovim zapovestima pred Gospodom, svojim Bogom, kao što nam je on zapovedio.’ "
        }
      ]
    },
    {
      "id": "7",
      "title": "5. Mojsijeva 7",
      "verses": [
        {
          "number": 1,
          "verse": "Kad te Gospod, tvoj Bog, na kraju dovede u zemlju u koju ideš da je zauzmeš, pred tobom će oterati velike narode: Heteje, Gergeseje, Amoreje, Hanance, Ferezeje, Jeveje i Jevuseje, sedam naroda koji su veći i moćniji od tebe."
        },
        {
          "number": 2,
          "verse": "Gospod, tvoj Bog, predaće ih tebi, a ti ih porazi i pobij ih. Ne sklapaj s njima savez i nemoj im se smilovati."
        },
        {
          "number": 3,
          "verse": "Ne sklapaj brakove s njima. Svoju kćer nemoj dati njihovom sinu, i njihovu kćer nemoj uzeti za svog sina."
        },
        {
          "number": 4,
          "verse": "Jer bi oni odvratili tvog sina od mene, pa bi on služio drugim bogovima. I Gospod bi se žestoko razgnevio na tebe i brzo bi te istrebio."
        },
        {
          "number": 5,
          "verse": "Nego ovako učinite s njima: srušite njihove oltare, oborite njihove obredne stubove, posecite njihova obredna debla, a njihove rezbarene likove spalite vatrom."
        },
        {
          "number": 6,
          "verse": "Jer ti si svet narod pred Gospodom, svojim Bogom. Tebe je Gospod, tvoj Bog, izabrao između svih naroda na zemlji da budeš njegov narod, njegovo dragoceno vlasništvo."
        },
        {
          "number": 7,
          "verse": "Gospod vam nije pokazao naklonost niti vas je izabrao zato što ste bili najveći od svih naroda, jer ste vi zapravo bili najmanji od svih naroda."
        },
        {
          "number": 8,
          "verse": "Gospod vas je izabrao zato što vas voli i zato što se drži zakletve kojom se zakleo vašim praočevima. Zato vas je Gospod izveo snažnom rukom i otkupio vas iz doma robovanja, iz ruku faraona, egipatskog cara."
        },
        {
          "number": 9,
          "verse": "I zato znaj da je Gospod, tvoj Bog, Bog istiniti, veran Bog koji čuva savez i pokazuje milost i hiljaditom kolenu onih koji ga vole i drže se njegovih zapovesti,"
        },
        {
          "number": 10,
          "verse": "ali vraća onima koji ga mrze i uništava ih. On neće oklevati da to učini onima koji ga mrze, nego će im vratiti."
        },
        {
          "number": 11,
          "verse": "Zato izvršavaj zapovesti, propise i zakone koje ti danas dajem, i postupaj po njima."
        },
        {
          "number": 12,
          "verse": "Zato što slušate ove zakone, držite ih i postupate po njima, Gospod, tvoj Bog, održaće savez s tobom i biće milostiv kao što se zakleo tvojim praočevima."
        },
        {
          "number": 13,
          "verse": "On će te voleti, blagosloviće te i umnožiće te. Blagosloviće plod tvoje utrobe i rod tvoje zemlje, tvoje žito, tvoje mlado vino, tvoje ulje, plod tvojih goveda i tvoje stoke u zemlji za koju se zakleo tvojim praočevima da će ti je dati."
        },
        {
          "number": 14,
          "verse": "I bićeš blagoslovljen više od svih drugih naroda. Ni među tobom ni među tvojom stokom neće biti ni muškog ni ženskog koje ne bi imalo potomstva."
        },
        {
          "number": 15,
          "verse": "Gospod će ukloniti od tebe svaku bolest i neće pustiti na tebe nijednu opaku egipatsku bolest za koju znaš, nego će ih pustiti na sve one koji te mrze."
        },
        {
          "number": 16,
          "verse": "A ti pobij sve narode koje ti daje Gospod, tvoj Bog. Neka ih tvoje oko ne žali. Nemoj služiti njihovim bogovima, jer bi ti to bila zamka."
        },
        {
          "number": 17,
          "verse": "Ako bi u svom srcu rekao: ‘Ovi narodi su preveliki za mene. Kako ću ih oterati?’"
        },
        {
          "number": 18,
          "verse": "Ne boj ih se. Seti se šta je Gospod, tvoj Bog, učinio faraonu i celom Egiptu,"
        },
        {
          "number": 19,
          "verse": "seti se velikih kušnji koje si video svojim očima, znakova, čuda, snažne ruke i podignute mišice kojom te je izveo Gospod, tvoj Bog. Tako će Gospod, tvoj Bog, učiniti svim narodima kojih se bojiš."
        },
        {
          "number": 20,
          "verse": "Osim toga, Gospod, tvoj Bog, poslaće na njih strah da ih savlada, dok ne izginu oni koji su ostali i skrivali se pred tobom."
        },
        {
          "number": 21,
          "verse": "Ne plaši ih se, jer je Gospod, tvoj Bog, usred tebe, Bog veliki koji uliva strah."
        },
        {
          "number": 22,
          "verse": "Gospod, tvoj Bog, malo po malo teraće te narode pred tobom. Nećeš smeti odjednom da ih istrebiš, da se poljske zveri ne bi namnožile na tvoju štetu."
        },
        {
          "number": 23,
          "verse": "Gospod, tvoj Bog, predaće ih tebi i u velikoj pometnji nateraće ih u beg, dok ne budu istrebljeni."
        },
        {
          "number": 24,
          "verse": "I njihove careve predaće tebi u ruke da zatreš njihovo ime pod nebesima. Pred tobom niko neće moći da se održi, dok ih ne istrebiš."
        },
        {
          "number": 25,
          "verse": "Rezbarene likove njihovih bogova spalite vatrom. Ne poželi srebro ni zlato što je na njima i ne uzimaj to za sebe da ti ne bude zamka, jer je to gadno Gospodu, tvom Bogu."
        },
        {
          "number": 26,
          "verse": "Ne unosi u svoju kuću nešto što je gadno da ne budeš uništen kao i to. Neka ti se to jako gadi i neka ti je odvratno, jer je to nešto što treba da se uništi. "
        }
      ]
    },
    {
      "id": "8",
      "title": "5. Mojsijeva 8",
      "verses": [
        {
          "number": 1,
          "verse": "Savesno se držite svih zapovesti koje vam danas dajem, da biste živeli i namnožili se i da biste ušli u zemlju koju je Gospod pod zakletvom obećao vašim praočevima, i da biste je zauzeli."
        },
        {
          "number": 2,
          "verse": "Sećaj se celog puta kojim te Gospod, tvoj Bog, vodio po pustinji ovih četrdeset godina, da bi te naučio poniznosti, da bi te iskušao i tako saznao šta ti je u srcu, da li ćeš se držati njegovih zapovesti ili nećeš."
        },
        {
          "number": 3,
          "verse": "Učio te je poniznosti, mučio te glađu i hranio manom za koju nisi znao ni ti ni tvoji očevi, da bi ti pokazao da čovek ne živi samo od hleba nego i od svake reči koja izlazi iz Gospodnjih usta."
        },
        {
          "number": 4,
          "verse": "Tvoja odeća na tebi nije se pohabala niti su ti noge oticale ovih četrdeset godina."
        },
        {
          "number": 5,
          "verse": "I dobro znaš u svom srcu da te je Gospod, tvoj Bog, ukoravao kao što čovek ukorava svog sina."
        },
        {
          "number": 6,
          "verse": "Zato izvršavaj zapovesti Gospoda, svog Boga, hodeći njegovim putevima i bojeći se njega,"
        },
        {
          "number": 7,
          "verse": "jer te Gospod, tvoj Bog, vodi u dobru zemlju, u zemlju potoka, izvora i dubokih voda koje izviru u dolinama i u brdima,"
        },
        {
          "number": 8,
          "verse": "u zemlju pšenice, ječma, vinove loze, smokava i narova, u zemlju maslina i meda,"
        },
        {
          "number": 9,
          "verse": "u zemlju u kojoj nećeš u oskudici jesti hleb, u kojoj ti ništa neće nedostajati, u zemlju gde u stenama ima gvožđa i gde ćeš iz brda vaditi bakar."
        },
        {
          "number": 10,
          "verse": "Kad budeš jeo i nasitio se, blagoslovi Gospoda, svog Boga, zbog dobre zemlje koju ti je dao."
        },
        {
          "number": 11,
          "verse": "Čuvaj se da ne zaboraviš Gospoda, svog Boga, i da ne zanemariš njegove zapovesti, zakone i odredbe koje ti danas dajem,"
        },
        {
          "number": 12,
          "verse": "da se ne bi desilo da se do sitosti najedeš, da sagradiš lepe kuće i nastaniš se u njima,"
        },
        {
          "number": 13,
          "verse": "da ti se namnoži krupna i sitna stoka, da ti se nagomila srebro i zlato i da se umnoži sve što je tvoje,"
        },
        {
          "number": 14,
          "verse": "pa da se onda tvoje srce uzoholi i da zaboraviš Gospoda, svog Boga, koji te je izveo iz egipatske zemlje, iz doma robovanja,"
        },
        {
          "number": 15,
          "verse": "koji te je vodio kroz veliku i zastrašujuću pustinju, u kojoj ima zmija otrovnica i škorpija i u kojoj je zemlja žedna i bez vode, koji ti je dao vodu iz stene tvrde kao kremen,"
        },
        {
          "number": 16,
          "verse": "koji te je u pustinji hranio manom za koju tvoji očevi nisu znali, da bi te naučio poniznosti i iskušao te, i da bi ti na kraju dobro činio."
        },
        {
          "number": 17,
          "verse": "Nemoj u svom srcu reći: ‘Svojom snagom i silom svoje ruke stekao sam ovo bogatstvo.’"
        },
        {
          "number": 18,
          "verse": "Pamti Gospoda, svog Boga, jer ti on daje snagu da stičeš bogatstvo, da bi se tako držao svog saveza za koji se zakleo tvojim praočevima, kao što se danas vidi."
        },
        {
          "number": 19,
          "verse": "Ako zaboraviš Gospoda, svog Boga, i ako pođeš za drugim bogovima i počneš da im služiš i da im se klanjaš, danas vas upozoravam da ćete sigurno propasti."
        },
        {
          "number": 20,
          "verse": "Propašćete kao narodi koje će Gospod uništiti pred vama, jer niste slušali glas Gospoda, svog Boga. "
        }
      ]
    },
    {
      "id": "9",
      "title": "5. Mojsijeva 9",
      "verses": [
        {
          "number": 1,
          "verse": "Čuj, Izraele! Danas prelaziš preko Jordana da uđeš u tu zemlju i da pokoriš narode koji su veći i moćniji od tebe, i velike gradove koji su utvrđeni do nebesa,"
        },
        {
          "number": 2,
          "verse": "velik narod visokog rasta, Enakove sinove, koje znaš i za koje si čuo da se o njima govori: ‘Ko se može održati pred Enakovim sinovima?’"
        },
        {
          "number": 3,
          "verse": "Zato danas znaj da Gospod, tvoj Bog, ide pred tobom. On je oganj koji proždire. Istrebiće ih i pokoriće ih pred tobom, a ti uzmi njihov posed i brzo ih pobij, kao što ti je rekao Gospod."
        },
        {
          "number": 4,
          "verse": "Kad ih Gospod, tvoj Bog, bude terao pred tobom, nemoj u svom srcu reći: ‘Zbog moje pravednosti Gospod me je doveo u ovu zemlju da je zauzmem’, jer Gospod tera te narode pred tobom zbog njihove zloće."
        },
        {
          "number": 5,
          "verse": "Ne ideš da zauzmeš njihovu zemlju zbog svoje pravednosti ili zbog čestitosti svog srca, nego Gospod, tvoj Bog, tera te narode pred tobom zbog njihove zloće i da bi održao reč kojom se Gospod zakleo tvojim praočevima Avramu, Isaku i Jakovu."
        },
        {
          "number": 6,
          "verse": "Zato znaj da ti Gospod, tvoj Bog, ne daje da zauzmeš ovu dobru zemlju zbog tvoje pravednosti, jer si ti nepokoran narod."
        },
        {
          "number": 7,
          "verse": "Pamti i ne zaboravi kako si u pustinji izazivao Gospoda, svog Boga. Bunili ste se protiv Gospoda od dana kad ste izašli iz egipatske zemlje dok niste došli na ovo mesto."
        },
        {
          "number": 8,
          "verse": "I na Horivu ste izazivali Gospoda da se gnevi, tako da se Gospod toliko naljutio na vas da je hteo da vas istrebi."
        },
        {
          "number": 9,
          "verse": "Kad sam se popeo na goru da primim kamene ploče, ploče saveza koji je Gospod sklopio s vama, ostao sam na gori četrdeset dana i četrdeset noći. Hleba nisam jeo niti sam vode pio."
        },
        {
          "number": 10,
          "verse": "Tada mi je Gospod Bog dao dve kamene ploče koje je ispisao svojim prstom. Na njima su bile sve reči koje vam je Gospod iz vatre izrekao na gori na dan okupljanja vašeg zbora."
        },
        {
          "number": 11,
          "verse": "Posle četrdeset dana i četrdeset noći Gospod mi je dao dve kamene ploče, ploče saveza."
        },
        {
          "number": 12,
          "verse": "Gospod mi je tada rekao: ‘Ustani, brzo siđi odavde, jer se iskvario tvoj narod koji si izveo iz Egipta. Brzo su skrenuli s puta koji sam im odredio. Načinili su sebi liven lik.’"
        },
        {
          "number": 13,
          "verse": "Gospod mi je još rekao: ‘Gledam ovaj narod i vidim da je to nepokoran narod."
        },
        {
          "number": 14,
          "verse": "Pusti me da ih istrebim i da izbrišem njihovo ime pod nebesima, a od tebe ću načiniti narod koji je moćniji i brojniji od njih.’"
        },
        {
          "number": 15,
          "verse": "Zatim sam se okrenuo i sišao s gore, dok je gora u ognju plamtela. Dve ploče saveza bile su mi u rukama."
        },
        {
          "number": 16,
          "verse": "Pogledao sam, a vi ste zgrešili Gospodu, svom Bogu! Načinili ste sebi liveno tele. Brzo ste skrenuli s puta koji vam je Gospod odredio."
        },
        {
          "number": 17,
          "verse": "Tada sam uzeo dve ploče, bacio ih iz ruku i razbio ih pred vašim očima."
        },
        {
          "number": 18,
          "verse": "Zatim sam kao i prvi put pao ničice pred Gospodom, i ostao pred njim četrdeset dana i četrdeset noći. Hleba nisam jeo niti sam vode pio zbog svih greha koje ste počinili, čineći zlo u Gospodnjim očima i izazivajući ga,"
        },
        {
          "number": 19,
          "verse": "jer sam se bojao žestokog gneva kojim se Gospod razgnevio na vas tako da je hteo da vas istrebi. Ali Gospod me je i tada uslišio."
        },
        {
          "number": 20,
          "verse": "Gospod se mnogo razgnevio i na Arona tako da je hteo da ga pogubi, ali ja sam se tada i za Arona usrdno pomolio."
        },
        {
          "number": 21,
          "verse": "A vaš greh, tele koje ste načinili, uzeo sam, spalio ga vatrom, razbio ga i potpuno smrvio, tako da je od njega ostao samo prah, a zatim sam taj prah bacio u potok koji teče s gore."
        },
        {
          "number": 22,
          "verse": "I u Taveri, u Masi i u Kivrot-Atavi izazivali ste Gospodnji gnev."
        },
        {
          "number": 23,
          "verse": "Kad vas je Gospod poslao iz Kadis-Varne, govoreći: ‘Idite gore i zauzmite zemlju koju ću vam dati!’, pobunili ste se protiv naredbe Gospoda, svog Boga, i niste iskazali veru u njega niti ste poslušali njegov glas."
        },
        { "number": 24, "verse": "Bunite se protiv Gospoda otkad vas znam." },
        {
          "number": 25,
          "verse": "Zato sam pao ničice pred Gospodom, i tako sam ostao pred njim četrdeset dana i četrdeset noći, a činio sam to jer je Gospod rekao da će vas istrebiti."
        },
        {
          "number": 26,
          "verse": "I počeo sam da se usrdno molim Gospodu: ‘Gospode, nemoj uništiti svoj narod, svoje vlasništvo koje si u svom veličanstvu otkupio i koje si izveo iz Egipta snažnom rukom."
        },
        {
          "number": 27,
          "verse": "Seti se svojih slugu Avrama, Isaka i Jakova. Ne obaziri se na tvrdokornost ovog naroda, na njihovu zloću i na njihov greh,"
        },
        {
          "number": 28,
          "verse": "da se u zemlji iz koje si nas izveo ne bi govorilo: ‘Zato što Gospod nije mogao da ih dovede u zemlju koju im je obećao i zato što ih mrzi, zato ih je izveo da ih pobije u pustinji.’"
        },
        {
          "number": 29,
          "verse": "A oni su ipak tvoj narod i tvoje vlasništvo koje si izveo velikom silom i podignutom mišicom. "
        }
      ]
    },
    {
      "id": "10",
      "title": "5. Mojsijeva 10",
      "verses": [
        {
          "number": 1,
          "verse": "Tada mi je Gospod rekao: ‘Iskleši sebi dve kamene ploče kao što su bile one prve i popni se k meni na goru. Napravi sebi i kovčeg od drveta."
        },
        {
          "number": 2,
          "verse": "Na tim pločama napisaću reči koje su bile na prvim pločama, koje si razbio, a ti ih stavi u kovčeg.’"
        },
        {
          "number": 3,
          "verse": "Tako sam napravio kovčeg od akacijinog drveta i isklesao dve kamene ploče kao što su bile one prve, pa sam se popeo na goru noseći te dve ploče u rukama."
        },
        {
          "number": 4,
          "verse": "On je na ploče napisao iste reči kao i pre, Deset zapovesti,* koje vam je Gospod iz ognja izrekao na gori na dan okupljanja vašeg zbora. Zatim ih je Gospod dao meni."
        },
        {
          "number": 5,
          "verse": "Ja sam se okrenuo i sišao s gore i stavio ploče u kovčeg koji sam napravio, da tamo i ostanu, kao što mi je Gospod zapovedio’."
        },
        {
          "number": 6,
          "verse": "Izraelovi sinovi su pošli iz Virot Vanakana za Moseru. Tamo je Aron umro i tamo je sahranjen. Njegov sin Eleazar počeo je da služi kao sveštenik umesto njega."
        },
        {
          "number": 7,
          "verse": "Odande su pošli za Gadgad, a iz Gadgada za Jotvatu, zemlju u kojoj ima potoka."
        },
        {
          "number": 8,
          "verse": "Tada je Gospod odvojio Levijevo pleme da nosi kovčeg Gospodnjeg saveza, da stoji pred Gospodom služeći mu i da izriče blagoslove u njegovo ime, kako radi i danas."
        },
        {
          "number": 9,
          "verse": "Zato Levije nema ni dela ni nasledstva sa svojom braćom. Gospod je njegovo nasledstvo, kao što mu je rekao Gospod, tvoj Bog."
        },
        {
          "number": 10,
          "verse": "A ja sam ostao na gori kao i prvi put, četrdeset dana i četrdeset noći, i Gospod me je i taj put uslišio. Gospod nije hteo da te uništi."
        },
        {
          "number": 11,
          "verse": "Tada mi je Gospod rekao: ‘Ustani i povedi narod pa neka krene i uđe u zemlju za koju sam se zakleo njihovim praočevima da ću im je dati i neka je zauzmu.’"
        },
        {
          "number": 12,
          "verse": "A sada, Izraele, šta Gospod, tvoj Bog, traži od tebe, osim da se bojiš Gospoda, svog Boga, da hodiš svim njegovim putevima, da voliš Gospoda, svog Boga, i da mu služiš svim svojim srcem i svom svojom dušom,"
        },
        {
          "number": 13,
          "verse": "da izvršavaš Gospodnje zapovesti i držiš se njegovih odredaba koje ti danas dajem, da bi ti bilo dobro?"
        },
        {
          "number": 14,
          "verse": "Evo, Gospodu, tvom Bogu, pripadaju nebesa, i nebesa nad nebesima, zemlja i sve što je na njoj."
        },
        {
          "number": 15,
          "verse": "Ali samo je tvojim praočevima Gospod bio privržen i njih je voleo, a posle njih izabrao je njihovo potomstvo, to jest vas, iz svih naroda, kao što se danas vidi."
        },
        {
          "number": 16,
          "verse": "Obrežite svoje srce i ne budite više nepokorni."
        },
        {
          "number": 17,
          "verse": "Jer je Gospod, vaš Bog, Bog nad bogovima i Gospodar nad gospodarima, Bog velik i moćan, koji uliva strah, koji nije pristrasan i ne prima mito,"
        },
        {
          "number": 18,
          "verse": "koji daje pravdu siročetu i udovici, voli stranca i daje mu hranu i odeću."
        },
        {
          "number": 19,
          "verse": "Tako i vi volite strance, jer ste i vi bili stranci u egipatskoj zemlji."
        },
        {
          "number": 20,
          "verse": "Boj se Gospoda, svog Boga. Njemu služi, njega se drži i njegovim se imenom zaklinji."
        },
        {
          "number": 21,
          "verse": "On je taj koga treba da hvališ, on je tvoj Bog koji je na tebi učinio ona velika i zastrašujuća dela koja si video svojim očima."
        },
        {
          "number": 22,
          "verse": "Kad su tvoji praočevi otišli u Egipat bilo ih je sedamdeset duša, a sada je Gospod, tvoj Bog, učinio da te bude mnogo kao zvezda na nebesima. "
        }
      ]
    },
    {
      "id": "11",
      "title": "5. Mojsijeva 11",
      "verses": [
        {
          "number": 1,
          "verse": "Voli Gospoda, svog Boga, i uvek izvršavaj obaveze koje imaš prema njemu, njegove odredbe, zakone i zapovesti."
        },
        {
          "number": 2,
          "verse": "Danas dobro znajte ovo: ne obraćam se vašim sinovima koji nisu ni osetili ni videli pouku koju pruža Gospod, vaš Bog, njegovu veličinu, njegovu snažnu ruku i podignutu mišicu,"
        },
        {
          "number": 3,
          "verse": "ni njegove znakove ni njegova čuda koja je učinio usred Egipta nad faraonom, egipatskim carem, i nad svom njegovom zemljom,"
        },
        {
          "number": 4,
          "verse": "ni šta je učinio egipatskoj vojsci, njihovim konjima i bojnim kolima sručivši na njih vode Crvenog mora kad su vas progonili, pa ih je Gospod sve uništio što se vidi još i danas"
        },
        {
          "number": 5,
          "verse": "ni šta je činio za vas u pustinji dok niste došli do ovog mesta,"
        },
        {
          "number": 6,
          "verse": "ni šta je učinio Datanu i Avironu, sinovima Elijava, Ruvimovog sina, kad je zemlja otvorila svoja usta i usred celog Izraela progutala njih, njihove porodice, njihove šatore i sve što je pošlo za njima."
        },
        {
          "number": 7,
          "verse": "Jer su vaše oči videle sva velika dela koja je Gospod učinio."
        },
        {
          "number": 8,
          "verse": "Držite se svih zapovesti koje vam danas dajem, da biste postali jaki i da biste ušli u zemlju u koju idete da je zauzmete,"
        },
        {
          "number": 9,
          "verse": "i da bi vam se produžili dani u zemlji za koju se Gospod zakleo vašim praočevima da će je dati njima i njihovom potomstvu, zemlju u kojoj teče med i mleko."
        },
        {
          "number": 10,
          "verse": "Jer zemlja u koju ideš da je zauzmeš nije kao egipatska zemlja iz koje ste izašli, gde si seme koje si posejao mogao navodnjavati svojom nogom kao baštu."
        },
        {
          "number": 11,
          "verse": "Zemlja u koju idete da je zauzmete jeste zemlja u kojoj su brda i doline i koju natapa kiša s nebesa."
        },
        {
          "number": 12,
          "verse": "To je zemlja za koju se brine Gospod, tvoj Bog. Od početka do kraja godine na njoj počivaju oči Gospoda, tvog Boga."
        },
        {
          "number": 13,
          "verse": "Ako budete slušali moje zapovesti koje vam danas dajem i ako budete voleli Gospoda, svog Boga, i služili mu svim svojim srcem i svom svojom dušom,"
        },
        {
          "number": 14,
          "verse": "ja ću vašoj zemlji davati kišu u pravo vreme, kišu jesenju i prolećnu, i ti ćeš sakupljati svoje žito, svoju širu* i svoje ulje."
        },
        {
          "number": 15,
          "verse": "I davaću travu u tvom polju za tvoju stoku, i ješćeš i bićeš sit."
        },
        {
          "number": 16,
          "verse": "Čuvajte se da se vaše srce ne prevari, pa da zastranite i da obožavate druge bogove i klanjate im se,"
        },
        {
          "number": 17,
          "verse": "da se Gospod ne bi žestoko razgnevio na vas i zatvorio nebesa da ne bude kiše i da zemlja ne daje svoj rod, pa da brzo nestanete s dobre zemlje koju vam daje Gospod."
        },
        {
          "number": 18,
          "verse": "Ove moje reči usadite u svoje srce i u svoju dušu, privežite ih kao znak na ruku i neka vam budu kao povez među očima."
        },
        {
          "number": 19,
          "verse": "Poučite o njima svoje sinove, i govori o njima kad sediš u svojoj kući i kad ideš putem, kad ležeš i kad ustaješ."
        },
        {
          "number": 20,
          "verse": "Napiši ih na dovracima svoje kuće i na svojim vratima,"
        },
        {
          "number": 21,
          "verse": "da bi vaši dani i dani vaših sinova u zemlji, za koju se Gospod zakleo vašim praočevima da će im je dati, bili brojni kao dani nebesa nad zemljom."
        },
        {
          "number": 22,
          "verse": "Jer ako se budete verno držali svih ovih zapovesti koje vam dajem i ako budete postupali po njima, tako da volite Gospoda, svog Boga, hodite svim njegovim putevima i njega se držite,"
        },
        {
          "number": 23,
          "verse": "Gospod će ispred vas oterati sve te narode i vi ćete pokoriti narode koji su veći i brojniji od vas."
        },
        {
          "number": 24,
          "verse": "Svako mesto na koje stanete svojom nogom biće vaše. Vaša granica protezaće se od pustinje do Livana, i od reke, reke Eufrat, do zapadnog mora."
        },
        {
          "number": 25,
          "verse": "Niko se neće održati pred vama. Gospod, vaš Bog, pustiće strah i trepet pred vama po svoj zemlji na koju stupite, kao što vam je obećao."
        },
        {
          "number": 26,
          "verse": "Evo, danas stavljam pred vas blagoslov i prokletstvo:"
        },
        {
          "number": 27,
          "verse": "blagoslov ako budete slušali zapovesti Gospoda, svog Boga, koje vam danas dajem,"
        },
        {
          "number": 28,
          "verse": "a prokletstvo ako ne budete slušali zapovesti Gospoda, svog Boga, nego skrenete s puta koji vam ja danas određujem i pođete za drugim bogovima koje ne poznajete."
        },
        {
          "number": 29,
          "verse": "Kad te Gospod, tvoj Bog, dovede u zemlju u koju ideš da je zauzmeš, tada izreci blagoslov na gori Garizim, a prokletstvo na gori Eval."
        },
        {
          "number": 30,
          "verse": "Zar se one ne nalaze zapadno od Jordana, u zemlji Hananaca koji žive u Aravi, nasuprot Galgala, pored velikog Morehovog drveća?"
        },
        {
          "number": 31,
          "verse": "Vi ćete preći preko Jordana i ući ćete u zemlju koju vam daje Gospod, vaš Bog. Zauzećete je i živećete u njoj."
        },
        {
          "number": 32,
          "verse": "Savesno se držite svih propisa i zakona koje danas iznosim pred vas. "
        }
      ]
    },
    {
      "id": "12",
      "title": "5. Mojsijeva 12",
      "verses": [
        {
          "number": 1,
          "verse": "Ovo su propisi i zakoni po kojima treba savesno da postupate u zemlji koju ti daje Gospod, Bog tvojih praočeva, za sve dane dok živite na zemlji."
        },
        {
          "number": 2,
          "verse": "Uništite do temelja sva mesta na kojima narodi, koje ćete oterati, služe svojim bogovima, na visokim gorama, na brdima i pod svakim zelenim drvetom."
        },
        {
          "number": 3,
          "verse": "Srušite njihove oltare, oborite njihove obredne stubove, spalite vatrom njihova obredna debla, uništite rezbarene likove njihovih bogova i istrebite njihova imena na tom mestu."
        },
        {
          "number": 4,
          "verse": "Ne činite Gospodu, svom Bogu, ono što oni čine,"
        },
        {
          "number": 5,
          "verse": "nego idite na mesto koje Gospod, vaš Bog, izabere između svih vaših plemena da tamo stavi svoje ime i da tamo prebiva, i tamo odlazite."
        },
        {
          "number": 6,
          "verse": "Tamo nosite svoje žrtve paljenice i druge žrtve, svoje desetke, priloge svojih ruku, svoje zavetne prinose, svoje dobrovoljne prinose i prvence od svoje krupne i sitne stoke."
        },
        {
          "number": 7,
          "verse": "I jedite tamo pred Gospodom, svojim Bogom, i radujte se u svemu što radite, vi i vaše porodice, jer te je blagoslovio Gospod, tvoj Bog."
        },
        {
          "number": 8,
          "verse": "Ne postupajte ubuduće onako kako mi danas ovde postupamo, svako kako misli da je ispravno,"
        },
        {
          "number": 9,
          "verse": "jer još niste došli do mesta počinka i do nasledstva koje ti daje Gospod, tvoj Bog."
        },
        {
          "number": 10,
          "verse": "Ali kad pređete preko Jordana i nastanite se u zemlji koju vam daje Gospod, vaš Bog, on će vam dati da počinete od svih neprijatelja svojih unaokolo i da živite spokojno."
        },
        {
          "number": 11,
          "verse": "Na mesto koje Gospod, vaš Bog, izabere da tamo prebiva njegovo ime donosićete sve što vam zapovedam: svoje žrtve paljenice i druge žrtve, svoje desetke, priloge svojih ruku i sve što odlučite da zavetujete Gospodu kao zavetne prinose."
        },
        {
          "number": 12,
          "verse": "Radujte se pred Gospodom, svojim Bogom, vi i vaši sinovi i vaše kćeri, vaši robovi i vaše robinje i svaki Levijev sin koji živi u vašim gradovima, jer on nema dela ni nasledstva s vama."
        },
        {
          "number": 13,
          "verse": "Čuvaj se da svoje žrtve paljenice ne prinosiš na nekom drugom mestu koje ugledaš,"
        },
        {
          "number": 14,
          "verse": "nego samo na mestu koje Gospod izabere u jednom od tvojih plemena, tamo prinosi svoje žrtve paljenice i tamo čini sve što ti zapovedam."
        },
        {
          "number": 15,
          "verse": "Ali kad god ti duša poželi možeš da kolješ stoku i da jedeš meso prema blagoslovu koji ti daje Gospod, tvoj Bog, u svim tvojim gradovima. I onaj ko je nečist i onaj ko je čist smeju da ga jedu, kao da je od gazele ili od jelena."
        },
        {
          "number": 16,
          "verse": "Samo krv ne smete da jedete. Prolij je na zemlju kao vodu."
        },
        {
          "number": 17,
          "verse": "U svojim gradovima ne jedi desetke od svog žita, ni od šire, ni od ulja, ni od prvina svoje krupne ili sitne stoke, niti išta od svojih zavetnih prinosa koje ćeš zavetovati, ni svoje dobrovoljne prinose, ni priloge svojih ruku,"
        },
        {
          "number": 18,
          "verse": "nego to jedi pred Gospodom, svojim Bogom, na mestu koje izabere Gospod, tvoj Bog, ti i tvoj sin, tvoja kći, tvoj rob i tvoja robinja i Levijev sin koji živi u tvojim gradovima. I raduj se pred Gospodom, svojim Bogom, u svemu što radiš."
        },
        {
          "number": 19,
          "verse": "Čuvaj se da ne zaboraviš Levijeve sinove dokle god živiš u svojoj zemlji."
        },
        {
          "number": 20,
          "verse": "Kad Gospod, tvoj Bog, proširi tvoje granice, kao što ti je obećao, i ti kažeš: ‘Hteo bih da jedem meso’, jer tvoja duša želi da jede meso, možeš da ga jedeš kad god ti duša poželi."
        },
        {
          "number": 21,
          "verse": "Ako bi bilo daleko od tebe mesto koje Gospod, tvoj Bog, izabere da tamo stavi svoje ime, onda zakolji nešto od svoje krupne ili sitne stoke koju ti Gospod daje, kao što sam ti zapovedio, i jedi u svom gradu kad god ti duša poželi."
        },
        {
          "number": 22,
          "verse": "Ali jedi to samo onako kako se jede meso od gazele ili jelena: i onaj ko je nečist i onaj ko je čist smeju to da jedu."
        },
        {
          "number": 23,
          "verse": "Samo budi čvrst u svojoj odluci da ne jedeš krv, jer je krv duša. Ne jedi dušu s mesom."
        },
        { "number": 24, "verse": "Ne jedi je. Prolij je na zemlju kao vodu." },
        {
          "number": 25,
          "verse": "Ne jedi je, da bi bilo dobro tebi i tvojim sinovima posle tebe, jer činiš ono što je ispravno u Gospodnjim očima."
        },
        {
          "number": 26,
          "verse": "Samo svoje svete stvari koje ćeš prineti i svoje zavetne prinose uzmi i dođi na mesto koje Gospod izabere."
        },
        {
          "number": 27,
          "verse": "Meso i krv svojih žrtava paljenica prinesi na oltaru Gospoda, svog Boga. Krv žrtava koje prinosiš neka se prolije na podnožje oltara Gospoda, tvog Boga, a meso smeš da jedeš. . MOJSIJEVA 12,28 14,10"
        },
        {
          "number": 28,
          "verse": "Pazi da slušaš sve ove reči koje ti zapovedam, da bi doveka bilo dobro tebi i tvojim sinovima posle tebe, jer činiš ono što je dobro i ispravno u očima Gospoda, svog Boga."
        },
        {
          "number": 29,
          "verse": "Kad Gospod, tvoj Bog, istrebi pred tobom narode čiji posed ideš da uzmeš, tada uzmi njihov posed i nastani se u njihovoj zemlji."
        },
        {
          "number": 30,
          "verse": "Čuvaj se da se ne povedeš za njima i da ne padneš u zamku pošto budu istrebljeni pred tobom, i da ne počneš da se raspituješ o njihovim bogovima, govoreći: ‘Kako su ti narodi služili svojim bogovima tako ću činiti i ja.’"
        },
        {
          "number": 31,
          "verse": "Ne čini tako Gospodu, svom Bogu, jer sve što je Gospodu odvratno i što on mrzi oni čine svojim bogovima, čak i svoje sinove i svoje kćeri spaljuju u vatri svojim bogovima."
        },
        {
          "number": 32,
          "verse": "Savesno se držite svake reči koju vam zapovedam. Ništa ne dodajte niti išta oduzimajte od toga. "
        }
      ]
    },
    {
      "id": "13",
      "title": "5. Mojsijeva 13",
      "verses": [
        {
          "number": 1,
          "verse": "Ako se među vama pojavi neki prorok ili čovek koji sanja snove i on ti pokaže neki znak ili učini neko čudo,"
        },
        {
          "number": 2,
          "verse": "pa se taj znak obistini ili se dogodi čudo o kom ti je govorio, i on ti kaže: ‘Hajde da idemo za drugim bogovima, koje ne poznaješ, i da njima služimo’,"
        },
        {
          "number": 3,
          "verse": "ne slušaj reči tog proroka ni čoveka koji je sanjao taj san, jer vas Gospod, vaš Bog, iskušava da bi znao da li volite Gospoda, svog Boga, svim svojim srcem i svom svojom dušom."
        },
        {
          "number": 4,
          "verse": "Za Gospodom, svojim Bogom, idite i njega se bojte, njegovih se zapovesti držite i njegov glas slušajte, njemu služite i njega se držite."
        },
        {
          "number": 5,
          "verse": "A onaj prorok ili čovek koji sanja snove neka se pogubi, jer vas je nagovarao da se pobunite protiv Gospoda, svog Boga, koji vas je izveo iz egipatske zemlje i otkupio vas iz doma robovanja. On je hteo da te odvrati od puta kojim ti je Gospod, tvoj Bog, zapovedio da ideš. Ukloni zlo iz svoje sredine."
        },
        {
          "number": 6,
          "verse": "Ako bi tvoj brat, sin tvoje majke, ili tvoj sin ili tvoja kći ili tvoja voljena žena ili tvoj drug koga voliš kao svoju dušu, pokušao u tajnosti da te nagovara: ‘Hajde da služimo drugim bogovima’, koje niste poznavali ni ti ni tvoji praočevi,"
        },
        {
          "number": 7,
          "verse": "nekim bogovima naroda koji su oko vas, u tvojoj blizini ili daleko od tebe, od jednog do drugog kraja zemlje,"
        },
        {
          "number": 8,
          "verse": "nemoj da pristaneš na to što on želi i nemoj da ga slušaš. Neka ga tvoje oko ne žali, nemoj se smilovati na njega i nemoj ga štititi,"
        },
        {
          "number": 9,
          "verse": "nego ga ubij. Neka se tvoja ruka prva digne na njega da ga pogubiš, a onda ruka sveg naroda."
        },
        {
          "number": 10,
          "verse": "Zaspi ga kamenjem da umre, jer je on hteo da te odvrati od Gospoda, tvog Boga, koji te je izveo iz egipatske zemlje, iz doma robovanja."
        },
        {
          "number": 11,
          "verse": "To će čuti ceo Izrael i uplašiće se, tako da se među vama više neće činiti takvo zlo."
        },
        {
          "number": 12,
          "verse": "Ako u nekom od svojih gradova koje ti Gospod, tvoj Bog, daje da u njima prebivaš, čuješ da se govori:"
        },
        {
          "number": 13,
          "verse": "‘Iz tvoje sredine izašli su pokvareni ljudi da bi zaveli stanovnike svog grada, govoreći: ‘Hajde da služimo drugim bogovima’, koje vi ne poznajete,"
        },
        {
          "number": 14,
          "verse": "tada to istraži, ispitaj i potanko se raspitaj o tome, pa ako se utvrdi da je to istina i da se nešto tako odvratno zaista dogodilo u tvojoj sredini,"
        },
        {
          "number": 15,
          "verse": "oštricom mača pobij stanovnike tog grada. Uništi grad i oštricom mača pogubi sve što je u njemu, zajedno sa svom njegovom stokom."
        },
        {
          "number": 16,
          "verse": "Sav plen iz njega skupi nasred trga i vatrom spali grad i sav plen iz njega kao ceo prinos Gospodu, svom Bogu. Neka od njega doveka ostanu samo ruševine i neka se nikada ne obnovi."
        },
        {
          "number": 17,
          "verse": "I ništa od onoga što je određeno za uništenje neka ne prione za tvoju ruku, da bi se Gospod odvratio od svog žestokog gneva i da bi ti bio milosrdan, da bi ti se smilovao i umnožio te, kao što se zakleo tvojim praočevima."
        },
        {
          "number": 18,
          "verse": "Zato slušaj glas Gospoda, svog Boga, i drži se svih njegovih zapovesti koje ti danas dajem, da bi činio ono što je ispravno u očima Gospoda, svog Boga. "
        }
      ]
    },
    {
      "id": "14",
      "title": "5. Mojsijeva 14",
      "verses": [
        {
          "number": 1,
          "verse": "Vi ste sinovi Gospoda, svog Boga. Ne secite se po telu niti se brijte između očiju za mrtvacem."
        },
        {
          "number": 2,
          "verse": "Jer si ti svet narod pred Gospodom, svojim Bogom, i Gospod te je izabrao između svih naroda na zemlji da budeš njegov narod, njegovo blago."
        },
        { "number": 3, "verse": "Ne jedi ništa što je gadno." },
        {
          "number": 4,
          "verse": "Ovo su životinje koje smete da jedete: goveče, ovcu, kozu,"
        },
        {
          "number": 5,
          "verse": "jelena, gazelu, srndaća, divlju kozu, antilopu, divlju ovcu i divokozu,"
        },
        {
          "number": 6,
          "verse": "kao i sve životinje koje imaju razdvojene papke i koje preživaju. Njih smete da jedete."
        },
        {
          "number": 7,
          "verse": "Od onih koje preživaju ili imaju razdvojene papke, samo ove ne jedite: kamilu, zeca i damana, jer preživaju ali nemaju razdvojene papke. Neka vam budu nečisti."
        },
        {
          "number": 8,
          "verse": "Isto tako i svinju, jer ima razdvojene papke ali ne preživa. Neka vam bude nečista. Ne jedite njihovo meso i ne dotičite njihovu strvinu."
        },
        {
          "number": 9,
          "verse": "Od svega što je u vodi ovo smete da jedete: sve što ima peraja i krljušti smete da jedete."
        },
        {
          "number": 10,
          "verse": "A sve što nema peraja i krljušti ne jedite. Neka vam to bude nečisto."
        },
        { "number": 11, "verse": "Svaku čistu pticu smete da jedete." },
        {
          "number": 12,
          "verse": "Ali ove ne jedite: orla, orla ribara, crnog lešinara,"
        },
        {
          "number": 13,
          "verse": "crvenu lunju, crnu lunju i jastreba po njihovim vrstama;"
        },
        { "number": 14, "verse": "sve gavrane po njihovim vrstama;" },
        {
          "number": 15,
          "verse": "noja, sovu, galeba i sokola po njihovim vrstama;"
        },
        { "number": 16, "verse": "ćuka, ušaru, labuda," },
        { "number": 17, "verse": "pelikana, lešinara, kormorana," },
        {
          "number": 18,
          "verse": "rodu i čaplju po njihovim vrstama, pupavca i slepog miša."
        },
        {
          "number": 19,
          "verse": "Sva stvorenja koja imaju krila i gmižu neka vam budu nečista, ne jedite ih."
        },
        {
          "number": 20,
          "verse": "Sva čista leteća stvorenja smete da jedete."
        },
        {
          "number": 21,
          "verse": "Ne jedite ono što je uginulo. To možeš dati strancu koji živi u tvom gradu da jede ili možeš prodati tuđincu, jer si ti narod svet pred Gospodom, svojim Bogom. Ne kuvaj jare u mleku njegove majke."
        },
        {
          "number": 22,
          "verse": "Odvajaj desetak od sveg roda svog semena, što ga svake godine rodi tvoja njiva."
        },
        {
          "number": 23,
          "verse": "I desetak od svog žita, od šire, od ulja i od prvina svoje krupne i sitne stoke jedi pred Gospodom, svojim Bogom, na mestu koje on izabere da tamo prebiva njegovo ime da bi naučio da se uvek bojiš Gospoda, svog Boga."
        },
        {
          "number": 24,
          "verse": "Ako bi ti put bio predug, jer ti je mesto koje Gospod, tvoj Bog, izabere da tamo stavi svoje ime predaleko, pa sve to ne možeš da poneseš, jer će te blagosloviti Gospod, tvoj Bog,"
        },
        {
          "number": 25,
          "verse": "prodaj to za novac pa novac sveži i uzmi u ruku i otputuj na mesto koje izabere Gospod, tvoj Bog."
        },
        {
          "number": 26,
          "verse": "Za taj novac uzmi šta god ti duša poželi: goveda, ovce, koze, sok od grožđa i slatko piće i sve što ti duša želi. I jedi tamo pred Gospodom, svojim Bogom, i raduj se, ti i tvoj dom."
        },
        {
          "number": 27,
          "verse": "Ne zaboravljaj Levijeve sinove koji žive u tvom gradu, jer on nema ni dela ni nasledstva s tobom."
        },
        {
          "number": 28,
          "verse": "Svake treće godine iznesi sav desetak svog roda od te godine i ostavi ga u svom gradu."
        },
        {
          "number": 29,
          "verse": "Neka dođe Levijev sin, jer on nema ni dela ni nasledstva s tobom, i stranac, siroče i udovica, koji žive u tvom gradu, i neka jedu i nasite se, da bi te Gospod, tvoj Bog, blagoslovio u svakom delu tvojih ruku. "
        }
      ]
    },
    {
      "id": "15",
      "title": "5. Mojsijeva 15",
      "verses": [
        {
          "number": 1,
          "verse": "Svake sedme godine proglasi opraštanje dugova."
        },
        {
          "number": 2,
          "verse": "A opraštanje neka bude na ovaj način: svaki zajmodavac neka oprosti dug kojim se njegov bližnji zadužio kod njega. Neka ne tera svog bližnjeg ili svog brata da mu vrati dug, jer je proglašeno opraštanje dugova u čast Gospodu."
        },
        {
          "number": 3,
          "verse": "Tuđinca možeš terati da ti vrati dug, ali sve tvoje što se nađe kod tvog brata neka mu oprosti tvoja ruka."
        },
        {
          "number": 4,
          "verse": "Ne bi trebalo da iko među vama bude siromašan, jer će te Gospod blagosloviti u zemlji koju ti Gospod, tvoj Bog, daje da je uzmeš u nasledstvo."
        },
        {
          "number": 5,
          "verse": "Gospod, tvoj Bog, blagosloviće te samo ako budeš slušao njegov glas i savesno postupao po svim ovim zapovestima koje ti danas dajem."
        },
        {
          "number": 6,
          "verse": "Blagosloviće te Gospod, tvoj Bog, kao što ti je obećao, pa ćeš mnogim narodima pozajmljivati uz zalog, a sam nećeš uzimati u zajam. Vladaćeš nad mnogim narodima, a oni nad tobom neće vladati."
        },
        {
          "number": 7,
          "verse": "Ako neko od tvoje braće osiromaši u nekom od tvojih gradova, u zemlji koju ti daje Gospod, tvoj Bog, nemoj da ti srce otvrdne i da budeš škrt prema svom siromašnom bratu."
        },
        {
          "number": 8,
          "verse": "Nego darežljivo otvori svoju ruku i pozajmi mu uz zalog ono što mu nedostaje, koliko mu god treba."
        },
        {
          "number": 9,
          "verse": "Pazi da ti se u srcu ne pojavi pokvarena misao, pa da kažeš: ‘Približava se sedma godina, godina opraštanja dugova’, i da ti oko ne bude škrto prema tvom siromašnom bratu, pa da mu ništa ne daš. On će zavapiti Gospodu žaleći se na tebe i to će ti biti greh."
        },
        {
          "number": 10,
          "verse": "Daj mu i neka ti srce ne bude škrto kad mu daješ, jer će te zbog toga Gospod, tvoj Bog, blagosloviti u svim tvojim delima i u svemu čega se prihvatiš."
        },
        {
          "number": 11,
          "verse": "Jer siromašnog nikada neće nestati iz zemlje. Zato ti zapovedam: Darežljivo otvori svoju ruku prema svom ubogom i siromašnom bratu u svojoj zemlji."
        },
        {
          "number": 12,
          "verse": "Ako se tvoj brat, Jevrejin ili Jevrejka, proda tebi i služi ti šest godina, sedme godine otpusti ga od sebe kao slobodnog čoveka."
        },
        {
          "number": 13,
          "verse": "Ako ga otpustiš od sebe kao slobodnog čoveka, nemoj ga otpustiti praznih ruku."
        },
        {
          "number": 14,
          "verse": "Daruj mu nešto od svoje stoke, sa svog gumna i iz svoje prese za ulje i vino. Kao što je Gospod, tvoj Bog, blagoslovio tebe, tako i ti daj njemu."
        },
        {
          "number": 15,
          "verse": "Sećaj se da si i ti bio rob u egipatskoj zemlji i da te je Gospod, tvoj Bog, otkupio. Zato ti ovo danas zapovedam."
        },
        {
          "number": 16,
          "verse": "Ali ako ti on kaže: ‘Neću da idem od tebe!’, zato što voli tebe i tvoj dom, jer mu je kod tebe bilo dobro,"
        },
        {
          "number": 17,
          "verse": "uzmi šilo i probuši mu uho na vratima, i neka ti on bude rob doveka. I svojoj robinji učini isto tako."
        },
        {
          "number": 18,
          "verse": "Neka ti ne bude teško kad ga otpustiš od sebe kao slobodnog čoveka, jer je zaslužio dvostruku najamničku platu za šest godina koliko ti je služio i u kojima te je Gospod, tvoj Bog, blagoslovio u svemu što si radio."
        },
        {
          "number": 19,
          "verse": "Svako prvorođeno muško od svoje krupne i sitne stoke posveti Gospodu, svom Bogu. Ne obavljaj nikakav posao s prvencem od krupne stoke i ne striži prvenca od sitne stoke."
        },
        {
          "number": 20,
          "verse": "Pred Gospodom, svojim Bogom, jedite ga ti i tvoj dom svake godine na mestu koje Gospod izabere."
        },
        {
          "number": 21,
          "verse": "Ako bi na njemu bila neka mana, bilo da je hromo ili slepo ili da ima bilo kakvu drugu manu, ne smeš da ga žrtvuješ Gospodu, svom Bogu."
        },
        {
          "number": 22,
          "verse": "Jedi ga u svom gradu; neka ga jede i onaj ko je nečist i onaj ko je čist, kao što se jede gazela ili jelen."
        },
        {
          "number": 23,
          "verse": "Samo njegovu krv ne smeš da jedeš. Prolij je na zemlju kao vodu "
        }
      ]
    },
    {
      "id": "16",
      "title": "5. Mojsijeva 16",
      "verses": [
        {
          "number": 1,
          "verse": "Drži mesec aviv i slavi Pashu u čast Gospodu, svom Bogu, jer te je u mesecu avivu Gospod, tvoj Bog, izveo noću iz Egipta."
        },
        {
          "number": 2,
          "verse": "Gospodu, svom Bogu, prinesi pashalnu žrtvu od sitne i od krupne stoke, na mestu koje Gospod izabere da tamo prebiva njegovo ime."
        },
        {
          "number": 3,
          "verse": "Uz nju ne jedi ništa što ima kvasac. Sedam dana jedi beskvasni hleb, nevoljnički hleb, jer ste u žurbi izašli iz egipatske zemlje. Tako ćete se svih dana svog života sećati dana kad ste izašli iz egipatske zemlje."
        },
        {
          "number": 4,
          "verse": "Neka se kod tebe, u celoj tvojoj zemlji, sedam dana ne vidi uskislo testo. Ništa od mesa koje ćeš žrtvovati uveče prvog dana neka ne ostane preko noći do jutra."
        },
        {
          "number": 5,
          "verse": "Pashalnu žrtvu ne smeš da prinosiš u bilo kom od svojih gradova koje ti daje Gospod, tvoj Bog."
        },
        {
          "number": 6,
          "verse": "Prinosi je na mestu koje Gospod, tvoj Bog, izabere da tamo prebiva njegovo ime. Tamo prinesi pashalnu žrtvu uveče, kad zađe sunce, u vreme kad si izašao iz Egipta."
        },
        {
          "number": 7,
          "verse": "Skuvaj je i pojedi na mestu koje Gospod, tvoj Bog, izabere, a ujutru se vrati u svoje šatore."
        },
        {
          "number": 8,
          "verse": "Šest dana jedi beskvasne hlebove, a sedmog dana neka bude svečani zbor u čast Gospodu, tvom Bogu. Ne radi nikakav posao."
        },
        {
          "number": 9,
          "verse": "Izbroj sedam sedmica. Onog dana kada srp zađe u žitaricu počni da brojiš tih sedam sedmica."
        },
        {
          "number": 10,
          "verse": "Tada slavi Praznik sedmica u čast Gospodu, svom Bogu, prinoseći dobrovoljni prinos svojih ruku, kako te bude blagoslovio Gospod, tvoj Bog."
        },
        {
          "number": 11,
          "verse": "I raduj se pred Gospodom, svojim Bogom, na mestu koje Gospod, tvoj Bog, izabere da tamo prebiva njegovo ime, ti i tvoj sin, tvoja kći, tvoj rob, tvoja robinja, svi Levijevi sinovi koji žive u tvom gradu, stranac, siroče i udovica koji su u tvojoj sredini."
        },
        {
          "number": 12,
          "verse": "Sećaj se da si bio rob u Egiptu i drži se tih propisa i postupaj po njima."
        },
        {
          "number": 13,
          "verse": "Praznik senica slavi sedam dana kad pokupiš rod sa svog gumna i iz svoje prese za ulje i vino."
        },
        {
          "number": 14,
          "verse": "I raduj se na svoj praznik, ti i tvoj sin, tvoja kći, tvoj rob, tvoja robinja, svi Levijevi sinovi, stranac, siroče i udovica koji žive u tvom gradu."
        },
        {
          "number": 15,
          "verse": "Sedam dana slavi praznik u čast Gospodu, svom Bogu, na mestu koje Gospod izabere, jer će Gospod, tvoj Bog, blagosloviti svaku tvoju letinu i svako delo tvojih ruku. I budi veseo."
        },
        {
          "number": 16,
          "verse": "Tri puta u godini svi muškarci neka se pokažu pred Gospodom, tvojim Bogom, na mestu koje on izabere: na Praznik beskvasnih hlebova, na Praznik sedmica i na Praznik senica. Niko da ne dolazi pred Gospoda praznih ruku."
        },
        {
          "number": 17,
          "verse": "Svako neka prinese dar prema blagoslovu koji mu daje Gospod, tvoj Bog."
        },
        {
          "number": 18,
          "verse": "Postavi sebi sudije i upravitelje po svim gradovima koje ti daje Gospod, tvoj Bog, po tvojim plemenima, da pravedno sude narodu."
        },
        {
          "number": 19,
          "verse": "Ne izvrći pravdu. Ne budi pristrasan i ne primaj mito, jer mito zaslepljuje oči mudrih i izvrće reči pravednih."
        },
        {
          "number": 20,
          "verse": "Samo idi za pravdom, da bi bio živ i da bi zauzeo zemlju koju ti daje Gospod, tvoj Bog."
        },
        {
          "number": 21,
          "verse": "Ne sadi sebi nikakvo drvo da ti bude kao obredno deblo kod oltara koji ćeš podići Gospodu, svom Bogu."
        },
        {
          "number": 22,
          "verse": "Ne postavljaj sebi nikakav obredni stub, jer to mrzi Gospod, tvoj Bog. "
        }
      ]
    },
    {
      "id": "17",
      "title": "5. Mojsijeva 17",
      "verses": [
        {
          "number": 1,
          "verse": "Gospodu, svom Bogu, ne prinosi na žrtvu od krupne ili sitne stoke koja ima neku manu, neki nedostatak, jer je to gadno Gospodu, tvom Bogu."
        },
        {
          "number": 2,
          "verse": "Ako se u tvojoj sredini, u nekom od tvojih gradova koje ti daje Gospod, tvoj Bog, nađe muškarac ili žena koji čine ono što je zlo u očima Gospoda, tvog Boga, i time prestupe njegov savez,"
        },
        {
          "number": 3,
          "verse": "i počnu da obožavaju druge bogove, da se klanjaju njima, ili suncu ili mesecu ili svoj nebeskoj vojsci, a što nisam zapovedio,"
        },
        {
          "number": 4,
          "verse": "i tebi to bude javljeno i ti to saznaš i temeljno istražiš, i ako se potvrdi da je to istina da se ta odvratna stvar zaista dogodila u Izraelu"
        },
        {
          "number": 5,
          "verse": "onda tog muškarca ili tu ženu koji su počinili takvo zlo izvedi na gradska vrata, bilo da je to muškarac ili žena, i zaspi ih kamenjem da poginu."
        },
        {
          "number": 6,
          "verse": "Onaj ko zaslužuje smrt neka bude pogubljen na temelju izjave dva ili tri svedoka. Ne sme da se pogubi na temelju izjave jednog svedoka."
        },
        {
          "number": 7,
          "verse": "Svedoci neka prvi dignu ruku na njega da ga pogube, a onda neka digne ruku ceo narod. Ukloni zlo iz svoje sredine."
        },
        {
          "number": 8,
          "verse": "Ako ti je teško da presudiš u nekom slučaju, u nekom sporu u tvom gradu, bilo da je prolivena nečija krv, bilo da je podignuta neka tužba ili da je počinjeno neko nasilno delo, tada ustani i idi u mesto koje Gospod, tvoj Bog, izabere."
        },
        {
          "number": 9,
          "verse": "Idi kod levitskih sveštenika i kod sudije koji budu služili u to vreme, pa pitaj njih, a oni će ti reći kako treba da se presudi."
        },
        {
          "number": 10,
          "verse": "Zatim učini onako kako ti oni budu rekli u onom mestu koje Gospod izabere. Savesno postupaj po svemu onom čemu te budu poučili."
        },
        {
          "number": 11,
          "verse": "Postupi po zakonu na koji ti ukažu i po presudi koju izreknu. Ne odstupaj ni desno ni levo od onoga što ti kažu."
        },
        {
          "number": 12,
          "verse": "Ako se neko drsko ponaša i neće da posluša sveštenika koji tamo stoji da služi Gospodu, tvom Bogu, ili sudiju, taj neka se pogubi. Ukloni zlo iz Izraela."
        },
        {
          "number": 13,
          "verse": "To će čuti ceo narod i obuzeće ga strah, tako da više neće drsko postupati."
        },
        {
          "number": 14,
          "verse": "Kad na kraju dođeš u zemlju koju ti daje Gospod, tvoj Bog, kad je zauzmeš i nastaniš se u njoj, pa kažeš: ‘Hoću da nad sobom postavim cara kao što ga imaju svi drugi narodi oko mene’,"
        },
        {
          "number": 15,
          "verse": "onda nad sobom postavi cara kog izabere Gospod, tvoj Bog. Za cara nad sobom postavi nekoga od svoje braće. Ne smeš nad sobom postaviti tuđinca koji ti nije brat."
        },
        {
          "number": 16,
          "verse": "Ali da ne drži mnogo konja i da ne vraća narod u Egipat da bi mu doveli mnogo konja, jer vam je Gospod rekao: ‘Nikada se više ne vraćajte ovim putem.’"
        },
        {
          "number": 17,
          "verse": "I neka nema mnogo žena, da mu srce ne zastrani. Neka ne gomila sebi mnogo srebra ni zlata."
        },
        {
          "number": 18,
          "verse": "A kad sedne na presto svog carstva, neka ovaj zakon koji je poveren na čuvanje levitskim sveštenicima prepiše sebi u knjigu."
        },
        {
          "number": 19,
          "verse": "Neka ga drži kod sebe i neka ga čita sve dane svog života, da bi naučio da se boji Gospoda, svog Boga, da izvršava sve reči ovog zakona i ove propise i da postupa po njima,"
        },
        {
          "number": 20,
          "verse": "da se njegovo srce ne bi uzvisilo iznad njegove braće i da ne bi odstupio od ove zapovesti ni desno ni levo, i da bi on i njegovi sinovi produžili dane svog carovanja u Izraelu. "
        }
      ]
    },
    {
      "id": "18",
      "title": "5. Mojsijeva 18",
      "verses": [
        {
          "number": 1,
          "verse": "Sveštenici, Leviti, celo Levijevo pleme, neće imati ni dela ni nasledstva s Izraelom. Neka jedu žrtve koje se spaljuju pred Gospodom, i njegovo nasledstvo."
        },
        {
          "number": 2,
          "verse": "Levije neće imati nasledstva među svojom braćom. Gospod je njegovo nasledstvo, kao što mu je i rekao."
        },
        {
          "number": 3,
          "verse": "Evo šta sveštenici imaju pravo da dobiju od naroda, od onih koji prinose žrtve od krupne ili od sitne stoke: svešteniku treba dati plećku, vilice i želudac."
        },
        {
          "number": 4,
          "verse": "Daj mu i prvine od svog žita, od šire, od ulja i od vune sa svojih ovaca."
        },
        {
          "number": 5,
          "verse": "Jer je Gospod, tvoj Bog, između svih tvojih plemena izabrao njega i njegove sinove da uvek stoje i služe u Gospodnje ime."
        },
        {
          "number": 6,
          "verse": "Ako Levit ode iz nekog od tvojih gradova u celom Izraelu u kom je neko vreme živeo, i po želji svoje duše dođe u mesto koje Gospod izabere,"
        },
        {
          "number": 7,
          "verse": "neka služi u ime Gospoda, svog Boga, kao i sva njegova braća Leviti, koji tamo stoje pred Gospodom."
        },
        {
          "number": 8,
          "verse": "Neka dobije jednak deo, pored onoga što dobije od prodaje očevine."
        },
        {
          "number": 9,
          "verse": "Kad uđeš u zemlju koju ti daje Gospod, tvoj Bog, ne uči se da činiš odvratne stvari koje čine oni narodi."
        },
        {
          "number": 10,
          "verse": "Neka se kod tebe ne nađe niko ko bi svog sina ili svoju kćer provodio kroz vatru, ni koji gata, ni koji se bavi magijom, ni koji proriče po zvezdama, ni vračar,"
        },
        {
          "number": 11,
          "verse": "ni koji baca čini, ni koji priziva duhove, ni opsenar, ni koji pita mrtve."
        },
        {
          "number": 12,
          "verse": "Jer ko god tako nešto čini odvratan je Gospodu, i zbog takvih odvratnih stvari Gospod, tvoj Bog, tera te narode ispred tebe."
        },
        { "number": 13, "verse": "Budi poslušan Gospodu, svom Bogu." },
        {
          "number": 14,
          "verse": "Jep ti narodi, koje ćeš oterati s njihovog poseda, slušaju one koji se bave magijom i one koji gataju, ali tebi to ne dopušta Gospod, tvoj Bog."
        },
        {
          "number": 15,
          "verse": "Gospod, tvoj Bog, podignuće ti između vas, od tvoje braće, proroka kao što sam ja. Njega slušajte."
        },
        {
          "number": 16,
          "verse": "Tako si i tražio od Gospoda, svog Boga, na dan okupljanja vašeg zbora na Horivu, kad si rekao: ‘Da više ne čujem glas Gospoda, svog Boga, i da više ne gledam ovaj veliki oganj, da ne bih poginuo.’"
        },
        {
          "number": 17,
          "verse": "Tada mi je Gospod rekao: ‘Dobro je to što su rekli."
        },
        {
          "number": 18,
          "verse": "Podignuću im proroka između njihove braće, kao što si ti. Staviću svoje reči u njegova usta i on će im govoriti sve što mu zapovedim."
        },
        {
          "number": 19,
          "verse": "A onaj ko ne posluša moje reči koje će on govoriti u moje ime, taj će preda mnom odgovarati za to."
        },
        {
          "number": 20,
          "verse": "Ali prorok koji bi se usudio da govori u moje ime ono što mu nisam zapovedio da govori, ili koji bi govorio u ime drugih bogova, takav prorok neka se pogubi."
        },
        {
          "number": 21,
          "verse": "Ako u svom srcu kažeš: ‘Kako ćemo znati koje reči Gospod nije rekao?’"
        },
        {
          "number": 22,
          "verse": "onda znaj ovo: ako prorok kaže nešto u Gospodnje ime, pa se to ne dogodi i ne ispuni se, onda to nije rekao Gospod. Taj prorok je to rekao iz drskosti. Ne boj ga se. "
        }
      ]
    },
    {
      "id": "19",
      "title": "5. Mojsijeva 19",
      "verses": [
        {
          "number": 1,
          "verse": "Kada Gospod, tvoj Bog, istrebi narode čiju ti zemlju daje Gospod, tvoj Bog, i ti ih oteraš s njihovog poseda i naseliš se u njihovim gradovima i u njihovim kućama,"
        },
        {
          "number": 2,
          "verse": "odvoj sebi tri grada usred zemlje koju ti Gospod, tvoj Bog, daje da je zauzmeš."
        },
        {
          "number": 3,
          "verse": "Načini sebi put i na tri dela razdeli zemlju koju ti daje Gospod, tvoj Bog, pa neka tamo pobegne svaki ubica."
        },
        {
          "number": 4,
          "verse": "Evo kada ubica može da pobegne tamo i da ostane živ: ako nenamerno ubije svog bližnjeg, a da ga nije mrzeo,"
        },
        {
          "number": 5,
          "verse": "ili ako sa svojim bližnjim ode u šumu da seče drva pa zamahne sekirom u svojoj ruci da poseče drvo, ali gvožđe spadne s drvene drške i udari njegovog bližnjeg tako da ovaj umre, onda neka pobegne u jedan od tih gradova da bi ostao živ."
        },
        {
          "number": 6,
          "verse": "Inače bi krvni osvetnik koji se žestoko razgnevio u svom srcu mogao progoniti ubicu i stići ga, jer je put dug, i udariti ga tako da ovaj umre iako ne zaslužuje smrtnu kaznu jer nije mrzeo onoga koga je ubio."
        },
        {
          "number": 7,
          "verse": "Zato ti ovako zapovedam: ‘Odvoj sebi tri grada."
        },
        {
          "number": 8,
          "verse": "Kad Gospod, tvoj Bog, proširi tvoje granice, kao što se zakleo tvojim praočevima, i kad ti da svu zemlju koju je obećao da će dati tvojim praočevima"
        },
        {
          "number": 9,
          "verse": "zato što se držiš svih ovih zapovesti koje ti danas dajem i postupaš po njima, što voliš Gospoda, svog Boga, i uvek hodiš njegovim putevima onda tim gradovima dodaj još tri grada,"
        },
        {
          "number": 10,
          "verse": "da se ne bi prolivala nedužna krv u zemlji koju ti Gospod, tvoj Bog, daje u nasledstvo i da ne budeš kriv za krv."
        },
        {
          "number": 11,
          "verse": "Ali ako neko mrzi svog bližnjeg, ako ga vreba i napadne ga, pa ga udari tako da ovaj umre, a onda pobegne u jedan od tih gradova,"
        },
        {
          "number": 12,
          "verse": "neka starešine iz njegovog grada pošalju ljude da ga dovedu odande i neka ga predaju u ruke krvnom osvetniku da se pogubi."
        },
        {
          "number": 13,
          "verse": "Neka ga tvoje oko ne žali, nego ukloni krivicu za nedužnu krv sa Izraela, da bi ti bilo dobro."
        },
        {
          "number": 14,
          "verse": "Nemoj pomicati međe svog bližnjeg koje će tvoji očevi odrediti kao granice nasledstva koje ćeš dobiti u zemlji koju ti Gospod, tvoj Bog, daje da je zauzmeš."
        },
        {
          "number": 15,
          "verse": "Jedan svedok neka ne ustaje protiv čoveka ni za kakav prestup ili greh, kakav god greh da je počinio. Neka svaka stvar bude potvrđena na osnovu izjave dva ili tri svedoka."
        },
        {
          "number": 16,
          "verse": "Ako protiv nekoga ustane svedok koji mu smišlja zlo i želi da ga optuži za neki prestup,"
        },
        {
          "number": 17,
          "verse": "onda neka ta dva čoveka među kojima je nastao spor stanu pred Gospoda, pred sveštenike i pred sudije koji budu služili u to vreme."
        },
        {
          "number": 18,
          "verse": "Neka sudije to temeljno istraže, pa ako je onaj svedok lažan svedok i ako je izneo lažnu optužbu protiv svog brata,"
        },
        {
          "number": 19,
          "verse": "učinite mu onako kako je on nameravao da učini svom bratu. Ukloni zlo iz svoje sredine."
        },
        {
          "number": 20,
          "verse": "To će čuti ostali i uplašiće se, pa više nikada neće činiti takvo zlo u tvojoj sredini."
        },
        {
          "number": 21,
          "verse": "Neka tvoje oko ne žali: duša za dušu, oko za oko, zub za zub, ruka za ruku, noga za nogu. "
        }
      ]
    },
    {
      "id": "20",
      "title": "5. Mojsijeva 20",
      "verses": [
        {
          "number": 1,
          "verse": "Ako pođeš u bitku protiv svojih neprijatelja pa vidiš konje i bojna kola i narod koji je brojniji od tebe, ne boj ih se jer je s tobom Gospod, tvoj Bog, koji te je izveo iz egipatske zemlje."
        },
        {
          "number": 2,
          "verse": "Pre bitke neka sveštenik pristupi i obrati se narodu."
        },
        {
          "number": 3,
          "verse": "Neka im kaže: ‘Čuj, Izraele! Vi danas idete u bitku protiv svojih neprijatelja. Neka se vaše srce ne plaši. Ne bojte se, nemojte u strahu bežati i nemojte drhtati pred njima,"
        },
        {
          "number": 4,
          "verse": "jer Gospod, vaš Bog, ide s vama da se bori za vas protiv vaših neprijatelja i da vas spase.’"
        },
        {
          "number": 5,
          "verse": "Neka se i upravitelji obrate narodu i kažu: ‘Da li je neko sagradio novu kuću, a još nije proslavio useljenje u nju? Neka ide i vrati se kući, da ne bi poginuo u bici, pa da neko drugi proslavi useljenje u nju."
        },
        {
          "number": 6,
          "verse": "Da li je neko zasadio vinograd, a još ga nije brao? Neka ide i vrati se kući, da ne bi poginuo u bici, pa da neko drugi bere njegov vinograd."
        },
        {
          "number": 7,
          "verse": "Da li se neko verio s devojkom, a još je nije uzeo za ženu? Neka ide i neka se vrati kući, da ne bi poginuo u bici, pa da je neko drugi uzme za ženu.’"
        },
        {
          "number": 8,
          "verse": "Neka upravitelji kažu narodu još i ovo: ‘Ko se boji i ko je plašljiv? Neka ide i neka se vrati kući, da ne bi svojoj braći ulio strah u srce i da se ne bi i oni bojali kao on.’"
        },
        {
          "number": 9,
          "verse": "Kada upravitelji to kažu narodu, neka na čelo naroda postave vojne zapovednike."
        },
        {
          "number": 10,
          "verse": "Ako dođeš pred neki grad da bi ga napao, najpre mu ponudi mir."
        },
        {
          "number": 11,
          "verse": "Ako prihvati mir i otvori ti vrata, ceo narod koji se nađe u njemu neka obavlja ropski posao i neka ti služi."
        },
        {
          "number": 12,
          "verse": "Ali ako ne sklopi mir s tobom nego zarati s tobom, ti ga opkoli,"
        },
        {
          "number": 13,
          "verse": "i kada ti ga Gospod, tvoj Bog, preda u ruke, tada pobij oštricom mača sve muškarce koji su u njemu."
        },
        {
          "number": 14,
          "verse": "A žene, decu, stoku i sve što se nađe u gradu, sve što iz njega zapleniš uzmi za sebe. I jedi od svega što si zaplenio od svojih neprijatelja koje ti daje Gospod, tvoj Bog."
        },
        {
          "number": 15,
          "verse": "Tako učini svim gradovima koji su daleko od tebe i ne ubrajaju se u gradove ovih naroda."
        },
        {
          "number": 16,
          "verse": "Samo u gradovima ovih naroda koje ti Gospod, tvoj Bog, daje u nasledstvo nemoj poštedeti život ničemu što diše."
        },
        {
          "number": 17,
          "verse": "Uništi ove narode: Heteje, Amoreje, Hanance, Ferezeje, Jeveje i Jevuseje, kao što ti je zapovedio Gospod, tvoj Bog,"
        },
        {
          "number": 18,
          "verse": "da vas ne bi naučili da činite sve odvratne stvari koje oni čine za svoje bogove i da ne biste zgrešili Gospodu, svom Bogu."
        },
        {
          "number": 19,
          "verse": "Ako mnogo dana držiš pod opsadom neki grad boreći se da ga osvojiš, nemoj uništavati sekirom drveće oko njega. S tog drveća možeš da jedeš i zato ga ne seci. Zar je drvo u polju čovek da ga opsedaš?"
        },
        {
          "number": 20,
          "verse": "Možeš da oboriš samo ono drvo za koje znaš da mu se plod ne jede. Poseci ga i od njega načini sprave za opsadu grada koji vodi rat s tobom, dok grad ne padne. "
        }
      ]
    },
    {
      "id": "21",
      "title": "5. Mojsijeva 21",
      "verses": [
        {
          "number": 1,
          "verse": "Ako se u zemlji koju ti Gospod, tvoj Bog, daje da je zauzmeš nađe ubijen čovek kako leži u polju, a ne zna se ko ga je ubio,"
        },
        {
          "number": 2,
          "verse": "tada neka tvoje starešine i tvoje sudije izađu da izmere koliko je ubijeni udaljen od gradova koji su oko njega,"
        },
        {
          "number": 3,
          "verse": "da bi se utvrdilo koji je grad najbliži ubijenom. Neka starešine tog grada uzmu iz stada junicu s kojom se još nije radilo i koja još nije bila u jarmu."
        },
        {
          "number": 4,
          "verse": "Neka zatim starešine tog grada odvedu junicu u dolinu u kojoj teče potok, na mesto koje se ne obrađuje i na kom se ne seje, i neka tamo u dolini junici slome vrat."
        },
        {
          "number": 5,
          "verse": "Neka pristupe sveštenici, Levijevi sinovi, jer je Gospod, tvoj Bog, njih izabrao da mu služe. Gospod ih je izabrao da u njegovo ime izriču blagoslove i da se po njihovoj reči rešava svaki spor nastao zbog nekog nasilnog dela."
        },
        {
          "number": 6,
          "verse": "Neka zatim sve starešine grada koji je najbliži ubijenom operu ruke nad junicom, kojoj je vrat slomljen u dolini,"
        },
        {
          "number": 7,
          "verse": "i neka izjave: ‘Naše ruke nisu prolile ovu krv, niti su naše oči išta videle."
        },
        {
          "number": 8,
          "verse": "Gospode, ne pripisuj to svom narodu Izraelu, kog si otkupio, i ne daj da krivica za nedužnu krv bude na tvom narodu Izraelu.’ Tako im se neće pripisati krivica za krv."
        },
        {
          "number": 9,
          "verse": "Tako ćeš sa sebe skinuti krivicu za nedužnu krv kad učiniš ono što je ispravno u Gospodnjim očima."
        },
        {
          "number": 10,
          "verse": "Ako izađeš u bitku protiv svojih neprijatelja i Gospod, tvoj Bog, preda ih tebi u ruke i ti ih zarobiš,"
        },
        {
          "number": 11,
          "verse": "i među zarobljenicima ugledaš lepu ženu i ona ti se svidi pa poželiš da je uzmeš za ženu,"
        },
        {
          "number": 12,
          "verse": "onda je dovedi svojoj kući. Neka ona obrije glavu i odseče nokte"
        },
        {
          "number": 13,
          "verse": "i neka skine haljine u kojima je bila zarobljena, pa neka živi u tvojoj kući i oplakuje svog oca i svoju majku mesec dana. Posle toga lezi s njom i budi joj muž, a ona neka ti bude žena."
        },
        {
          "number": 14,
          "verse": "Ako ti ona ne bude po volji, pusti je da ide kuda joj duša želi, ali ne smeš da je prodaš za novac. Ne smeš biti okrutan prema njoj jer si je osramotio."
        },
        {
          "number": 15,
          "verse": "Ako neko ima dve žene, jednu koju voli i drugu koju ne voli, pa mu i ona koju voli i ona koju ne voli rode sinove, a prvenac bude od one koju ne voli,"
        },
        {
          "number": 16,
          "verse": "kad dođe dan da svojim sinovima podeli u nasledstvo ono što ima, on ne sme učiniti svojim prvencem sina one koju voli na štetu sina one koju ne voli, a koji je prvenac."
        },
        {
          "number": 17,
          "verse": "Nego za prvenca mora da prizna sina one koju ne voli dajući mu dvostruki deo svega što ima, jer je on njegov prvi sin. Njemu pripada pravo koje ima kao prvenac."
        },
        {
          "number": 18,
          "verse": "Ako neko ima tvrdoglavog i buntovnog sina koji ne sluša glas svog oca niti glas svoje majke i koga su oni opominjali, ali ih on nije slušao,"
        },
        {
          "number": 19,
          "verse": "neka ga njegov otac i njegova majka uzmu i izvedu pred starešine njegovog grada, na vrata njegovog mesta,"
        },
        {
          "number": 20,
          "verse": "pa neka kažu starešinama njegovog grada: ‘Ovaj naš sin je tvrdoglav i buntovan. Ne sluša naš glas, izjelica je i pijanica.’"
        },
        {
          "number": 21,
          "verse": "Neka ga zatim svi ljudi njegovog grada zaspu kamenjem da pogine. Tako uklonite zlo iz svoje sredine. Ceo Izrael će to čuti i obuzeće ga strah."
        },
        {
          "number": 22,
          "verse": "Ako neko učini greh zbog kog je zaslužio smrtnu kaznu pa bude pogubljen i obešen na stub,"
        },
        {
          "number": 23,
          "verse": "neka njegovo telo ne ostane na stubu preko noći, već ga sahrani istog dana, jer je proklet pred Bogom onaj ko je obešen. Nemoj skrnaviti svoju zemlju koju ti Gospod, tvoj Bog, daje u nasledstvo."
        }
      ]
    },
    {
      "id": "22",
      "title": "5. Mojsijeva 22",
      "verses": [
        {
          "number": 1,
          "verse": "Ako vidiš da goveče ili ovca tvog brata lutaju, nemoj samo proći pored njih. Odvedi ih nazad svom bratu."
        },

        {
          "number": 2,
          "verse": "Ako ti brat nije blizu ili ga ne poznaješ, odvedi ih svojoj kući, i neka budu kod tebe dok ih tvoj brat ne potraži. Tada mu ih vrati."
        },
        {
          "number": 3,
          "verse": "Tako učini i s njegovim magarcem, s njegovim ogrtačem i sa svakom stvari svog brata koju on izgubi, a ti je pronađeš. Ne smeš samo proći pored toga."
        },
        {
          "number": 4,
          "verse": "Ako vidiš da su magarac ili goveče tvog brata pali na putu, nemoj samo proći pored njih. Pomozi mu da ih podigne."
        },
        {
          "number": 5,
          "verse": "Žena ne sme da nosi mušku odeću, niti muškarac sme da nosi žensku odeću, jer ko god tako nešto čini odvratan je Gospodu, tvom Bogu."
        },
        {
          "number": 6,
          "verse": "Ako na drvetu ili na zemlji vidiš ptičje gnezdo s ptićima ili s jajima, a majka bude ležala na ptićima ili na jajima, ne uzimaj majku s ptićima."
        },
        {
          "number": 7,
          "verse": "Majku pusti da odleti, a ptiće možeš uzeti, da ti bude dobro i da ti se produže dani."
        },
        {
          "number": 8,
          "verse": "Ako sagradiš novu kuću, načini ogradu na krovu, da ne bi na svoju kuću navukao krivicu za krv ako bi neko pao s nje."
        },
        {
          "number": 9,
          "verse": "Ne sej dve vrste semena u svom vinogradu, da ti se sav rod od semena koje poseješ i rod od vinograda ne oduzme i preda svetilištu."
        },
        { "number": 10, "verse": "Ne ori s bikom i magarcem u istom jarmu." },
        {
          "number": 11,
          "verse": "Ne nosi odeću tkanu od vune i od lana zajedno."
        },
        {
          "number": 12,
          "verse": "Napravi sebi rese na četiri kraja ogrtača kojim se ogrćeš."
        },
        {
          "number": 13,
          "verse": "Ako čovek uzme ženu i legne s njom, ali je zatim omrzne"
        },
        {
          "number": 14,
          "verse": "i optuži je za sramotna dela pa je dovede na loš glas, govoreći: ‘Uzeo sam ovu ženu, ali kad sam legao s njom nisam našao dokaz da je devica’,"
        },
        {
          "number": 15,
          "verse": "tada neka otac te devojke i njena majka uzmu dokaz da je ona devica i odnesu ga kod vrata pred gradske starešine."
        },
        {
          "number": 16,
          "verse": "Neka otac te devojke kaže starešinama: ‘Svoju kćer dao sam za ženu ovom čoveku, a on ju je zamrzeo."
        },
        {
          "number": 17,
          "verse": "I evo, sada je optužuje za sramotna dela, govoreći: ‘Nisam našao dokaz da je tvoja kćer bila devica.’ Ali evo dokaza da je moja kćer bila devica.’ I neka pred gradskim starešinama rašire ogrtač."
        },
        {
          "number": 18,
          "verse": "Starešine tog grada neka uzmu tog čoveka i kazne ga."
        },
        {
          "number": 19,
          "verse": "Neka im plati kaznu od sto sikala srebra, a oni neka ih daju ocu te devojke, jer je devicu u Izraelu doveo na loš glas. Neka mu ona i dalje bude žena. Ne sme da se razvede od nje dok je živ."
        },
        {
          "number": 20,
          "verse": "Ali ako se pokaže da je optužba istinita, da se nije našao dokaz da je ta devojka bila devica,"
        },
        {
          "number": 21,
          "verse": "neka devojku izvedu na vrata kuće njenog oca, i neka je ljudi njenog grada zaspu kamenjem da pogine, jer je počinila sramno i bezumno delo u Izraelu odajući se bludu u kući svog oca. Tako ukloni zlo iz svoje sredine."
        },
        {
          "number": 22,
          "verse": "Ako se neki čovek zatekne kako leži sa ženom koja pripada drugom čoveku, neka se oboje pogube, i čovek koji je legao sa ženom i ta žena. Tako ukloni zlo iz Izraela."
        },
        {
          "number": 23,
          "verse": "Ako čovek u gradu naiđe na devicu koja je verena i legne s njom,"
        },
        {
          "number": 24,
          "verse": "oboje ih izvedite na vrata tog grada i zaspite ih kamenjem da poginu devojku zato što nije vikala u gradu, a čoveka zato što je osramotio ženu svog bližnjeg. Tako ukloni zlo iz svoje sredine."
        },
        {
          "number": 25,
          "verse": "Ali ako čovek u polju naiđe na devojku koja je verena, pa je uhvati i legne s njom, tada neka se pogubi samo čovek koji je legao s njom,"
        },
        {
          "number": 26,
          "verse": "a devojci nemoj učiniti ništa. Ona nije počinila greh zbog kog zaslužuje smrt, jer je to kao kad neko napadne svog bližnjeg i ubije ga."
        },
        {
          "number": 27,
          "verse": "On je devojku koja je verena našao u polju i ona je vikala, ali nije bilo nikoga da je izbavi."
        },
        {
          "number": 28,
          "verse": "Ako čovek naiđe na devojku, na devicu koja nije verena, ako je uhvati i legne s njom, pa budu uhvaćeni,"
        },
        {
          "number": 29,
          "verse": "čovek koji je legao s njom neka njenom ocu da pedeset sikala srebra, a nju neka uzme za ženu jer ju je osramotio. Ne sme da se razvede od nje dok je živ."
        },
        {
          "number": 30,
          "verse": "Niko ne sme da uzme ženu svog oca, da ne bi otkrio skut svog oca. "
        }
      ]
    },
    {
      "id": "23",
      "title": "5. Mojsijeva 23",
      "verses": [
        {
          "number": 1,
          "verse": "Onaj ko je osakaćen tako što su mu semenici zgnječeni ili mu je ud odsečen, ne može biti deo Gospodnjeg zbora."
        },
        {
          "number": 2,
          "verse": "Ni nezakoniti sin ne može biti deo Gospodnjeg zbora. Ni do desetog kolena niko njegov ne može biti deo Gospodnjeg zbora."
        },
        {
          "number": 3,
          "verse": "Ni Amonac ni Moavac ne mogu biti deo Gospodnjeg zbora. Ni do desetog kolena niko njihov ne može biti deo Gospodnjeg zbora doveka,"
        },
        {
          "number": 4,
          "verse": "zato što vam nisu došli u pomoć s hlebom i vodom kad ste bili na putu posle izlaska iz Egipta, i zato što su protiv tebe unajmili Valama, Veorovog sina, iz Fetore u Aram-Naharaimu, da te prokune."
        },
        {
          "number": 5,
          "verse": "Ali Gospod, tvoj Bog, nije hteo da posluša Valama, nego ti je Gospod, tvoj Bog, promenio prokletstvo u blagoslov, jer te Gospod, tvoj Bog, voli."
        },
        {
          "number": 6,
          "verse": "Svih dana svog života nikada nemoj doprinositi njihovom miru ni njihovom blagostanju."
        },
        {
          "number": 7,
          "verse": "Ne gadi se na Edomca, jer ti je brat. Ne gadi se na Egipćanina, jer si bio stranac u njegovoj zemlji."
        },
        {
          "number": 8,
          "verse": "Sinovi koji im se rode u trećem kolenu mogu biti primljeni u Gospodnji zbor."
        },
        {
          "number": 9,
          "verse": "Kada pođeš na svoje neprijatelje i ulogoriš se, čuvaj se svakog zla."
        },
        {
          "number": 10,
          "verse": "Ako među vama neko postane nečist zato što mu noću isteče seme, neka izađe iz logora. Ne sme da uđe u logor."
        },
        {
          "number": 11,
          "verse": "A kada padne veče neka se opere vodom, pa nakon zalaska sunca može da uđe u logor."
        },
        {
          "number": 12,
          "verse": "Izvan logora imaćeš mesto gde ćeš izlaziti da vršiš nuždu."
        },
        {
          "number": 13,
          "verse": "U tvojoj opremi neka bude i lopatica, pa kad ideš napolje da vršiš nuždu, lopaticom iskopaj rupu, pa se okreni i zatrpaj svoj izmet."
        },
        {
          "number": 14,
          "verse": "Jer Gospod, tvoj Bog, ide usred tvog logora da te izbavlja i da ti preda tvoje neprijatelje. Zato neka tvoj logor bude svet, da kod tebe ne bi video ništa nepristojno i da se ne bi odvratio od tebe."
        },
        {
          "number": 15,
          "verse": "Roba koji od svog gospodara pobegne kod tebe nemoj predati njegovom gospodaru."
        },
        {
          "number": 16,
          "verse": "Neka ostane kod tebe u bilo kom mestu koje izabere u jednom od tvojih gradova, gde god želi. Nemoj ga mučiti."
        },
        {
          "number": 17,
          "verse": "Neka među Izraelovim kćerima ne bude hramske bludnice, i među Izraelovim sinovima neka ne bude hramskog bludnika."
        },
        {
          "number": 18,
          "verse": "U dom Gospoda, svog Boga, ni zbog kakvog zaveta ne donosi bludničku platu niti cenu za psa, jer je oboje odvratno Gospodu, tvom Bogu."
        },
        {
          "number": 19,
          "verse": "Ne traži od svog brata kamatu: ni kamatu na novac, ni kamatu na hranu, ni kamatu na bilo šta za šta se traži kamata."
        },
        {
          "number": 20,
          "verse": "Od tuđinca možeš tražiti kamatu, ali od svog brata ne traži kamatu, da bi te Gospod, tvoj Bog, blagoslovio u svemu što radiš u zemlji u koju ideš da je zauzmeš."
        },
        {
          "number": 21,
          "verse": "Ako se zavetuješ Gospodu, svom Bogu, ne oklevaj da ispuniš svoj zavet, jer će to Gospod, tvoj Bog, tražiti od tebe. Ako ga ne ispuniš, to će ti biti greh."
        },
        { "number": 22, "verse": "Ako se ne zavetuješ, neće ti biti greh." },
        {
          "number": 23,
          "verse": "Izvrši ono što ti pređe preko usana i učini sve što si se zavetovao Gospodu, svom Bogu, kao dobrovoljnu žrtvu koju si izgovorio svojim ustima."
        },
        {
          "number": 24,
          "verse": "Ako uđeš u vinograd svog bližnjeg, jedi grožđe dok ti se duša ne nasiti, ali ništa ne stavljaj u svoju posudu."
        },
        {
          "number": 25,
          "verse": "Ako uđeš u nepožnjeveno žito svog bližnjeg, svojom rukom možeš kidati zrelo klasje, ali nemoj srpom zamahnuti po žitu svog bližnjeg. "
        }
      ]
    },
    {
      "id": "24",
      "title": "5. Mojsijeva 24",
      "verses": [
        {
          "number": 1,
          "verse": "Ako čovek uzme ženu i oženi se njom, pa se dogodi da mu ona ne bude po volji jer je na njoj našao nešto nedolično, neka joj napiše potvrdu o razvodu, preda joj je u ruke i otpusti je iz svoje kuće"
        },
        {
          "number": 2,
          "verse": "Ona neka izađe iz njegove kuće i neka ode i uda se za drugog."
        },
        {
          "number": 3,
          "verse": "Ako i ovom drugom omrzne i on joj napiše potvrdu o razvodu, preda joj je u ruke i otpusti je iz svoje kuće, ili ako ovaj drugi koji ju je uzeo za ženu umre,"
        },
        {
          "number": 4,
          "verse": "njen prvi muž koji ju je otpustio ne može ponovo da je uzme za ženu nakon što je bila obeščašćena, jer je to odvratno pred Gospodom. Ne dozvoli da se čini greh u zemlji koju ti Gospod, tvoj Bog, daje u nasledstvo."
        },
        {
          "number": 5,
          "verse": "Ako se neko skoro oženio, neka ne ide u vojsku i neka mu se ne nameće ništa drugo. Godinu dana neka bude slobodan kod svoje kuće i neka se raduje sa ženom koju je uzeo."
        },
        {
          "number": 6,
          "verse": "Niko da ne uzima u zalog ručni mlin ili njegov gornji žrvanj, jer bi tako uzeo u zalog sam život."
        },
        {
          "number": 7,
          "verse": "Ako se utvrdi da je neko oteo čoveka između svoje braće, Izraelovih sinova, i da je bio okrutan prema njemu i prodao ga, taj otmičar neka se pogubi. Ukloni zlo iz svoje sredine."
        },
        {
          "number": 8,
          "verse": "Ako se pojavi guba, gledaj da se tačno držiš svega čemu će vas poučiti levitski sveštenici, i da tako činiš. Savesno postupaj po onome što sam njima zapovedio."
        },
        {
          "number": 9,
          "verse": "Seti se šta je Gospod, tvoj Bog, učinio Mariji na putu kad ste izašli iz Egipta."
        },
        {
          "number": 10,
          "verse": "Ako svom bližnjem daš neki zajam, nemoj ulaziti u njegovu kuću da bi mu uzeo ono što je dao u zalog."
        },
        {
          "number": 11,
          "verse": "Ostani napolju, a onaj kome si dao zajam neka ti iznese zalog."
        },
        {
          "number": 12,
          "verse": "Ako je taj čovek u nevolji, nemoj da odeš na spavanje, a da si zadržao njegov zalog."
        },
        {
          "number": 13,
          "verse": "Čim sunce zađe vrati mu zalog, da bi on mogao da ode na spavanje u svojoj haljini i da bi te blagoslovio. To će ti se uračunati u pravednost pred Gospodom, tvojim Bogom."
        },
        {
          "number": 14,
          "verse": "Ne zakidaj platu najamniku koji je u nevolji i koji je siromah, bilo da je on tvoj brat ili stranac u nekom gradu u tvojoj zemlji."
        },
        {
          "number": 15,
          "verse": "Daj mu platu istog dana pre nego što sunce zađe, jer je on u nevolji i duša mu željno iščekuje platu, da ne bi zbog tebe zavapio Gospodu, i to bi ti bio greh."
        },
        {
          "number": 16,
          "verse": "Neka očevi ne budu pogubljeni zbog dece, i deca neka ne budu pogubljena zbog očeva. Neka svako bude pogubljen zbog sopstvenog greha."
        },
        {
          "number": 17,
          "verse": "Ne izvrći pravdu strancu ni siročetu, i od udovice ne uzimaj haljinu u zalog."
        },
        {
          "number": 18,
          "verse": "Sećaj se da si bio rob u Egiptu i da te je Gospod, tvoj Bog, otkupio odande. Zato ti zapovedam da ovo činiš."
        },
        {
          "number": 19,
          "verse": "Kada žanješ svoju njivu pa zaboraviš neki snop na njivi, ne vraćaj se po njega. Neka ostane strancu, siročetu i udovici, da bi te Gospod, tvoj Bog, blagoslovio u svakom delu tvojih ruku."
        },
        {
          "number": 20,
          "verse": "Kada treseš svoju maslinu, ne zagledaj iza sebe granu po granu. Neka ostane strancu, siročetu i udovici."
        },
        {
          "number": 21,
          "verse": "Kada bereš grožđe u svom vinogradu, ne skupljaj ono što ostane iza tebe. Neka ostane strancu, siročetu i udovici."
        },
        {
          "number": 22,
          "verse": "Sećaj se da si bio rob u egipatskoj zemlji. Zato ti zapovedam da ovo činiš. "
        }
      ]
    },
    {
      "id": "25",
      "title": "5. Mojsijeva 25",
      "verses": [
        {
          "number": 1,
          "verse": "Ako među ljudima nastane spor pa dođu na sud, neka im se sudi. Onaj ko je pravedan neka bude proglašen pravednim, a onaj ko je zao neka bude proglašen zlim."
        },
        {
          "number": 2,
          "verse": "Ako zli zaslužuje batine, neka sudija naredi da legne i da mu se pred njim zada onoliko udaraca koliko je zaslužio za zlodelo koje je učinio."
        },
        {
          "number": 3,
          "verse": "Može mu se zadati četrdeset udaraca, ali ne više od toga, da tvoj brat ne bi, ako bi mu se zadalo još mnogo udaraca, bio osramoćen u tvojim očima."
        },
        { "number": 4, "verse": "Ne zavezuj usta biku koji vrši žito." },
        {
          "number": 5,
          "verse": "Ako braća žive zajedno pa jedan od njih umre, a da nije imao sina, neka se žena umrloga ne uda za čoveka izvan njihove porodice. Neka njen dever ode kod nje i uzme je za ženu i tako s njom sklopi deverski brak."
        },
        {
          "number": 6,
          "verse": "Prvenac koga mu ona rodi neka nasledi ime njegovog umrlog brata, da se njegovo ime ne izbriše iz Izraela."
        },
        {
          "number": 7,
          "verse": "Ali ako onaj čovek ne želi da uzme udovicu svog brata, neka udovica njegovog brata ode na gradska vrata pred starešine i kaže: ‘Moj dever neće da sačuva ime svom bratu u Izraelu. Ne želi sa mnom da sklopi deverski brak.’"
        },
        {
          "number": 8,
          "verse": "Neka ga starešine njegovog grada pozovu i razgovaraju s njim. Neka on stane pred njih i kaže: ‘Ne želim da je uzmem.’"
        },
        {
          "number": 9,
          "verse": "Tada neka mu udovica njegovog brata pristupi na očigled svih starešina, neka mu izuje obuću s noge, pljune mu u lice i kaže: ‘Tako neka bude čoveku koji ne želi da podigne dom svom bratu.’"
        },
        {
          "number": 10,
          "verse": "I neka takvog u Izraelu zovu imenom ‘Dom onoga kome je izuvena obuća’."
        },
        {
          "number": 11,
          "verse": "Ako se dvojica potuku, pa žena jednog priđe da izbavi svog muža iz ruku onog koji ga bije i pri tom pruži ruku i uhvati onog drugog za polne organe,"
        },
        { "number": 12, "verse": "odseci joj ruku. Neka oko tvoje ne žali." },
        {
          "number": 13,
          "verse": "Nemoj imati u svojoj kesi dvojake tegove, velike i male."
        },
        {
          "number": 14,
          "verse": "Nemoj imati u svojoj kući dvojaku efu, veliku i malu."
        },
        {
          "number": 15,
          "verse": "Neka ti je teg tačan i ispravan. Neka ti je efa tačna i ispravna, da bi ti se produžili dani na zemlji koju ti daje Gospod, tvoj Bog."
        },
        {
          "number": 16,
          "verse": "Jer je Gospodu, tvom Bogu, odvratan svako ko čini tako, svako ko čini nepravdu."
        },
        {
          "number": 17,
          "verse": "Seti se šta ti je učinio Amalik na putu kad ste izašli iz Egipta,"
        },
        {
          "number": 18,
          "verse": "kako te je dočekao na putu, napao te s leđa i pobio sve one koji su zaostajali, kad si bio iscrpljen i umoran. On se nije bojao Boga."
        },
        {
          "number": 19,
          "verse": "Kada ti Gospod, tvoj Bog, bude dao da počineš od svih neprijatelja svojih unaokolo u zemlji koju ti Gospod, tvoj Bog, daje da je zauzmeš kao nasledstvo, tada izbriši spomen na Amalika pod nebesima. Nemoj to da zaboraviš. "
        }
      ]
    },
    {
      "id": "26",
      "title": "5. Mojsijeva 26",
      "verses": [
        {
          "number": 1,
          "verse": "Kad na kraju uđeš u zemlju koju ti Gospod, tvoj Bog, daje u nasledstvo, kad je zauzmeš i u njoj se naseliš,"
        },
        {
          "number": 2,
          "verse": "uzmi deo prvina od svih plodova te zemlje, plodove koje ćeš ubrati sa zemlje koju ti daje Gospod, tvoj Bog, stavi ih u korpu i idi na mesto koje Gospod, tvoj Bog, izabere da tamo prebiva njegovo ime."
        },
        {
          "number": 3,
          "verse": "Kad dođeš kod sveštenika koji u to vreme bude vršio službu, reci mu: ‘Danas pred Gospodom, tvojim Bogom, izjavljujem da sam došao u zemlju za koju se Gospod zakleo našim praočevima da će nam je dati.’"
        },
        {
          "number": 4,
          "verse": "Neka sveštenik uzme korpu iz tvoje ruke i stavi je pred oltar Gospoda, tvog Boga."
        },
        {
          "number": 5,
          "verse": "Ti zatim reci pred Gospodom, svojim Bogom: ‘Moj otac je bio Sirijac kome je život bio u opasnosti. S malo ljudi otišao je u Egipat i tamo se privremeno nastanio. Ali tamo je od njega postao velik, moćan i mnogobrojan narod."
        },
        {
          "number": 6,
          "verse": "Egipćani su loše postupali s nama, mučili su nas i nametnuli nam teško ropstvo."
        },
        {
          "number": 7,
          "verse": "Mi smo zavapili Gospodu, Bogu naših praočeva, i Gospod je čuo naš glas i video našu nevolju, našu muku i našu patnju."
        },
        {
          "number": 8,
          "verse": "Na kraju nas je Gospod izveo iz Egipta snažnom rukom i podignutom mišicom, velikim strahotama, znakovima i čudima."
        },
        {
          "number": 9,
          "verse": "Zatim nas je doveo na ovo mesto i dao nam ovu zemlju, zemlju u kojoj teče med i mleko."
        },
        {
          "number": 10,
          "verse": "I sada, evo, doneo sam prvine plodova sa zemlje koju mi je dao Gospod.’ Tada ih stavi pred Gospoda, svog Boga, i pokloni se pred Gospodom, svojim Bogom."
        },
        {
          "number": 11,
          "verse": "I raduj se svakom dobru koje je Gospod, tvoj Bog, dao tebi i tvom domu. Raduj se zajedno s Levijevim sinovima i strancem koji su u tvojoj sredini."
        },
        {
          "number": 12,
          "verse": "Kada treće godine, koja je godina desetka, odvojiš sve desetke svojih plodova, daj desetak Levijevim sinovima, strancu, siročetu i udovici da jedu u tvom gradu i da se nasite."
        },
        {
          "number": 13,
          "verse": "I reci pred Gospodom, svojim Bogom: ‘Iz kuće sam izneo ono što je sveto i to sam dao Levijevom sinu, strancu, siročetu i udovici, prema svim zapovestima koje si mi dao. Nisam prestupio tvoje zapovesti, niti sam ih zaboravio."
        },
        {
          "number": 14,
          "verse": "Nisam jeo od toga dok sam putovao, niti sam nešto od toga izneo dok sam bio nečist, niti sam nešto od toga dao za mrtvaca. Slušao sam glas Gospoda, svog Boga, i učinio sam sve kako si mi zapovedio."
        },
        {
          "number": 15,
          "verse": "Ti pogledaj iz svog svetog prebivališta, s nebesa, i blagoslovi svoj narod Izrael i zemlju koju si nam dao, kao što si se zakleo našim praočevima, zemlju u kojoj teče med i mleko.’"
        },
        {
          "number": 16,
          "verse": "Danas ti Gospod, tvoj Bog, zapoveda da postupaš po svim ovim propisima i zakonima. Drži ih se i postupaj po njima svim svojim srcem i svom svojom dušom."
        },
        {
          "number": 17,
          "verse": "Danas si učinio da Gospod obeća da će biti tvoj Bog dok budeš hodio njegovim putevima, dok se budeš držao njegovih propisa, njegovih zapovesti i zakona i dok budeš slušao njegov glas."
        },
        {
          "number": 18,
          "verse": "Gospod je danas učinio da obećaš da ćeš biti njegov narod, njegovo dragoceno vlasništvo, kao što ti je i obećao, i da ćeš se držati svih njegovih zapovesti."
        },
        {
          "number": 19,
          "verse": "On će te uzvisiti iznad svih drugih naroda koje je stvorio, i donosićeš mu hvalu, slavu i čast, i ti ćeš biti narod svet Gospodu, svom Bogu, kao što je obećao’.” "
        }
      ]
    },
    {
      "id": "27",
      "title": "5. Mojsijeva 27",
      "verses": [
        {
          "number": 1,
          "verse": "Zatim je Mojsije zajedno sa starešinama Izraela zapovedio narodu: „Držite se svih zapovesti koje vam danas dajem."
        },
        {
          "number": 2,
          "verse": "Kad pređeš Jordan i uđeš u zemlju koju ti daje Gospod, tvoj Bog, postavi sebi veliko kamenje i okreči ga."
        },
        {
          "number": 3,
          "verse": "Na njemu napiši sve reči ovog zakona kad pređeš Jordan i uđeš u zemlju koju ti daje Gospod, tvoj Bog, u zemlju u kojoj teče med i mleko, kao što ti je rekao Gospod, Bog tvojih praočeva."
        },
        {
          "number": 4,
          "verse": "Kad pređeš Jordan, to kamenje postavi na gori Eval, kao što ti danas zapovedam, i okreči ga."
        },
        {
          "number": 5,
          "verse": "Podigni tamo i kameni oltar Gospodu, svom Bogu, oltar od kamena koji nisi obrađivao gvozdenim alatom."
        },
        {
          "number": 6,
          "verse": "Od kamenja koje nije klesano podigni oltar Gospodu, svom Bogu, i na njemu prinosi žrtve paljenice Gospodu, svom Bogu."
        },
        {
          "number": 7,
          "verse": "Prinosi i žrtve zajedništva i jedi ih tamo, i raduj se pred Gospodom, svojim Bogom."
        },
        {
          "number": 8,
          "verse": "A na kamenju napiši sve reči ovog zakona tako da budu sasvim jasne.”"
        },
        {
          "number": 9,
          "verse": "Zatim je Mojsije zajedno s levitskim sveštenicima rekao celom Izraelu: „Pazi i slušaj, Izraele. Danas si postao narod Gospoda, svog Boga."
        },
        {
          "number": 10,
          "verse": "Slušaj glas Gospoda, svog Boga, i postupaj po njegovim zapovestima i njegovim propisima koje ti danas dajem.”"
        },
        { "number": 11, "verse": "Mojsije je tog dana zapovedio narodu:" },
        {
          "number": 12,
          "verse": "„Kada pređete Jordan, ova plemena neka stanu na goru Garizim da blagosiljaju narod: Simeon, Levije, Juda, Isahar, Josif i Venijamin."
        },
        {
          "number": 13,
          "verse": "A ova plemena neka stanu na goru Eval da izgovaraju prokletstva: Ruvim, Gad, Asir, Zavulon, Dan i Neftalim."
        },
        {
          "number": 14,
          "verse": "Leviti neka progovore i neka jakim glasom kažu svim Izraelcima:"
        },
        {
          "number": 15,
          "verse": "‘Neka je proklet čovek koji načini rezan lik ili liven kip, nešto što je Gospodu odvratno, delo ruku čoveka koji obrađuje drvo i metal, i postavi ga na skriveno mesto.’ A ceo narod neka odgovori i kaže: ‘Amin!’"
        },
        {
          "number": 16,
          "verse": "‘Neka je proklet onaj ko prezire svog oca ili svoju majku.’ A ceo narod neka kaže: ‘Amin!’"
        },
        {
          "number": 17,
          "verse": "‘Neka je proklet onaj ko pomakne među svog bližnjeg.’ A ceo narod neka kaže: ‘Amin!’"
        },
        {
          "number": 18,
          "verse": "‘Neka je proklet onaj ko slepca odvede na pogrešan put.’ A ceo narod neka kaže: ‘Amin!’"
        },
        {
          "number": 19,
          "verse": "‘Neka je proklet onaj ko izvrće pravdu strancu, siročetu i udovici.’ A ceo narod neka kaže: ‘Amin!’"
        },
        {
          "number": 20,
          "verse": "‘Neka je proklet onaj ko legne sa ženom svog oca, jer je otkrio skut svog oca.’ A ceo narod neka kaže: ‘Amin!’"
        },
        {
          "number": 21,
          "verse": "‘Neka je proklet onaj ko legne s bilo kakvom životinjom.’ A ceo narod neka kaže: ‘Amin!’"
        },
        {
          "number": 22,
          "verse": "‘Neka je proklet onaj ko legne sa svojom sestrom, sa kćeri svog oca ili kćeri svoje majke.’ A ceo narod neka kaže: ‘Amin!’"
        },
        {
          "number": 23,
          "verse": "‘Neka je proklet onaj ko legne sa svojom taštom.’ A ceo narod neka kaže: ‘Amin!’"
        },
        {
          "number": 24,
          "verse": "‘Neka je proklet onaj ko iz potaje ubije svog bližnjeg.’ A ceo narod neka kaže: ‘Amin!’"
        },
        {
          "number": 25,
          "verse": "‘Neka je proklet onaj ko primi mito da ubije dušu i tako prolije nedužnu krv.’ A ceo narod neka kaže: ‘Amin!’"
        },
        {
          "number": 26,
          "verse": "‘Neka je proklet onaj ko ne izvršava reči ovog zakona i ne postupa po njima.’ A ceo narod neka kaže: ‘Amin! "
        }
      ]
    },
    {
      "id": "28",
      "title": "5. Mojsijeva 28",
      "verses": [
        {
          "number": 1,
          "verse": "„Ako budeš slušao glas Gospoda, svog Boga, i savesno postupao po svim njegovim zapovestima koje ti danas dajem, Gospod, tvoj Bog, uzvisiće te iznad svih drugih naroda na zemlji."
        },
        {
          "number": 2,
          "verse": "Svi ovi blagoslovi doći će na tebe i stići će te samo ako budeš slušao glas Gospoda, svog Boga:"
        },
        {
          "number": 3,
          "verse": "Bićeš blagoslovljen u gradu i bićeš blagoslovljen u polju."
        },
        {
          "number": 4,
          "verse": "Biće blagoslovljen plod tvoje utrobe, plod tvoje zemlje i plod tvoje stoke, plod tvoje krupne i sitne stoke."
        },
        {
          "number": 5,
          "verse": "Biće blagoslovljena tvoja korpa i tvoje naćve.*"
        },
        {
          "number": 6,
          "verse": "Bićeš blagoslovljen u svemu što budeš činio."
        },
        {
          "number": 7,
          "verse": "Gospod će učiniti da pred tobom budu poraženi neprijatelji koji se podignu na tebe. Jednim će putem doći na tebe, a na sedam puteva bežaće pred tobom."
        },
        {
          "number": 8,
          "verse": "Gospod će poslati blagoslov na tvoje žitnice i na sve što radiš. Gospod, tvoj Bog, blagosloviće te u zemlji koju ti daje."
        },
        {
          "number": 9,
          "verse": "Gospod će učiniti da budeš njegov svet narod, kao što ti se zakleo. Gospod, tvoj Bog, učiniće to ako budeš izvršavao njegove zapovesti i ako budeš išao njegovim putevima."
        },
        {
          "number": 10,
          "verse": "Svi narodi na zemlji videće da nosiš Gospodnje ime, i bojaće te se."
        },
        {
          "number": 11,
          "verse": "Gospod će učiniti da obiluješ svakim dobrom. Obilovaćeš plodom svoje utrobe, plodom svoje stoke i plodom svoje zemlje, u zemlji za koju se Gospod zakleo tvojim praočevima da će ti je dati."
        },
        {
          "number": 12,
          "verse": "Gospod će ti otvoriti svoju dobru riznicu, nebesa, da na vreme daju kišu tvojoj zemlji i da blagoslovi svako delo tvojih ruku. Mnogim narodima davaćeš u zajam, a sam nećeš uzimati u zajam."
        },
        {
          "number": 13,
          "verse": "Gospod će te postaviti da budeš glava, a ne rep. Bićeš uvek na vrhu, a ne na dnu, ako budeš slušao zapovesti Gospoda, svog Boga, koje ti danas dajem da ih se držiš i da po njima postupaš."
        },
        {
          "number": 14,
          "verse": "Ne odstupaj ni od jedne reči koju ti danas zapovedam, ni desno ni levo, tako što bi išao za drugim bogovima i služio im."
        },
        {
          "number": 15,
          "verse": "Ako ne budeš slušao glas Gospoda, svog Boga, i ne budeš savesno postupao po svim njegovim zapovestima i njegovim odredbama koje ti danas dajem, sva ova prokletstva doći će na tebe i stići će te:"
        },
        {
          "number": 16,
          "verse": "Bićeš proklet u gradu i bićeš proklet u polju."
        },
        { "number": 17, "verse": "Biće prokleta tvoja korpa i tvoje naćve." },
        {
          "number": 18,
          "verse": "Biće proklet plod tvoje utrobe i plod tvoje zemlje, plod tvoje krupne i sitne stoke."
        },
        { "number": 19, "verse": "Bićeš proklet u svemu što budeš činio." },
        {
          "number": 20,
          "verse": "Gospod će pustiti na tebe prokletstvo i pometnju, i kažnjavaće te u svemu što radiš, dok ne budeš uništen i dok brzo ne propadneš zbog svojih zlih dela kojima si me napustio."
        },
        {
          "number": 21,
          "verse": "Gospod će učiniti da za tebe prione pošast dok te ne istrebi sa zemlje u koju ideš da je zauzmeš."
        },
        {
          "number": 22,
          "verse": "Gospod će te udariti tuberkulozom, jakom groznicom, upalama, velikom žegom, mačem i pustiće na tebe sušu i buđ, i sve to progoniće te dok ne propadneš."
        },
        {
          "number": 23,
          "verse": "Nebo nad tvojom glavom postaće bakar, a zemlja pod tobom gvožđe."
        },
        {
          "number": 24,
          "verse": "Gospod će učiniti da pesak i prašina padaju kao kiša na tvoju zemlju, da padaju s nebesa na tebe dok ne budeš uništen."
        },
        {
          "number": 25,
          "verse": "Gospod će učiniti da te poraze tvoji neprijatelji. Jednim ćeš putem izaći na njih, a na sedam puteva bežaćeš pred njima. I postaćeš zastrašujuć prizor svim zemaljskim carstvima."
        },
        {
          "number": 26,
          "verse": "Tvoje mrtvo telo biće hrana svim stvorenjima koja lete po nebesima i poljskim zverima, i niko ih neće plašiti."
        },
        {
          "number": 27,
          "verse": "Gospod će te udariti egipatskim čirevima, šuljevima, krastama i osipom, od čega nećeš moći da se izlečiš."
        },
        {
          "number": 28,
          "verse": "Gospod će te udariti ludilom, slepilom i smetenošću."
        },
        {
          "number": 29,
          "verse": "Usred dana pipaćeš oko sebe kao što slep čovek pipa u mraku, i nećeš biti uspešan na svojim putevima. Uvek će te samo varati i pljačkati, a neće biti nikoga da te izbavi."
        },
        {
          "number": 30,
          "verse": "Verićeš se sa ženom, ali će je drugi uzeti i leći će sa njom. Sagradićeš kuću, ali nećeš živeti u njoj. Zasadićeš vinograd, ali ga nećeš brati."
        },
        {
          "number": 31,
          "verse": "Tvoj bik biće zaklan pred tvojim očima, ali ti ga nećeš jesti. Tvoj magarac biće otet pred tobom i neće ti biti vraćen. Tvoje ovce biće predane tvojim neprijateljima i neće biti nikoga da ti pomogne."
        },
        {
          "number": 32,
          "verse": "Tvoji sinovi i tvoje kćeri biće predani drugom narodu i ti ćeš to svojim očima gledati i zauvek ćeš čeznuti za njima, ali će ti ruke biti nemoćne."
        },
        {
          "number": 33,
          "verse": "Narod koji ne poznaješ ješće plod tvoje zemlje i sveg tvog truda. Uvek ćeš biti varan i gažen."
        },
        {
          "number": 34,
          "verse": "Poludećeš od onoga što svojim očima budeš gledao."
        },
        {
          "number": 35,
          "verse": "Gospod će te udariti velikim čirevima po kolenima i po bedrima, udariće te od glave do pete, tako da nećeš moći da se izlečiš."
        },
        {
          "number": 36,
          "verse": "Gospod će tebe i tvog cara koga ćeš postaviti nad sobom odvesti u narod nepoznat i tebi i tvojim praočevima, i tamo ćeš služiti drugim bogovima, drvenim i kamenim."
        },
        {
          "number": 37,
          "verse": "Bićeš strašan prizor i podrugljivo će se pričati o tebi, i bićeš ruglo svim narodima među koje će te Gospod odvesti."
        },
        {
          "number": 38,
          "verse": "Mnogo semena iznećeš u polje, ali ćeš malo žita požnjeti, jer će sve pojesti skakavci."
        },
        {
          "number": 39,
          "verse": "Sadićeš i obrađivaćeš vinograde, ali nećeš piti sok od grožđa niti ćeš išta brati, jer će sve pojesti crvi."
        },
        {
          "number": 40,
          "verse": "Imaćeš maslina u celoj svojoj zemlji, ali se nećeš mazati uljem, jer će ti masline opadati."
        },
        {
          "number": 41,
          "verse": "Rađaćeš sinove i kćeri, ali oni neće biti tvoji, jer će biti odvedeni u zarobljeništvo."
        },
        {
          "number": 42,
          "verse": "Insekti koji zuje uništiće sve tvoje drveće i plodove tvoje zemlje."
        },
        {
          "number": 43,
          "verse": "Stranac koji je kod tebe sve više će se uzdizati nad tobom, a ti ćeš sve niže padati."
        },
        {
          "number": 44,
          "verse": "On će tebi davati u zajam, a ti njemu nećeš davati u zajam. On će postati glava, a ti ćeš postati rep."
        },
        {
          "number": 45,
          "verse": "Sva ta prokletstva doći će na tebe, progoniće te i stizaće te sve dok ne budeš uništen, jer nisi slušao glas Gospoda, svog Boga, i nisi se držao njegovih zapovesti i njegovih odredaba koje ti je dao."
        },
        {
          "number": 46,
          "verse": "Ona će biti kao znak i kao čudo tebi i tvom potomstvu doveka,"
        },
        {
          "number": 47,
          "verse": "jer Gospodu, svom Bogu, nisi služio veselog i radosnog srca u izobilju svega."
        },
        {
          "number": 48,
          "verse": "Služićeš svojim neprijateljima koje će Gospod poslati na tebe, u gladi, u žeđi, u golotinji i u svakoj oskudici. Na vratu ćeš nositi njihov gvozdeni jaram dok ne budeš uništen."
        },
        {
          "number": 49,
          "verse": "Gospod će podići na tebe narod koji će doći izdaleka, s kraja zemlje, narod koji će se obrušiti na tebe kao orao i čiji jezik nećeš razumeti,"
        },
        {
          "number": 50,
          "verse": "narod okrutnog lica koji neće imati obzira prema starima niti će imati milosti prema mladima."
        },
        {
          "number": 51,
          "verse": "Oni će jesti plod tvoje stoke i plod tvoje zemlje, dok ne budeš uništen. Neće ti ostavljati ni žita ni šire ni ulja ni plod krupne ni sitne stoke, dok te ne unište."
        },
        {
          "number": 52,
          "verse": "Opkoliće te u svim tvojim gradovima dok po svoj tvojoj zemlji ne padnu visoke i utvrđene zidine u koje se uzdaš. Opkoliće te u svim tvojim gradovima u svoj zemlji koju ti daje Gospod, tvoj Bog."
        },
        {
          "number": 53,
          "verse": "Tada ćeš jesti plod svoje utrobe, meso svojih sinova i svojih kćeri, koje ti je dao Gospod, tvoj Bog, zbog teskobe i nevolje kojima će te tvoj neprijatelj pritisnuti."
        },
        {
          "number": 54,
          "verse": "Čovek koji je među vama bio vrlo nežan i osetljiv, zlobnim okom gledaće svog brata, svoju voljenu ženu i svoje sinove koji mu ostanu,"
        },
        {
          "number": 55,
          "verse": "i nikome od njih neće dati od mesa svojih sinova koje će jesti, jer ništa drugo neće imati zbog teskobe i nevolje kojima će te tvoj neprijatelj pritisnuti u svim tvojim gradovima."
        },
        {
          "number": 56,
          "verse": "Žena koja je među vama bila vrlo nežna i osetljiva i koja se zbog svoje osetljivosti i nežnosti nije usudila da nogom stane na zemlju, zlobnim okom gledaće svog voljenog muža, svog sina i svoju kćer,"
        },
        {
          "number": 57,
          "verse": "svoju posteljicu koja joj izađe između nogu i svoje sinove koje je rodila, jer će ih potajno jesti zato što će u svemu vladati oskudica zbog teskobe i nevolje kojima će te neprijatelj tvoj pritisnuti u tvojim gradovima."
        },
        {
          "number": 58,
          "verse": "Ako ne budeš savesno postupao po svim rečima ovog zakona koje su zapisane u ovoj knjizi i ako se ne budeš bojao ovog velikog imena koje uliva strah, imena Gospoda, svog Boga,"
        },
        {
          "number": 59,
          "verse": "Gospod će učiniti da tvoje nevolje i nevolje tvojih potomaka budu posebno teške. To će biti velike i dugotrajne nevolje i opake i dugotrajne bolesti."
        },
        {
          "number": 60,
          "verse": "I pustiće na tebe sve egipatske bolesti kojih si se bojao, i one će prionuti za tebe."
        },
        {
          "number": 61,
          "verse": "Gospod će puštati na tebe i sve druge bolesti i sve nevolje koje nisu zapisane u knjizi ovog zakona, dok ne budeš uništen."
        },
        {
          "number": 62,
          "verse": "I ako vas je bilo mnogo kao zvezda na nebesima, ostaće vas veoma malo jer niste slušali glas Gospoda, svog Boga."
        },
        {
          "number": 63,
          "verse": "Kao što se Gospod radovao dok vam je činio dobro i umnožavao vas, tako će se Gospod radovati kad vas bude uništavao i istrebljivao. Bićete iščupani iz zemlje u koju idete da je zauzmete."
        },
        {
          "number": 64,
          "verse": "Gospod će te rasejati među sve narode od jednog kraja zemlje do drugog, i tamo ćeš služiti drugim bogovima, drvenim i kamenim, koji su nepoznati i tebi i tvojim praočevima."
        },
        {
          "number": 65,
          "verse": "U tim narodima nećeš imati mira i nećeš naći mesto gde bi tvoja noga počinula. Gospod će učiniti da ti tamo srce drhti, da ti oči ugasnu i da ti duša očajava."
        },
        {
          "number": 66,
          "verse": "Život će ti biti u velikoj opasnosti, bićeš u strahu noć i dan i nećeš biti siguran ni za svoj život."
        },
        {
          "number": 67,
          "verse": "Ujutru ćeš govoriti: ‘Da je barem veče!’, a uveče ćeš govoriti: ‘Da je barem jutro!’, zbog straha koji će ispuniti tvoje srce i zbog onoga što ćeš svojim očima gledati."
        },
        {
          "number": 68,
          "verse": "Gospod će te na brodovima odvesti nazad u Egipat, putem za koji sam ti rekao: ‘Nikada ga više nećeš videti.’ Tamo ćete se vi sami nuditi na prodaju svojim neprijateljima kao robovi i kao robinje, ali niko neće hteti da vas kupi.” "
        }
      ]
    },
    {
      "id": "29",
      "title": "5. Mojsijeva 29",
      "verses": [
        {
          "number": 1,
          "verse": "Ovo su reči saveza koji je Mojsije po Gospodnjoj zapovesti sklopio sa Izraelovim sinovima u moavskoj zemlji, pored saveza koji je sklopio s njima na Horivu."
        },
        {
          "number": 2,
          "verse": "Mojsije je sazvao sve Izraelce i rekao im: „Videli ste sve što je u egipatskoj zemlji Gospod pred vašim očima učinio faraonu, svim njegovim slugama i svoj njegovoj zemlji,"
        },
        {
          "number": 3,
          "verse": "velike kušnje koje si gledao svojim očima, one velike znakove i čuda."
        },
        {
          "number": 4,
          "verse": "Ali vam Gospod sve do današnjeg dana nije dao razborito srce da shvatite, oči da vidite i uši da čujete."
        },
        {
          "number": 5,
          "verse": "Dok sam vas četrdeset godina vodio kroz pustinju, odeća na vama nije se pohabala niti su se poderale sandale na vašim nogama."
        },
        {
          "number": 6,
          "verse": "Niste jeli hleb i niste pili sok od grožđa ni slatko piće, da biste znali da sam ja Gospod, vaš Bog."
        },
        {
          "number": 7,
          "verse": "I kad ste došli na ovo mesto, Sion, esevonski car, i Og, vasanski car, izašli su pred nas da započnu bitku, ali mi smo ih porazili."
        },
        {
          "number": 8,
          "verse": "Zatim smo uzeli njihovu zemlju i dali je u nasledstvo Ruvimovom plemenu i Gadovom plemenu i polovini Manasijinog plemena."
        },
        {
          "number": 9,
          "verse": "Zato držite reči ovog saveza i postupajte po njima, da biste bili uspešni u svemu što činite."
        },
        {
          "number": 10,
          "verse": "Danas stojite pred Gospodom, svojim Bogom, svi vi, poglavari vaših plemena, vaše starešine i vaši upravitelji, svi Izraelci,"
        },
        {
          "number": 11,
          "verse": "vaša deca, vaše žene i stranci koji su usred tvog logora, oni koji ti seku drva i oni koji ti nose vodu,"
        },
        {
          "number": 12,
          "verse": "da biste s Gospodom, svojim Bogom, stupili u savez koji je potvrđen zakletvom i koji Gospod, tvoj Bog, danas sklapa s tobom,"
        },
        {
          "number": 13,
          "verse": "da bi te danas proglasio svojim narodom i da bi postao tvoj Bog, kao što ti je i obećao i kao što se zakleo tvojim praočevima Avramu, Isaku i Jakovu."
        },
        {
          "number": 14,
          "verse": "Ovaj savez koji je potvrđen zakletvom ne sklapam samo s vama"
        },
        {
          "number": 15,
          "verse": "nego i sa svima koji ovde s nama danas stoje pred Gospodom, našim Bogom, i s onima koji danas nisu ovde s nama."
        },
        {
          "number": 16,
          "verse": "Jer dobro znate kako smo živeli u egipatskoj zemlji i kako smo prošli kroz narode kroz koje ste i vi prošli."
        },
        {
          "number": 17,
          "verse": "Videli ste njihove gadosti i njihove odvratne idole koje su imali, idole od drveta i kamena, srebra i zlata."
        },
        {
          "number": 18,
          "verse": "Neka među vama ne bude ni muškarca ni žene ni porodice ni plemena čije bi se srce danas odvratilo od Gospoda, našeg Boga, pa da ide da služi bogovima drugih naroda. Neka među vama ne bude korena iz kog bi nikla otrovna biljka i pelen."
        },
        {
          "number": 19,
          "verse": "Ako neko čuje reči ove zakletve i samouvereno u svom srcu kaže: ‘Imaću mir i ako ću ići za željama svog tvrdokornog srca’, i to s namerom da uništi sve, i natopljenu i suvu zemlju,"
        },
        {
          "number": 20,
          "verse": "Gospod mu to neće oprostiti, nego će tada Gospodnji gnev i njegova jarost planuti na tog čoveka, i sva prokletstva zapisana u ovoj knjizi doći će na njega, i Gospod će izbrisati njegovo ime pod nebesima."
        },
        {
          "number": 21,
          "verse": "I Gospod će ga, na njegovu propast, odvojiti od svih Izraelovih plemena, prema svim prokletstvima saveza koja su zapisana u ovoj knjizi zakona."
        },
        {
          "number": 22,
          "verse": "Budući naraštaj, vaši sinovi koji će se roditi posle vas i tuđinac koji će doći iz daleke zemlje, kad vide nevolje i bolesti koje Gospod bude pustio na ovu zemlju,"
        },
        {
          "number": 23,
          "verse": "i kad vide sumpor, so i paljevinu, tako da se u svoj zemlji ništa ne seje i da na njoj ništa ne niče niti rastu kakve biljke, kao kad su bili uništeni Sodom i Gomor, Adma i Sevojim, koje je Gospod uništio u svom gnevu i u svojoj jarosti,"
        },
        {
          "number": 24,
          "verse": "tada će oni i svi narodi pitati: ‘Zašto je Gospod to učinio od ove zemlje? Zašto se tako žestoko razgnevio?’"
        },
        {
          "number": 25,
          "verse": "Odgovor će biti: ‘Zato što su ostavili savez koji je Gospod, Bog njihovih praočeva, sklopio s njima kad ih je izveo iz egipatske zemlje."
        },
        {
          "number": 26,
          "verse": "I otišli su da služe drugim bogovima i da im se klanjaju, bogovima koje nisu poznavali i koje im on nije odredio."
        },
        {
          "number": 27,
          "verse": "Tada se Gospod žestoko razgnevio na ovu zemlju i pustio je na nju sva prokletstva zapisana u ovoj knjizi."
        },
        {
          "number": 28,
          "verse": "Zato ih je Gospod iščupao iz njihove zemlje u gnevu, jarosti i velikoj ljutnji, i bacio ih je u drugu zemlju, gde su i danas.’"
        },
        {
          "number": 29,
          "verse": "Ono što je sakriveno pripada Gospodu, našem Bogu, a ono što je otkriveno pripada nama i našim sinovima doveka da bismo izvršavali sve reči ovog zakona. "
        }
      ]
    },
    {
      "id": "30",
      "title": "5. Mojsijeva 30",
      "verses": [
        {
          "number": 1,
          "verse": "Kad na tebe dođu sve ove reči, blagoslov i prokletstvo koje stavljam pred tebe, i te reči opet uzmeš k srcu među svim narodima u koje te raseje Gospod, tvoj Bog,"
        },
        {
          "number": 2,
          "verse": "i kad se ti i tvoji sinovi svim svojim srcem i svom svojom dušom vratite Gospodu, svom Bogu, i poslušate njegov glas u svemu što ti danas zapovedam,"
        },
        {
          "number": 3,
          "verse": "tada će Gospod, tvoj Bog, vratiti tvoj zarobljeni narod i smilovaće ti se, i opet će te skupiti iz svih naroda u koje te Gospod, tvoj Bog, bude rasejao."
        },
        {
          "number": 4,
          "verse": "Ako tvoj rasejani narod bude i nakraj nebesa, i odande će te skupiti Gospod, tvoj Bog, odande će te uzeti."
        },
        {
          "number": 5,
          "verse": "Gospod, tvoj Bog, opet će te odvesti u zemlju koju su zauzeli tvoji očevi i ti ćeš je zauzeti. On će ti činiti dobro i umnožiće te više nego tvoje očeve."
        },
        {
          "number": 6,
          "verse": "Gospod, tvoj Bog, obrezaće tvoje srce i srce tvojih potomaka, da bi voleo Gospoda, svog Boga, svim svojim srcem i svom svojom dušom, i da bi živeo."
        },
        {
          "number": 7,
          "verse": "Gospod, tvoj Bog, poslaće sva ova prokletstva na tvoje neprijatelje, na one koji te mrze i progone."
        },
        {
          "number": 8,
          "verse": "A ti ćeš se vratiti Gospodu, slušaćeš njegov glas i vršićeš sve njegove zapovesti koje ti danas dajem."
        },
        {
          "number": 9,
          "verse": "Gospod, tvoj Bog, obilno će blagosloviti svako delo tvojih ruku i obilno će umnožiti plod utrobe tvoje, plod stoke tvoje i plod zemlje tvoje, tako da ćeš uživati u blagostanju. Gospod će ti se opet radovati dok ti bude činio dobro, kao što se radovao tvojim praočevima."
        },
        {
          "number": 10,
          "verse": "Tako će ti biti kad budeš slušao glas Gospoda, svog Boga, držeći se njegovih zapovesti i njegovih odredaba zapisanih u ovoj knjizi zakona, i kad se vratiš Gospodu, svom Bogu, svim svojim srcem i svom svojom dušom."
        },
        {
          "number": 11,
          "verse": "Ova zapovest koju ti danas dajem nije preteška za tebe niti je predaleko od tebe."
        },
        {
          "number": 12,
          "verse": "Nije na nebesima da bi rekao: ‘Ko će se za nas popeti na nebesa da nam je skine i objavi je pa da po njoj postupamo?’"
        },
        {
          "number": 13,
          "verse": "Nije ni preko mora da bi rekao: ‘Ko će za nas preći more da nam je donese i objavi je pa da po njoj postupamo?’"
        },
        {
          "number": 14,
          "verse": "Jer je ta reč sasvim blizu tebe, u tvojim ustima i u tvom srcu, da bi po njoj postupao."
        },
        {
          "number": 15,
          "verse": "Evo, danas pred tebe stavljam život i dobro, smrt i zlo."
        },
        {
          "number": 16,
          "verse": "Ako budeš slušao zapovesti Gospoda, svog Boga, koje ti danas dajem, da voliš Gospoda, svog Boga, da hodiš njegovim putevima, izvršavaš njegove zapovesti i držiš se njegovih odredaba i njegovih zakona, tada ćeš živeti i umnožićeš se, i Gospod, tvoj Bog, blagosloviće te u zemlji u koju ideš da je zauzmeš."
        },
        {
          "number": 17,
          "verse": "Ali ako ti srce zastrani i ne poslušaš, nego budeš zaveden i počneš da se klanjaš drugim bogovima i da im služiš,"
        },
        {
          "number": 18,
          "verse": "danas vam kažem da ćete zaista propasti. Nećete produžiti svoje dane u zemlji u koju idete preko Jordana da je zauzmete."
        },
        {
          "number": 19,
          "verse": "Danas za svedoke protiv vas uzimam nebesa i zemlju: stavio sam pred tebe život i smrt, blagoslov i prokletstvo. Zato izaberi život da budeš živ i ti i tvoje potomstvo,"
        },
        {
          "number": 20,
          "verse": "tako što ćeš voleti Gospoda, svog Boga, slušati njegov glas i držati se njega, jer od njega zavisi tvoj život i dužina tvojih dana, da bi ostao da živiš u zemlji za koju se Gospod zakleo tvojim praočevima Avramu, Isaku i Jakovu da će im je dati.” "
        }
      ]
    },
    {
      "id": "31",
      "title": "5. Mojsijeva 31",
      "verses": [
        {
          "number": 1,
          "verse": "Tada je Mojsije došao i kazao ove reči celom Izraelu:"
        },
        {
          "number": 2,
          "verse": "„Meni je danas sto dvadeset godina. Više neću moći da idem pred vama kad odlazite i kad dolazite, jer mi je Gospod rekao: ‘Nećeš preći ovaj Jordan.’"
        },
        {
          "number": 3,
          "verse": "Gospod, tvoj Bog, ide pred tobom. On će istrebiti one narode pred tobom, a ti ćeš ih oterati. Isus će ići pred tobom, kao što je rekao Gospod."
        },
        {
          "number": 4,
          "verse": "Gospod će im učiniti isto što je učinio Sionu i Ogu, amorejskim carevima, i njihovoj zemlji, kad ih je uništio."
        },
        {
          "number": 5,
          "verse": "Gospod će vam ih predati, a vi s njima postupite prema svim zapovestima koje sam vam dao."
        },
        {
          "number": 6,
          "verse": "Budite hrabri i jaki. Ne boj se i ne plaši ih se, jer Gospod, tvoj Bog, ide s tobom. On te neće napustiti i nipošto te neće ostaviti.”"
        },
        {
          "number": 7,
          "verse": "Mojsije je pozvao Isusa i rekao mu pred očima celog Izraela: „Budi hrabar i jak, jer ćeš ti ovaj narod dovesti u zemlju za koju se Gospod zakleo njihovim praočevima da će im je dati, i ti ćeš im je dati u nasledstvo."
        },
        {
          "number": 8,
          "verse": "Gospod ide pred tobom. On će biti s tobom. Neće te napustiti i nipošto te neće ostaviti. Ne boj se i ne plaši se.”"
        },
        {
          "number": 9,
          "verse": "Zatim je Mojsije napisao ovaj zakon i predao ga sveštenicima, Levijevim sinovima, koji su nosili kovčeg Gospodnjeg saveza, i svim Izraelovim starešinama."
        },
        {
          "number": 10,
          "verse": "Mojsije im je zapovedio: „Svake sedme godine, u propisano vreme u godini kada se opraštaju dugovi, na Praznik senica,"
        },
        {
          "number": 11,
          "verse": "kada svi Izraelci dođu da vide lice Gospoda, tvog Boga, na mesto koje on izabere, čitaj ovaj zakon pred svim Izraelcima da ga mogu čuti."
        },
        {
          "number": 12,
          "verse": "Skupi narod muškarce, žene, decu i strance koji žive u tvom gradu da čuju i da nauče da se boje Gospoda, vašeg Boga, i da savesno postupaju po svim rečima ovog zakona."
        },
        {
          "number": 13,
          "verse": "I njihovi sinovi koji još ne poznaju taj zakon neka slušaju i neka uče da se boje Gospoda, vašeg Boga, sve dane dok živite u zemlji u koju idete preko Jordana da je zauzmete.”"
        },
        {
          "number": 14,
          "verse": "Posle toga, Gospod je rekao Mojsiju: „Evo, bliži se vreme da umreš. Pozovi Isusa i obojica stanite u šator od sastanka pa da ga postavim za vođu.” Tako su Mojsije i Isus došli i stali u šator od sastanka."
        },
        {
          "number": 15,
          "verse": "Tada se Gospod pojavio u šatoru u stubu od oblaka. Stub od oblaka stajao je na ulazu u šator."
        },
        {
          "number": 16,
          "verse": "Gospod je rekao Mojsiju: „Evo, počinućeš kod svojih praočeva. Ovaj narod će se podići i u svojoj će sredini obožavati tuđe bogove, bogove zemlje u koju ide. Ostaviće me i prekršiće moj savez koji sam sklopio s njima."
        },
        {
          "number": 17,
          "verse": "Tada ću se žestoko razgneviti na njih, ostaviću ih i okrenuću lice svoje od njih tako da će biti progutani. Snaći će ih mnoga zla i nevolje i oni će tada reći: ‘Zar nas ove nevolje nisu snašle zato što naš Bog nije među nama?’"
        },
        {
          "number": 18,
          "verse": "A ja ću tada okrenuti lice svoje zbog sveg zla koje čine, jer su se okrenuli drugim bogovima."
        },
        {
          "number": 19,
          "verse": "Zato sada napišite ovu pesmu i neka je Izraelovi sinovi nauče. Stavi je u njihova usta da bi bila svedok protiv Izraelovih sinova."
        },
        {
          "number": 20,
          "verse": "Jer ću ih dovesti u zemlju koju sam pod zakletvom obećao njihovim praočevima, u zemlju u kojoj teče med i mleko. Oni će tamo jesti, nasitiće se i ugojiće se, pa će se okrenuti drugim bogovima i njima će služiti, a mene će prezreti i prekršiće moj savez."
        },
        {
          "number": 21,
          "verse": "Kada ih snađu mnoga zla i nevolje, ova pesma svedočiće protiv njih jer je njihovi potomci neće zaboraviti. Jer ja dobro znam čemu su već danas skloni, dok ih još nisam doveo u zemlju koju sam im pod zakletvom obećao.”"
        },
        {
          "number": 22,
          "verse": "Tako je Mojsije tog dana napisao ovu pesmu kako bi je Izraelovi sinovi naučili."
        },
        {
          "number": 23,
          "verse": "Bog je za vođu postavio Isusa, Navinovog sina, i rekao mu: „Budi hrabar i jak, jer ćeš ti dovesti Izraelove sinove u zemlju koju sam im pod zakletvom obećao, i ja ću biti s tobom.”"
        },
        {
          "number": 24,
          "verse": "Kada je Mojsije do kraja zapisao reči ovog zakona u knjigu,"
        },
        {
          "number": 25,
          "verse": "zapovedio je Levijevim sinovima koji su nosili kovčeg Gospodnjeg saveza:"
        },
        {
          "number": 26,
          "verse": "„Uzmite ovu knjigu zakona i stavite je pored kovčega saveza Gospoda, svog Boga, da tamo bude svedok protiv tebe."
        },
        {
          "number": 27,
          "verse": "Jer ja dobro znam koliko si buntovan i nepokoran. Ako se već danas, dok sam ja još živ među vama, bunite protiv Gospoda, koliko ćete se tek buniti kad ja umrem!"
        },
        {
          "number": 28,
          "verse": "Skupite k meni sve starešine vaših plemena i vaše upravitelje da pred njima kažem ove reči i da za svedoke protiv njih uzmem nebesa i zemlju."
        },
        {
          "number": 29,
          "verse": "Jer znam da ćete se posle moje smrti iskvariti i da ćete skrenuti s puta koji sam vam odredio. A na kraju će vas snaći nevolja, jer ćete činiti ono što je zlo u Gospodnjim očima i vređaćete ga delima svojih ruku.”"
        },
        {
          "number": 30,
          "verse": "Mojsije je izgovorio sve reči ove pesme dok ga je ceo izraelski zbor slušao: "
        }
      ]
    },
    {
      "id": "32",
      "title": "5. Mojsijeva 32",
      "verses": [
        {
          "number": 1,
          "verse": "„Slušajte, nebesa, šta ću govoriti, neka zemlja čuje reči usta mojih."
        },
        {
          "number": 2,
          "verse": "Pouka će se moja kao kiša spustiti, reči će moje kao rosa padati, kao sitna kiša po travi, kao veliki pljusak po rastinju,"
        },
        {
          "number": 3,
          "verse": "jer ću objaviti ime Gospodnje. Veličajte Boga našeg!"
        },
        {
          "number": 4,
          "verse": "On je Stena, delo je njegovo savršeno, jer su svi putevi njegovi pravda. On je veran Bog, nema u njemu nepravde, Pravedan je i istinit."
        },
        {
          "number": 5,
          "verse": "Oni su se iskvarili, nisu njegova deca, oni su krivi. To je naraštaj pokvaren i izopačen!"
        },
        {
          "number": 6,
          "verse": "Zar Gospodu tako vraćaš, narode bezumni što mudrosti nemaš? Zar on nije Otac tvoj koji te je stvorio, koji te je načinio i utvrdio?"
        },
        {
          "number": 7,
          "verse": "Seti se davnih dana, razmišljaj o godinama prošlih naraštaja. Upitaj oca svoga i reći će ti, starce svoje i kazaće ti."
        },
        {
          "number": 8,
          "verse": "Kad je Svevišnji dao nasledstvo narodima, kad je rasejao sinove Adamove, odredio je granice narodima prema broju sinova Izraelovih."
        },
        {
          "number": 9,
          "verse": "Jer je nasledstvo Gospodnje narod njegov. Jakov je deo koji je on nasledio."
        },
        {
          "number": 10,
          "verse": "Našao ga je u pustoj zemlji, u pustinji gde ničega nema i gde se zavijanje čuje. Štitio ga je i brinuo se za njega, čuvao ga je kao zenicu oka svoga."
        },
        {
          "number": 11,
          "verse": "Kao što orao podiže orliće iz gnezda, pa lebdi nad ptićima svojim, širi krila svoja, uzima ih i na krilima ih svojim nosi,"
        },
        {
          "number": 12,
          "verse": "tako je Gospod vodio Jakova, i s njim nije bilo nijednog tuđeg boga."
        },
        {
          "number": 13,
          "verse": "Izveo ga je na uzvišice zemaljske, da jede plodove poljske. Davao mu je med iz stene da ga siše, i ulje iz stene tvrde kao kremen,"
        },
        {
          "number": 14,
          "verse": "maslac od kravljeg mleka i ovčije mleko uz ovnujsko salo, najbolje ovnove i jarce sa Vasana. Zajedno s najboljom pšenicom. I pio je vino, sok od grožđa."
        },
        {
          "number": 15,
          "verse": "Kad se Ješurun* ugojio, počeo je da se rita. Ugojio se, udebljao, pretvorio se u salo. Napustio je Boga koji ga je načinio, prezreo je Stenu spasenja svoga."
        },
        {
          "number": 16,
          "verse": "Tuđim bogovima izazivali su ljubomoru njegovu, vređali su ga gadostima."
        },
        {
          "number": 17,
          "verse": "Žrtve su prinosili demonima, a ne Bogu, bogovima koje nisu poznavali, novim bogovima koji su se nedavno pojavili, za koje praočevi vaši nisu znali."
        },
        {
          "number": 18,
          "verse": "Zaboravio si Stenu koja te je rodila, bacio si u zaborav Boga, onoga ko te je rodio u porođajnim bolovima."
        },
        {
          "number": 19,
          "verse": "Kad je Gospod to video, prezreo ih je, jer su ga naljutili sinovi njegovi i kćeri njegove."
        },
        {
          "number": 20,
          "verse": "Zato je rekao: ‘Okrenuću lice svoje od njih, videću kakav će im biti kraj. Jer su naraštaj izopačen, sinovi u kojima nema vernosti."
        },
        {
          "number": 21,
          "verse": "Izazivali su moju ljubomoru onim što nije bog, naljutili su me ništavnim idolima. I ja ću njihovu ljubomoru izazivati onim što nije narod, vređaću ih bezumnim narodom."
        },
        {
          "number": 22,
          "verse": "Jer se gnev moj kao vatra rasplamsao, I goreće do groba, do najdubljeg mesta, proždreće zemlju i rod njen, zapaliće temelje gora."
        },
        {
          "number": 23,
          "verse": "Umnožiću nevolje njihove, na njih ću potrošiti strele svoje."
        },
        {
          "number": 24,
          "verse": "Biće iscrpljeni od gladi, proždiraće ih jaka groznica i strašna pošast. Na njih ću poslati krvoločne zveri, s otrovom gmizavaca koji po prahu gmižu."
        },
        {
          "number": 25,
          "verse": "Napolju će im mač ubijati decu, a po kućama umiraće od straha, mladić i devojka, odojče i starac sede kose."
        },
        {
          "number": 26,
          "verse": "Trebalo je da kažem: ‘Rasejaću ih, izbrisaću spomen na njih među smrtnim ljudima’,"
        },
        {
          "number": 27,
          "verse": "ali bojao sam se da će se neprijatelji rugati, da će njihovi protivnici to pogrešno protumačiti i da će reći: ‘Naša je ruka nadmoćnija, nije Gospod učinio sve ovo.’"
        },
        {
          "number": 28,
          "verse": "Jer Izrael je narod bez razuma, među njima nema razboritosti."
        },
        {
          "number": 29,
          "verse": "Da su barem mudri! Tada bi dobro razmislili o ovome. Shvatili bi šta ih čeka."
        },
        {
          "number": 30,
          "verse": "Kako bi jedan mogao da goni hiljadu, i dvojica da nateraju u beg deset hiljada, da ih Stena njihova nije prodala, da ih Gospod nije predao?"
        },
        {
          "number": 31,
          "verse": "Jer njihova stena nije kao naša Stena. Čak i naši neprijatelji to priznaju."
        },
        {
          "number": 32,
          "verse": "Jer loza je njihova od sodomske loze i s gomorskih polja. Grožđe je njihovo otrovno grožđe, grozdovi su njihovi gorki,"
        },
        {
          "number": 33,
          "verse": "Vino je njihovo otrov velikih zmija, strašan kobrin otrov."
        },
        {
          "number": 34,
          "verse": "Nije li sve to sačuvano kod mene, zapečaćeno u riznicama mojim?"
        },
        {
          "number": 35,
          "verse": "Moja je osveta, i moja je odmazda. Doći će vreme da im noga posrne, jer je blizu dan propasti njihove, i brzo dolazi ono što će ih zadesiti."
        },
        {
          "number": 36,
          "verse": "Jep će Gospod suditi svom narodu i sažaliće se na sluge svoje, kad vidi da je snaga njihova nestala, i da je ostao samo čovek bespomoćan i bezvredan."
        },
        {
          "number": 37,
          "verse": "I reći će: Gde su bogovi njihovi, gde je stena u kojoj su tražili zaklon,"
        },
        {
          "number": 38,
          "verse": "bogovi koji su jeli salo žrtava njihovih i pili vino levanica njihovih? Neka ustanu i neka vam pomognu. Neka vam budu zaklon."
        },
        {
          "number": 39,
          "verse": "Vidite sada da sam ja Bog i da nema drugih bogova osim mene. Ja i smrt i život dajem, tešku ranu zadajem, ali ću je i izlečiti, i niko se iz moje ruke ne može istrgnuti."
        },
        {
          "number": 40,
          "verse": "Jer zaklinjući se podižem ruku svoju prema nebesima i kažem: ‘Tako ja bio živ doveka,"
        },
        {
          "number": 41,
          "verse": "kad naoštrim svoj blistavi mač, i uzmem sud u ruku svoju, osvetiću se protivnicima svojim i kazniću one koji me silno mrze."
        },
        {
          "number": 42,
          "verse": "Strele ću svoje krvlju opiti, krvlju pobijenih i zarobljenih. Mač će moj meso jesti, glave vođa neprijateljskih."
        },
        {
          "number": 43,
          "verse": "Veselite se, narodi, s narodom njegovim, jer će on osvetiti krv slugu svojih, osvetiće se protivnicima svojim i izvršiće očišćenje za zemlju naroda svog.”"
        },
        {
          "number": 44,
          "verse": "Tako je Mojsije došao i izrekao sve reči ove pesme da ga narod čuje. S njim je bio i Osija,* Navinov sin."
        },
        {
          "number": 45,
          "verse": "Kad je Mojsije izgovorio sve ove reči pred celim Izraelom,"
        },
        {
          "number": 46,
          "verse": "rekao im je: „Usadite u svoje srce sve reči kojima vas danas opominjem, da biste svojim sinovima mogli da zapovedite da savesno postupaju po svim rečima ovog zakona."
        },
        {
          "number": 47,
          "verse": "Jer za vas to nisu prazne reči, nego vam one znače život, i postupajući po tim rečima produžićete svoje dane u zemlji u koju idete preko Jordana da je zauzmete.”"
        },
        { "number": 48, "verse": "Tog istog dana Gospod je rekao Mojsiju:" },
        {
          "number": 49,
          "verse": "„Popni se na ovu avarimsku goru, na goru Navav, koja je u moavskoj zemlji i s koje se vidi Jerihon, i pogledaj hanansku zemlju, koju dajem Izraelovim sinovima."
        },
        {
          "number": 50,
          "verse": "Ti ćeš umreti na gori na koju se popneš i bićeš pribran svom narodu, kao što je tvoj brat Aron umro na gori Or i bio pribran svom narodu,"
        },
        {
          "number": 51,
          "verse": "jer me niste poslušali pred Izraelovim sinovima kod vode Merive u Kadisu, u pustinji Zin, i niste priznali moju svetost među Izraelovim sinovima."
        },
        {
          "number": 52,
          "verse": "Zato ćeš izdaleka videti tu zemlju, ali nećeš ući u zemlju koju dajem Izraelovim sinovima.” "
        }
      ]
    },
    {
      "id": "33",
      "title": "5. Mojsijeva 33",
      "verses": [
        {
          "number": 1,
          "verse": "Ovo je blagoslov kojim je Mojsije, Božji čovek, blagoslovio Izraelove sinove pre svoje smrti."
        },
        {
          "number": 2,
          "verse": "On je rekao: „Gospod je došao sa Sinaja, obasjao ih je sa Sira, zasjao je s faranskih brda. S njim su bile nebrojene hiljade svetih anđela, a zdesna su mu bili ratnici njihovi."
        },
        {
          "number": 3,
          "verse": "On zaista voli narod svoj. Svi sveti njihovi u ruci su tvojoj, Bože. Okupili su se kod nogu tvojih da bi primili reči tvoje."
        },
        {
          "number": 4,
          "verse": "(Mojsije nam je dao zakon, koji je pripao Jakovljevom zboru.)"
        },
        {
          "number": 5,
          "verse": "Bog je postao car u Ješurunu,* kad su se skupili poglavari naroda, sva Izraelova plemena na broj."
        },
        {
          "number": 6,
          "verse": "Neka živi Ruvim i neka ne izumre nikada, neka ne bude malo ljudi njegovih.”"
        },
        {
          "number": 7,
          "verse": "A ovo je blagoslov koji je izrekao za Judu: „Usliši, Gospode, glas Judin, odvedi ga k narodu njegovom. Mišice se njegove bore za ono što je njegovo, Pomozi mu protiv neprijatelja njegovih.”"
        },
        {
          "number": 8,
          "verse": "Za Levija je rekao: „Tvoj Tumim i tvoj Urim* pripadaju čoveku koji ti je veran, koga si u Masi iskušao, s kim si se prepirao kod vode Merive."
        },
        {
          "number": 9,
          "verse": "I on je rekao za oca svoga i za majku svoju: ‘Nisam ih video.’ Ni braću svoju nije poznavao, i nije znao za sinove svoje, jer je postupao po reči tvojoj, i držao se saveza tvog."
        },
        {
          "number": 10,
          "verse": "Neka poučava Jakova naredbama tvojim i Izrael zakonu tvome. Neka prinosi kad pred nozdrvama tvojim, i celi prinos na oltaru tvome."
        },
        {
          "number": 11,
          "verse": "Blagoslovi, Gospode, snagu njegovu, neka ti je ugodno delo ruku njegovih. Polomi bedra onima koji se dižu na njega i onima koji ga silno mrze, da više ne ustanu.”"
        },
        {
          "number": 12,
          "verse": "Za Venijamina je rekao: „Neka uz Gospoda voljeni njegov spokojno živi. Jer ga on štiti ceo dan, i on prebiva među ramenima njegovim.”"
        },
        {
          "number": 13,
          "verse": "Za Josifa je rekao: „Neka Gospod blagosilja zemlju njegovu najboljim nebeskim darom, rosom, i vodama iz velikih dubina,"
        },
        {
          "number": 14,
          "verse": "najboljim plodovima koje sunce daje i najboljim rodom svakog meseca,"
        },
        {
          "number": 15,
          "verse": "onim što je najbolje sa istočnih ropa i što je najbolje s vekovnih brda,"
        },
        {
          "number": 16,
          "verse": "najboljim plodovima zemlje i obiljem njenim i naklonošću onoga koji je u grmu prebivao. Na Josifovu glavu neka sve to dođe, na teme onoga ko je izdvojen od braće svoje."
        },
        {
          "number": 17,
          "verse": "Veličanstven je kao prvenac bika, rogovi su njegovi kao u divljeg bika. Njima će bosti narode sve do krajeva zemaljskih. Takva su mnoštva hiljada Jefremovih, takve su hiljade Manasijine.”"
        },
        {
          "number": 18,
          "verse": "Za Zavulona je rekao: „Raduj se, Zavulone, na putovanjima svojim, i ti, Isahare, u šatorima svojim."
        },
        {
          "number": 19,
          "verse": "Oni će narode zvati na goru, tamo će prinositi žrtve pravednosti. Jer će sisati obilno morsko bogatstvo i blago sakriveno u pesku.”"
        },
        {
          "number": 20,
          "verse": "Za Gada je rekao: „Neka je blagoslovljen onaj koji širi Gadove granice. On će kao lav počivati, i rastrgnuće mišicu i teme."
        },
        {
          "number": 21,
          "verse": "Najbolju će zemlju za sebe izabrati, jer mu je onaj koji je dao zakon tamo sačuvao deo. Skupiće se poglavari naroda. Gospodnju pravdu on će izvršiti i zakone njegove u Izraelu.”"
        },
        {
          "number": 22,
          "verse": "Za Dana je rekao: „Dan je lavić koji će skočiti iz Vasana.”"
        },
        {
          "number": 23,
          "verse": "Za Neftalima je rekao: „Neftalima Gospod naklonošću svojom siti i obasipa blagoslovom svojim. Zauzmi zapad i jug!”"
        },
        {
          "number": 24,
          "verse": "Za Asira je rekao: „Asir je blagoslovljen sinovima. Neka stekne priznanje braće svoje, i neka u ulje umače nogu svoju."
        },
        {
          "number": 25,
          "verse": "Tvoje prevornice su od gvožđa i bakra, korak tvoj traje koliko i dani tvoji."
        },
        {
          "number": 26,
          "verse": "Niko nije kao Bog Ješurunov, koji nebom ide da ti pomogne i na oblacima nebeskim u uzvišenosti svojoj."
        },
        {
          "number": 27,
          "verse": "Zaklon je tvoj Bog pradavni, pod tobom su večne ruke. On će pred tobom terati neprijatelje, i reći će: ‘Uništi ih!’"
        },
        {
          "number": 28,
          "verse": "Izrael će spokojno živeti, Jakovljev izvor u miru će počivati u zemlji žita i šire. S nebesa njegovih rosa će padati."
        },
        {
          "number": 29,
          "verse": "Srećan si, Izraele! Ko je kao ti, narod koji Gospod spasava? On je štit koji ti pomaže, uzvišeni mač tvoj. Zato će neprijatelji tvoji puzati pred tobom, a ti ćeš gaziti po uzvišicama njihovim.” "
        }
      ]
    },
    {
      "id": "34",
      "title": "5. Mojsijeva 34",
      "verses": [
        {
          "number": 1,
          "verse": "Zatim je Mojsije otišao iz pustih ravnica Moava na goru Navav, na vrh Fazge s koje se vidi Jerihon. Gospod mu je pokazao svu zemlju, od Galada do Dana,"
        },
        {
          "number": 2,
          "verse": "svu Neftalimovu, Jefremovu i Manasijinu zemlju, svu Judinu zemlju do zapadnog mora,"
        },
        {
          "number": 3,
          "verse": "i Negev i Jordansku dolinu, dolinu oko Jerihona, grada palmi, sve do Sigora."
        },
        {
          "number": 4,
          "verse": "Gospod mu je zatim rekao: „Ovo je zemlja za koju sam se zakleo Avramu, Isaku i Jakovu: ‘Tvom potomstvu daću je.’ Dao sam ti da je vidiš svojim očima, jer nećeš ući u nju’.”"
        },
        {
          "number": 5,
          "verse": "Posle toga je Mojsije, Gospodnji sluga, umro tamo u moavskoj zemlji, kao što je Gospod zapovedio."
        },
        {
          "number": 6,
          "verse": "I on* ga je sahranio u dolini u moavskoj zemlji prema Vet-Fegoru. Do današnjeg dana niko ne zna gde je njegov grob."
        },
        {
          "number": 7,
          "verse": "Mojsije je imao sto dvadeset godina kad je umro. Oči mu nisu bile oslabile niti ga je snaga izdala."
        },
        {
          "number": 8,
          "verse": "Izraelovi sinovi oplakivali su Mojsija trideset dana u pustim ravnicama Moava. Tako su prošli dani oplakivanja i tugovanja za Mojsijem."
        },
        {
          "number": 9,
          "verse": "Isus, Navinov sin, bio je pun Duha mudrosti, jer je Mojsije položio svoju ruku na njega, i Izraelovi sinovi slušali su ga i činili su onako kako je Gospod zapovedio Mojsiju."
        },
        {
          "number": 10,
          "verse": "Ali u Izraelu se više nije pojavio prorok kao što je bio Mojsije, koga je Gospod poznavao licem u lice,"
        },
        {
          "number": 11,
          "verse": "koji je činio sve znakove i čuda za koja ga je Gospod poslao da ih učini u egipatskoj zemlji nad faraonom, nad svim njegovim slugama i nad svom njegovom zemljom,"
        },
        {
          "number": 12,
          "verse": "i koji je moćnom rukom činio velika i zastrašujuća dela kakva je Mojsije činio pred očima celog Izraela."
        }
      ]
    }
  ]
}
