{"id": "06", "title": "Isus Navin", "author": "Isus Navin", "placeOfWriting": "Hanan", "writingCompleted": "oko 1450.god pre n.e", "coverPeriod": "1473 - 1450. pre n.e.", "biblePart": "Proroci", "slug": "isus navin", "chapters": [
{"id":"1", "title": "Isus Navin 1","verses": [
{"number":1, "verse":"Posle smrti Mojsija, Gospodnjeg sluge, Gospod reče Isusu,* Navinovom sinu, Mojsijevom sluzi:"},
{"number":2, "verse":"„Moj sluga Mojsije je umro. Zato sada ustani i zajedno sa svim ovim narodom pređi preko ovog Jordana u zemlju koju dajem Izraelovim sinovima."},
{"number":3, "verse":"Daću vam svako mesto na koje stupi vaša noga, kao što sam i obećao Mojsiju."},
{"number":4, "verse":"Vaše područje biće od pustinje i od ovog Livana pa sve do velike reke, reke Eufrat, to jest sva hetejska zemlja do Velikog mora* na zapadu."},
{"number":5, "verse":"Niko neće moći da se održi pred tobom svih dana tvog života. Ja ću biti s tobom kao što sam bio s Mojsijem. Neću te napustiti i nipošto te neću ostaviti."},
{"number":6, "verse":"Budi hrabar i jak, jer ćeš ti ovom narodu predati u nasledstvo zemlju koju sam pod zakletvom obećao njihovim praočevima da ću im je dati."},
{"number":7, "verse":"Samo budi hrabar i jak da savesno činiš sve što ti je zapoveđeno u zakonu koji ti je dao moj sluga Mojsije. Ne odstupaj od njega ni desno ni levo, da bi postupao mudro kud god pođeš."},
{"number":8, "verse":"Neka se ova knjiga zakona ne odvaja od tvojih usta. Pažljivo je čitaj dan i noć, da bi savesno činio sve što je u njoj napisano, jer ćeš tada biti uspešan na svom putu i postupaćeš mudro."},
{"number":9, "verse":"Ponovo ti zapovedam: Budi hrabar i jak! Ne boj se i ne plaši se, jer kud god pođeš, s tobom je Gospod, tvoj Bog.”"},
{"number":10, "verse":"Tada je Isus zapovedio upraviteljima naroda:"},
{"number":11, "verse":"„Prođite kroz logor i ovako zapovedite narodu: ‘Spremite sebi hranu, jer ćete za tri dana preći preko ovog Jordana i ući ćete u zemlju koju vam daje Gospod, vaš Bog, i zauzećete je’.”"},
{"number":12, "verse":"Ruvimovom plemenu i Gadovom plemenu i polovini Manasijinog plemena Isus je rekao:"},
{"number":13, "verse":"„Setite se šta vam je zapovedio Mojsije, Gospodnji sluga, kada je rekao: ‘Gospod, vaš Bog, hoće da počinete i daje vam ovu zemlju."},
{"number":14, "verse":"Vaše žene, vaša deca i vaša stoka neka ostanu u zemlji koju vam je dao Mojsije s ove strane Jordana. A svi vi hrabri junaci svrstajte se u bojne redove pred svojom braćom i pomozite im."},
{"number":15, "verse":"Kad Gospod bude vašoj braći dao da počinu kao i vi, i kad i oni zauzmu zemlju koju im daje Gospod, vaš Bog, onda se vratite u zemlju koja vam pripada i zauzmite je, zemlju koju vam je Mojsije, Gospodnji sluga, dao istočno od Jordana’.”"},
{"number":16, "verse":"Oni su Isusu odgovorili: „Sve što si nam zapovedio učinićemo i ići ćemo kud god nas pošalješ."},
{"number":17, "verse":"Kao što smo u svemu slušali Mojsija, tako ćemo slušati i tebe. Samo neka Gospod, tvoj Bog, bude s tobom kao što je bio s Mojsijem."},
{"number":18, "verse":"Ko god se pobuni protiv tvoje naredbe i ko ne posluša sve što mu ti zapovediš, taj neka se pogubi. Samo budi hrabar i jak.” "}
]},{"id":"2", "title": "Isus Navin 2","verses": [
{"number":1, "verse":"Tada je Isus, Navinov sin, u tajnosti poslao iz Sitima dvojicu uhoda, rekavši im: „Idite, izvidite zemlju i Jerihon.” Oni su otišli i došli do kuće jedne bludnice koja se zvala Rava i tu su ostali neko vreme."},
{"number":2, "verse":"Ali caru Jerihona bilo je javljeno: „Evo, neki ljudi od Izraelovih sinova došli su noćas ovamo da izvide zemlju.”"},
{"number":3, "verse":"Tada je car Jerihona poslao ljude kod Rave i poručio joj: „Izvedi ljude koji su došli kod tebe i ušli u tvoju kuću, jer su oni došli da izvide svu ovu zemlju.”"},
{"number":4, "verse":"Žena je u međuvremenu sakrila ona dva čoveka. Zatim je rekla: „Tačno je da su ti ljudi bili kod mene, ali ja nisam znala odakle su."},
{"number":5, "verse":"Otišli su u sumrak kad se zatvaraju gradska vrata. Ne znam kuda su pošli. Idite brzo za njima, jer ih još možete stići.”"},
{"number":6, "verse":"Ona ih je pre toga odvela na krov i sakrila ih ispod stabljika lana koje je razastrla po krovu."},
{"number":7, "verse":"Ljudi su krenuli u poteru za njima prema prelazima preko Jordana. I čim je potera izašla, gradska vrata su se zatvorila."},
{"number":8, "verse":"Pre nego što su uhode legle, ona je otišla gore kod njih na krov"},
{"number":9, "verse":"i rekla im: „Znam da će vam Gospod sigurno dati ovu zemlju, jer nas je zbog vas obuzeo strah i svi stanovnici ove zemlje uplašili su se od vas."},
{"number":10, "verse":"Čuli smo kako je Gospod pred vama isušio vode Crvenog mora kad ste izlazili iz Egipta, i šta ste učinili dvojici amorejskih careva koji su bili s one strane Jordana, Sionu i Ogu, koje ste pogubili."},
{"number":11, "verse":"Kad smo to čuli, srce nam se počelo topiti od straha i klonuli smo duhom, jer je Gospod, vaš Bog, Bog gore na nebesima i dole na zemlji."},
{"number":12, "verse":"Zato vas sada molim, zakunite mi se Gospodom da ćete zbog milosti koju sam vam pokazala i vi pokazati milost prema domu mog oca, i zato mi dajte neki pouzdan znak."},
{"number":13, "verse":"Ostavite u životu mog oca i moju majku, moju braću i moje sestre i sve njihove, i izbavite naše duše od smrti.”"},
{"number":14, "verse":"Na to su joj ljudi rekli: „Neka onda naše duše poginu umesto vas! Ako nikome ne kažete za ovaj naš dogovor, pokazaćemo ti milost i nećemo te izneveriti kad nam Gospod preda ovu zemlju.”"},
{"number":15, "verse":"Zatim ih je ona pomoću konopca spustila kroz prozor, jer joj je dom bio na gradskim zidinama, i ona je živela na vrhu zidina."},
{"number":16, "verse":"Još im je rekla: „Idite u brda da vas potera ne nađe. Krijte se tamo tri dana dok se potera ne vrati, a onda idite svojim putem.”"},
{"number":17, "verse":"A ljudi su joj odgovorili: „Mi nećemo biti krivi za kršenje zakletve kojom si nas zaklela."},
{"number":18, "verse":"Evo, kad dođemo u ovu zemlju ti veži ovu uzicu od skerletnog konca za prozor kroz koji si nas spustila, a svog oca, svoju majku, svoju braću i ceo dom svog oca pozovi kod sebe u kuću."},
{"number":19, "verse":"Ko god izađe iz tvoje kuće, njegova krv pašće na njegovu glavu, i mi nećemo biti krivi. A ako neko digne ruku na onog ko ostane s tobom u kući, njegova krv pašće na naše glave."},
{"number":20, "verse":"Ako nekome kažeš za ovaj naš dogovor, tada ćemo biti oslobođeni zakletve kojom si nas zaklela.”"},
{"number":21, "verse":"Ona na to reče: „Neka bude kao što ste kazali.” Tada ih je otpustila i oni su otišli svojim putem. Posle toga, privezala je skerletnu uzicu za prozor."},
{"number":22, "verse":"Oni su otišli i stigli u brda, gde su ostali tri dana dok se potera nije vratila. Potera ih je tražila po svim putevima, ali ih nigde nije našla."},
{"number":23, "verse":"Onda su se njih dvojica vratili, prešli reku i došli kod Isusa, Navinovog sina, pa su mu ispričali sve što im se dogodilo."},
{"number":24, "verse":"Zatim su rekli Isusu: „Svu tu zemlju Gospod je predao nama u ruke i svi njeni stanovnici uplašili su se od nas.” "}
]},{"id":"3", "title": "Isus Navin 3","verses": [
{"number":1, "verse":"Isus je ustao rano ujutru, a onda su on i svi Izraelovi sinovi krenuli iz Sitima i došli do Jordana. Tamo su prenoćili pre nego što su prešli Jordan."},
{"number":2, "verse":"Trećeg dana upravitelji su prošli kroz logor"},
{"number":3, "verse":"i zapovedili narodu: „Kad vidite da levitski sveštenici nose kovčeg saveza Gospoda, vašeg Boga, tada krenite i vi sa svog mesta i sledite ga,"},
{"number":4, "verse":"da biste znali kojim putem treba da idete, jer tim putem još niste išli. Samo pazite da između vas i kovčega bude razmak od oko dve hiljade lakata i ne približavajte mu se.”"},
{"number":5, "verse":"Zatim Isus reče narodu: „Posvetite se, jer će Gospod sutra među vama čudesna dela učiniti.”"},
{"number":6, "verse":"A sveštenicima reče: „Uzmite kovčeg saveza i pođite ispred naroda.” Oni su uzeli kovčeg saveza i krenuli ispred naroda."},
{"number":7, "verse":"Gospod tada reče Isusu: „Danas ću početi da te uzvisujem u očima svih Izraelaca, da bi znali da ću biti s tobom kao što sam bio s Mojsijem."},
{"number":8, "verse":"A ti ovako zapovedi sveštenicima koji nose kovčeg saveza: ‘Kada dođete do Jordana, uđite u Jordan i stanite mirno’.”"},
{"number":9, "verse":"Tada Isus reče Izraelovim sinovima: „Pristupite ovamo i čujte reči Gospoda, svog Boga.”"},
{"number":10, "verse":"Zatim im reče: „Po ovom ćete znati da je živi Bog među vama i da će ispred vas sigurno oterati Hanance, Heteje, Jeveje, Ferezeje, Gergeseje, Amoreje i Jevuseje."},
{"number":11, "verse":"Evo, kovčeg saveza Gospodara cele zemlje ide pred vama u Jordan."},
{"number":12, "verse":"Zato sada izaberite dvanaest ljudi iz Izraelovih plemena, po jednog čoveka iz svakog plemena."},
{"number":13, "verse":"I čim sveštenici koji nose kovčeg Gospoda, Gospodara cele zemlje, stanu u Jordan, vode u Jordanu koje teku odozgo prestaće da teku i zaustaviće se na jednom mestu poput zida.”"},
{"number":14, "verse":"Tako je narod krenuo iz svojih šatora da pređe Jordan, a sveštenici koji su nosili kovčeg saveza krenuli su ispred naroda."},
{"number":15, "verse":"Čim su sveštenici koji su nosili kovčeg došli do Jordana i zagazili u vodu na obali (jer se sve vreme žetve Jordan izliva preko svojih obala),"},
{"number":16, "verse":"voda koja je tekla odozgo zaustavila se. Zaustavila se poput zida na jednom mestu, na velikoj udaljenosti, kod grada Adama koji je pored Sartana. A voda koja je tekla prema moru u Aravi, to jest prema Slanom moru, sasvim je otekla. Voda je prestala da teče, a narod je prelazio reku naspram Jerihona."},
{"number":17, "verse":"U međuvremenu, sveštenici koji su nosili kovčeg Gospodnjeg saveza stajali su mirno na suvom tlu usred Jordana dok je ceo Izrael išao po suvom, i tako su stajali dok ceo narod nije prešao Jordan. "}
]},{"id":"4", "title": "Isus Navin 4","verses": [
{"number":1, "verse":"Kada je ceo narod prešao Jordan, Gospod je rekao Isusu:"},
{"number":2, "verse":"„Izaberite iz naroda dvanaest ljudi, po jednog čoveka iz svakog plemena,"},
{"number":3, "verse":"i ovako im zapovedite: ‘Uzmite iz sredine Jordana, s mesta na kom stoje sveštenici, dvanaest kamenova, pa ih ponesite sa sobom i stavite na mesto gde ćete noćas prenoćiti’.”"},
{"number":4, "verse":"Isus je pozvao dvanaest ljudi koje je odredio između Izraelovih sinova, po jednog čoveka iz svakog plemena,"},
{"number":5, "verse":"pa im je rekao: „Prođite ispred kovčega Gospoda, svog Boga, do sredine Jordana, i uzmite i ponesite na ramenu po jedan kamen, prema broju plemena Izraelovih sinova,"},
{"number":6, "verse":"i neka to bude znak među vama. Ako vas vaši sinovi jednog dana budu pitali: ‘Šta vam znače ovi kamenovi?’,"},
{"number":7, "verse":"ovako im recite: ‘Voda u Jordanu prestala je da teče pred kovčegom Gospodnjeg saveza. Kad je kovčeg prelazio Jordan, voda u Jordanu prestala je da teče, a ovi kamenovi su trajan spomen Izraelovim sinovima’.”"},
{"number":8, "verse":"Izraelovi sinovi su učinili kako im je Isus zapovedio. Uzeli su dvanaest kamenova iz sredine Jordana, kao što je Gospod rekao Isusu, prema broju plemena Izraelovih sinova, pa su ih odneli na mesto gde su prenoćili i tamo su ih postavili."},
{"number":9, "verse":"Drugih dvanaest kamenova Isus je postavio usred Jordana na mesto gde su stajali sveštenici koji su nosili kovčeg saveza. Ti kamenovi stoje tamo sve do danas."},
{"number":10, "verse":"Sveštenici koji su nosili kovčeg stajali su usred Jordana dok nije učinjeno sve ono što je Gospod zapovedio Isusu da kaže narodu, tačno onako kako je Mojsije zapovedio Isusu. Za to vreme narod je brzo prelazio."},
{"number":11, "verse":"Kad je ceo narod prešao, tada su prešli i sveštenici s Gospodnjim kovčegom, a narod je gledao."},
{"number":12, "verse":"Ruvimovi sinovi i Gadovi sinovi i polovina Manasijinog plemena išli su u bojnim redovima ispred Izraelovih sinova, kao što im je rekao Mojsije."},
{"number":13, "verse":"Oko četrdeset hiljada naoružanih ljudi spremnih za rat prešlo je pred Gospodom u puste ravnice kod Jerihona."},
{"number":14, "verse":"Tog dana Gospod je uzvisio Isusa u očima svih Izraelaca, i oni su počeli da ga se boje kao što su se bojali Mojsija celog njegovog života."},
{"number":15, "verse":"Tada je Gospod rekao Isusu:"},
{"number":16, "verse":"„Zapovedi sveštenicima koji nose kovčeg svedočanstva da izađu iz Jordana.”"},
{"number":17, "verse":"Isus je zapovedio sveštenicima: „Izađite iz Jordana.”"},
{"number":18, "verse":"Kad su sveštenici koji su nosili kovčeg Gospodnjeg saveza izašli iz sredine Jordana i kad su svojim nogama stali na suvo tlo, voda u Jordanu počela je da se vraća na svoje mesto i da se izliva preko njegovih obala kao i ranije."},
{"number":19, "verse":"Narod je izašao iz Jordana desetog dana prvog meseca i ulogorio se u Galgalu, istočno od Jerihona."},
{"number":20, "verse":"Onih dvanaest kamenova koje su uzeli iz Jordana Isus je postavio u Galgalu."},
{"number":21, "verse":"A Izraelovim sinovima je rekao: „Kad jednog dana vaši sinovi budu pitali svoje očeve: ‘Šta znače ovi kamenovi?’,"},
{"number":22, "verse":"poučite svoje sinove i recite im: ‘Izrael je po suvom tlu prešao Jordan"},
{"number":23, "verse":"kad je Gospod, vaš Bog, pred njima isušio vodu u Jordanu sve dok nisu prešli, kao što je Gospod, vaš Bog, učinio i s Crvenim morem kad ga je isušio pred nama dok ga nismo prešli,"},
{"number":24, "verse":"da bi svi narodi na zemlji znali da je Gospodnja ruka moćna i da biste se vi uvek bojali Gospoda, svog Boga’.” "}
]},{"id":"5", "title": "Isus Navin 5","verses": [
{"number":1, "verse":"Kada su svi amorejski carevi sa zapadne strane Jordana i svi hananski carevi pored mora čuli da je Gospod pred Izraelovim sinovima isušio vodu u Jordanu dok ga nisu prešli, srce im se počelo topiti od straha i klonuli su duhom pred Izraelovim sinovima."},
{"number":2, "verse":"Tada Gospod reče Isusu: „Napravi noževe od kremena i ponovo obreži Izraelove sinove, po drugi put.”"},
{"number":3, "verse":"Isus je napravio noževe od kremena i obrezao Izraelove sinove kod Gavajat-Aralota.*"},
{"number":4, "verse":"A evo zašto ih je obrezao: Ceo narod koji je bio izašao iz Egipta, to jest svi muškarci, ratnici, pomrli su u pustinji dok su bili na putu posle izlaska iz Egipta."},
{"number":5, "verse":"Svi oni koji su izašli bili su obrezani, ali nakon što su izašli iz Egipta niko od onih što su se rodili u pustinji tokom putovanja nije bio obrezan."},
{"number":6, "verse":"Izraelovi sinovi su išli po pustinji četrdeset godina dok nisu pomrli svi muškarci, ratnici, koji su izašli iz Egipta i koji nisu poslušali Gospodnji glas. Njima se Gospod zakleo da im neće dati da vide zemlju za koju se Gospod zakleo njihovim praočevima da će im je dati, zemlju u kojoj teče med i mleko."},
{"number":7, "verse":"Na njihovo je mesto podigao njihove sinove. Njih je Isus obrezao jer su bili neobrezani, zato što se tokom putovanja nisu obrezivali."},
{"number":8, "verse":"Kad je ceo narod bio obrezan, ostali su na svom mestu u logoru dok se nisu oporavili."},
{"number":9, "verse":"Tada Gospod reče Isusu: „Danas sam s vas skinuo egipatsku sramotu.” Zato je to mesto nazvano Galgal* i tako se zove sve do danas."},
{"number":10, "verse":"Izraelovi sinovi ostali su ulogoreni u Galgalu, i uveče četrnaestog dana u mesecu proslavili su Pashu u pustim ravnicama kod Jerihona."},
{"number":11, "verse":"A sutradan posle Pashe, baš tog dana, počeli su da jedu od roda sa zemlje, beskvasni hleb i pečeno zrnevlje."},
{"number":12, "verse":"Sledećeg dana, kada su jeli od roda sa zemlje, mana se više nije pojavljivala. Tako Izraelovi sinovi više nisu dobijali manu, i te godine počeli su da jedu plodove hananske zemlje."},
{"number":13, "verse":"Kad je Isus bio kod Jerihona, podigao je oči i pogledao, a pred njim je stajao čovek s mačem u ruci. Isus mu je prišao i upitao ga: „Jesi li na našoj strani ili na strani naših neprijatelja?”"},
{"number":14, "verse":"A on mu odgovori: „Ni na jednoj; ja sam došao kao knez Gospodnje vojske.” Tada Isus pade ničice na zemlju i duboko se pokloni pa mu reče: „Šta moj gospodar zapoveda svom sluzi?”"},
{"number":15, "verse":"A knez Gospodnje vojske odgovori Isusu: „Izuj sandale sa svojih nogu, jer je mesto na kome stojiš sveto.” Isus je to odmah učinio. "}
]},{"id":"6", "title": "Isus Navin 6","verses": [
{"number":1, "verse":"Jerihon je bio zatvoren i utvrđen zbog Izraelovih sinova, tako da niko nije ni izlazio ni ulazio."},
{"number":2, "verse":"Tada Gospod reče Isusu: „Evo, dajem ti u ruke Jerihon i njegovog cara s njegovim hrabrim junacima."},
{"number":3, "verse":"Svi vi ratnici obiđite oko grada, obiđite ga jednom na dan. Tako činite šest dana."},
{"number":4, "verse":"A sedam sveštenika neka pred kovčegom nosi sedam ovnujskih rogova. Sedmog dana obiđite oko grada sedam puta i sveštenici neka zatrube u rogove."},
{"number":5, "verse":"Kad oni zatrube u ovnujske rogove i vi čujete zvuk roga, neka se ceo narod oglasi snažnim ratnim pokličem. Tada će se gradske zidine do temelja srušiti. Neka narod uđe u grad, svako neka ide pravo napred s mesta na kom se zatekne.”"},
{"number":6, "verse":"Tako Isus, Navinov sin, pozva sveštenike i reče im: „Uzmite kovčeg saveza, a sedam sveštenika neka pred Gospodnjim kovčegom nosi sedam ovnujskih rogova.”"},
{"number":7, "verse":"A narodu reče: „Idite i obiđite oko grada, a naoružani ratnici neka idu ispred Gospodnjeg kovčega.”"},
{"number":8, "verse":"Sve je bilo učinjeno kako je Isus rekao narodu. Sedam sveštenika koji su pred Gospodom nosili sedam ovnujskih rogova krenuli su i zatrubili u rogove, a kovčeg Gospodnjeg saveza išao je za njima."},
{"number":9, "verse":"Naoružani ratnici išli su ispred sveštenika koji su trubili u rogove, dok je zaštitna straža išla iza kovčega, a sve to vreme sveštenici su trubili u rogove."},
{"number":10, "verse":"Isus zapovedi narodu: „Ne vičite i neka vam se glas ne čuje; neka nijedna reč ne izađe iz vaših usta sve do dana kad vam kažem: ‘Vičite!’ Tada vičite.”"},
{"number":11, "verse":"Zatim je naredio da Gospodnji kovčeg jednom obiđe oko celog grada. Onda su se vratili u logor gde su prenoćili."},
{"number":12, "verse":"Rano ujutru Isus je ustao, i sveštenici su poneli Gospodnji kovčeg."},
{"number":13, "verse":"Sedam sveštenika koji su nosili sedam ovnujskih rogova išli su ispred Gospodnjeg kovčega i stalno su trubili u rogove. Naoružani ratnici išli su pred njima, a zaštitna straža išla je iza Gospodnjeg kovčega. Sve to vreme sveštenici su trubili u rogove."},
{"number":14, "verse":"I drugog su dana jednom obišli oko grada, a zatim su se vratili u logor. Tako su radili šest dana."},
{"number":15, "verse":"Sedmog dana ustali su rano, čim je svanula zora, i sedam puta isto onako obišli oko grada. Samo tog dana obišli su oko grada sedam puta."},
{"number":16, "verse":"Kad su sedmi put obišli oko grada, sveštenici su zatrubili u rogove, a Isus je narodu rekao: „Vičite, jer vam Gospod predaje ovaj grad!"},
{"number":17, "verse":"Neka grad bude uništen, on i sve što je u njemu pripada Gospodu. Ostavite u životu samo bludnicu Ravu i sve koji su kod nje u kući, jer je ona sakrila ljude koje smo poslali."},
{"number":18, "verse":"Čuvajte se onoga što je određeno za uništenje, da ne biste poželeli i uzeli ono što je određeno za uništenje, pa da zbog vas izraelski logor bude u nevolji i da bude uništen."},
{"number":19, "verse":"Sve srebro i zlato i predmeti od bakra i gvožđa sveti su Gospodu. Treba ih doneti u Gospodnju riznicu.”"},
{"number":20, "verse":"Kada su sveštenici zatrubili u rogove, narod je povikao. Čim je narod čuo zvuk roga i oglasio se snažnim ratnim pokličem, zidine su počele da se ruše. Zatim je narod ušao u grad, svako pravo napred s mesta na kom se zatekao, i osvojili su grad."},
{"number":21, "verse":"Oštricom mača pogubili su sve što je bilo u gradu, muškarce i žene, decu i starce, goveda, ovce i magarce."},
{"number":22, "verse":"Onoj dvojici koji su išli da izvide zemlju Isus reče: „Idite u kuću one žene bludnice i izvedite odande nju i sve njene, kao što ste joj se zakleli.”"},
{"number":23, "verse":"Ti mladi ljudi koji su išli da izvide zemlju otišli su i izveli Ravu, njenog oca, njenu majku i braću i sve njene. Izveli su svu njenu rodbinu i odveli ih izvan izraelskog logora."},
{"number":24, "verse":"A grad i sve što je bilo u njemu spalili su vatrom. Samo su srebro i zlato i predmete od bakra i gvožđa predali u riznicu Gospodnjeg doma."},
{"number":25, "verse":"Isus je ostavio u životu bludnicu Ravu, dom njenog oca i sve njene, tako da ona živi među Izraelcima sve do današnjeg dana, jer je sakrila ljude koje je Isus poslao da izvide Jerihon."},
{"number":26, "verse":"Tada je Isus naredio da se izrekne ova kletva: „Neka je pred Gospodom proklet čovek koji bi ustao da sagradi ovaj grad, grad Jerihon. Svojim prvencem neka plati ako mu položi temelj, i svojim najmlađim sinom neka plati ako mu postavi vrata.”"},
{"number":27, "verse":"Gospod je bio s Isusom, a njegova se slava pročula po svoj zemlji. "}
]},{"id":"7", "title": "Isus Navin 7","verses": [
{"number":1, "verse":"Izraelovi sinovi postupili su neverno sa stvarima koje su bile određene za uništenje, jer je Ahan, sin Harmije, sina Zavdije, Zarinog sina, iz Judinog plemena, uzeo neke stvari koje su bile određene za uništenje. Zato se Gospod žestoko razgnevio na Izraelove sinove."},
{"number":2, "verse":"Isus je poslao ljude iz Jerihona u Gaj, koji je blizu Vet-Avena, istočno od Vetilja, i rekao im je: „Idite i izvidite zemlju.” I ljudi su otišli i izvideli Gaj."},
{"number":3, "verse":"Zatim su se vratili kod Isusa i rekli mu: „Neka ne ide ceo narod. Neka idu dve do tri hiljade ljudi i neka napadnu Gaj. Ne muči ceo narod da ide tamo, jer je tamo malo ljudi.”"},
{"number":4, "verse":"Tako je otišlo oko tri hiljade ljudi iz naroda, ali su morali da pobegnu pred ljudima iz Gaja."},
{"number":5, "verse":"Ljudi iz Gaja su ubili trideset i šest ljudi, a ostale su gonili od gradskih vrata pa sve do Sivarima, i ubijali su ih i na nizbrdici. Zato se narodu srce počelo topiti od straha i izgubili su hrabrost kao da ju je voda odnela."},
{"number":6, "verse":"Tada je Isus razderao svoje haljine i pao ničice na zemlju pred Gospodnjim kovčegom, i ostao tako do večeri, on i Izraelove starešine, i posipali su se prahom po glavi."},
{"number":7, "verse":"Zatim Isus reče: „Jao Gospode, zašto si ovaj narod preveo preko Jordana? Zar zato da bi nas predao u ruke Amorejima da nas pobiju? Da smo barem ostali s one strane Jordana!"},
{"number":8, "verse":"Oprosti, Gospode, ali šta da kažem sada kad je Izrael okrenuo leđa bežeći pred svojim neprijateljima?"},
{"number":9, "verse":"Sada će Hananci i svi stanovnici ove zemlje čuti za to, pa će nas opkoliti i zatrće naše ime na zemlji. A šta ćeš ti učiniti za svoje veliko ime?”"},
{"number":10, "verse":"Gospod reče Isusu: „Ustani! Zašto si pao ničice?"},
{"number":11, "verse":"Izraelci su zgrešili i prestupili moj savez kojim sam ih obavezao. Uzeli su neke stvari koje su bile određene za uništenje, ukrali su ih i sakrili, i stavili ih među svoje stvari."},
{"number":12, "verse":"Zato Izraelovi sinovi neće moći da se odupru svojim neprijateljima. Okrenuće leđa bežeći pred svojim neprijateljima jer su na sebe navukli osudu uništenja. Neću biti s vama dok iz svoje sredine ne uklonite ono što je bilo određeno za uništenje."},
{"number":13, "verse":"Ustani! Posveti narod i reci im: ‘Sutra se posvetite, jer ovako kaže Gospod, Izraelov Bog: ‘Ono što je bilo određeno za uništenje usred tebe je, Izraele. Nećete moći da se oduprete svojim neprijateljima dok iz svoje sredine ne uklonite ono što je bilo određeno za uništenje."},
{"number":14, "verse":"Ujutru pristupite po svojim plemenima, a pleme koje Gospod izdvoji neka pristupi po svojim porodicama; i porodica koju Gospod izdvoji neka pristupi po svojim domovima; a iz doma koji Gospod izdvoji neka pristupe muškarci jedan po jedan."},
{"number":15, "verse":"Onaj kod koga se nađe ono što je bilo određeno za uništenje neka se pogubi i spali vatrom, on i sve njegovo, zato što je prestupio Gospodnji savez i što je počinio sramno i bezumno delo u Izraelu."},
{"number":16, "verse":"Tako je rano ujutru Isus ustao i zapovedio Izraelu da pristupi po svojim plemenima, i bilo je izdvojeno Judino pleme."},
{"number":17, "verse":"Zatim je zapovedio da pristupe Judine porodice i bila je izdvojena Zarina porodica. Onda je zapovedio da iz Zarine porodice pristupe muškarci jedan po jedan, i bio je izdvojen Zavdija."},
{"number":18, "verse":"Na kraju je zapovedio da iz njegovog doma pristupe muškarci, jedan po jedan, i bio je izdvojen Ahan, sin Harmije, sina Zavdije, Zarinog sina, iz Judinog plemena."},
{"number":19, "verse":"Tada Isus reče Ahanu: „Sine moj, daj slavu Gospodu, Izraelovom Bogu, i priznaj mu sve. Reci mi, molim te, šta si učinio. Ne krij to od mene.”"},
{"number":20, "verse":"Ahan odgovori Isusu: „Zaista sam zgrešio Gospodu, Izraelovom Bogu. Evo šta sam učinio:"},
{"number":21, "verse":"Među oplenjenim stvarima video sam jedan lep, svečani ogrtač iz Senara, dvesta sikala srebra i zlatnu polugu tešku pedeset sikala. Poželeo sam da to imam i uzeo sam. Eno, sve je to sakriveno u zemlji usred mog šatora, a srebrni novac je ispod ogrtača.”"},
{"number":22, "verse":"Isus je odmah poslao ljude koji su otrčali u šator i gle, sve je bilo sakriveno u njegovom šatoru, a srebrni novac bio je ispod ogrtača."},
{"number":23, "verse":"Oni su uzeli sve što je bilo usred šatora, odneli su to Isusu i svim Izraelovim sinovima i prostrli pred Gospoda."},
{"number":24, "verse":"Isus i svi Izraelci uzeli su Ahana, Zarinog sina, a sa njim i srebro, svečani ogrtač i zlatnu polugu, njegove sinove, njegove kćeri, njegova goveda, njegove magarce, njegove ovce, njegov šator i sve što je bilo njegovo, pa su ih izveli u dolinu Ahor."},
{"number":25, "verse":"Tada Isus reče: „Zašto si nam naneo nevolju? Gospod će danas tebi naneti nevolju.” Tada su ih svi Izraelci kamenovali, a zatim su ih spalili vatrom. Tako su ih zasuli kamenjem."},
{"number":26, "verse":"Zatim su na njega nabacali veliku gomilu kamenja koja stoji sve do danas. Tako se Gospod odvratio od svog žestokog gneva. Zato se to mesto sve do danas zove dolina Ahor.* "}
]},{"id":"8", "title": "Isus Navin 8","verses": [
{"number":1, "verse":"Tada Gospod reče Isusu: „Ne boj se i ne plaši se. Uzmi sa sobom sve ratnike, pa ustani i idi na Gaj. Evo, dajem ti u ruke cara Gaja i njegov narod, njegov grad i njegovu zemlju."},
{"number":2, "verse":"Učini Gaju i njegovom caru isto što si učinio Jerihonu i njegovom caru. Samo plen i stoku uzmite za sebe. Postavi zasedu iza grada.”"},
{"number":3, "verse":"Tako su Isus i svi ratnici ustali i krenuli na Gaj. Isus je odabrao trideset hiljada ljudi, hrabrih junaka, i poslao ih noću."},
{"number":4, "verse":"On im je zapovedio: „Budite u zasedi iza grada. Ne udaljavajte se od grada, i svi budite spremni."},
{"number":5, "verse":"A ja i ceo narod koji je sa mnom približićemo se gradu. I ako oni izađu na nas kao i prvi put, mi ćemo se dati u beg pred njima."},
{"number":6, "verse":"Oni će poći za nama i goniće nas dok ih ne odvučemo od grada, jer će pomisliti: ‘Beže pred nama kao i prvi put.’ A mi ćemo bežati pred njima."},
{"number":7, "verse":"Tada vi izađite iz zasede i zauzmite grad, a Gospod, vaš Bog, predaće vam ga u ruke."},
{"number":8, "verse":"Čim osvojite grad, zapalite ga. Učinite po Gospodnjoj reči. Eto, to vam zapovedam!”"},
{"number":9, "verse":"Zatim ih je Isus poslao i oni su otišli na mesto gde je trebalo da budu u zasedi, pa su se ulogorili između Vetilja i Gaja, zapadno od Gaja. Isus je tu noć proveo među narodom."},
{"number":10, "verse":"Sledećeg jutra Isus je ustao rano, postrojio narod i zajedno sa izraelskim starešinama krenuo pred narodom prema Gaju."},
{"number":11, "verse":"Krenuli su i svi ratnici koji su bili s njim i približili su se gradu spreda. Oni su se ulogorili severno od Gaja, tako da je između njih i Gaja bila dolina."},
{"number":12, "verse":"A u međuvremenu Isus je uzeo oko pet hiljada ljudi i postavio ih u zasedu između Vetilja i Gaja, zapadno od Gaja."},
{"number":13, "verse":"Tako su glavni logor postavili severno od grada, a oni koji su bili u pozadini ulogorili su se zapadno od grada. Te noći Isus je pošao prema sredini doline."},
{"number":14, "verse":"Kad je car Gaja saznao za to, on i ljudi iz grada požurili su rano ujutru i u dogovoreno vreme izašli na boj sa Izraelom ispred puste ravnice. A on nije znao da je iza grada postavljena zaseda."},
{"number":15, "verse":"Isus i svi Izraelci pravili su se da su pobeđeni i počeli su da beže pred njima prema pustinji."},
{"number":16, "verse":"Tada je ceo narod iz grada bio pozvan da krene za njima. I tako su se, goneći Isusa, udaljili od grada."},
{"number":17, "verse":"U Gaju i u Vetilju nije bilo čoveka koji nije krenuo za Izraelcima. Tako su ostavili grad širom otvoren i pošli da gone Izraelce."},
{"number":18, "verse":"Gospod je tada rekao Isusu: „Koplje koje ti je u ruci ispruži prema Gaju, jer ga dajem tebi u ruke.” Isus je ispružio prema gradu koplje koje mu je bilo u ruci."},
{"number":19, "verse":"Čim je on ispružio ruku, oni koji su bili u zasedi odmah su ustali sa svog mesta i potrčali, ušli u grad, osvojili ga i brzo ga zapalili."},
{"number":20, "verse":"Kad su se stanovnici Gaja okrenuli, videli su kako se dim iz grada diže prema nebu, tako da više nisu mogli da pobegnu ni na jednu stranu. Tada se narod koji je bežao od njih prema pustinji okrenuo i udario na one koji su ih gonili."},
{"number":21, "verse":"Isus i svi Izraelci videli su da su ljudi iz zasede osvojili grad i da se iz grada diže dim, pa su se okrenuli i udarili na stanovnike Gaja."},
{"number":22, "verse":"A i oni što su zauzeli grad krenuli su prema stanovnicima Gaja, koji su se našli između Izraelaca, koji su im bili i s jedne i s druge strane. Oni su ih sve pobili tako da niko nije preživeo, niti pobegao."},
{"number":23, "verse":"A cara Gaja uhvatili su živog i doveli ga kod Isusa."},
{"number":24, "verse":"Izraelci su pobili sve stanovnike Gaja koji su bili u polju, u pustinji gde su ih gonili. Stanovnici Gaja su pali od oštrice mača i svi su izginuli. Zatim su se svi Izraelci vratili u Gaj i oštricom mača pobili sve što je bilo u njemu."},
{"number":25, "verse":"Tog dana poginulo je dvanaest hiljada ljudi, muškaraca i žena, ceo narod iz Gaja."},
{"number":26, "verse":"Isus nije spuštao ispruženu ruku u kojoj je držao koplje dok svi stanovnici Gaja nisu bili pobijeni."},
{"number":27, "verse":"Samo stoku i plen iz grada Izraelci su uzeli za sebe, kao što je Gospod zapovedio Isusu."},
{"number":28, "verse":"Zatim je Isus spalio Gaj i pretvorio ga u večnu gomilu ruševina i u pustoš sve do danas."},
{"number":29, "verse":"Cara Gaja obesio je na drvo i ostavio ga do večeri. Pre nego što je sunce zašlo, Isus je zapovedio da se njegovo telo skine sa stuba i baci pred gradska vrata, pa je na njega nabacana velika gomila kamenja koja stoji i danas."},
{"number":30, "verse":"Tada je Isus na gori Eval podigao oltar Gospodu, Izraelovom Bogu,"},
{"number":31, "verse":"kao što je Mojsije, Gospodnji sluga, zapovedio Izraelovim sinovima i kao što je napisano u knjizi Mojsijevog zakona: „Oltar neka bude od celog kamenja koje nije obrađivano gvozdenim alatom.” Zatim su na njemu prineli Gospodu žrtve paljenice i žrtve zajedništva."},
{"number":32, "verse":"Tu je on na kamenju prepisao Mojsijev zakon, koji je Mojsije bio napisao pred Izraelovim sinovima."},
{"number":33, "verse":"Ceo Izrael i njegove starešine, njegovi upravitelji i njegove sudije stajali su s obe strane kovčega pred levitskim sveštenicima koji su nosili kovčeg Gospodnjeg saveza. Ty su bili i stranci i oni koji su poreklom Izraelci. Polovina naroda stajala je pred gorom Garizim, a druga polovina pred gorom Eval, kao što je Mojsije, Gospodnji sluga, bio zapovedio, da bi se izraelskom narodu najpre izrekao blagoslov."},
{"number":34, "verse":"Tada je Isus naglas pročitao sve reči zakona, blagoslove i prokletstva, sve kao što stoji napisano u knjizi zakona."},
{"number":35, "verse":"Od svega što je Mojsije zapovedio nije bilo nijedne reči koju Isus nije naglas pročitao pred celim izraelskim zborom i pred ženama, decom i strancima koji su bili s njima. "}
]},{"id":"9", "title": "Isus Navin 9","verses": [
{"number":1, "verse":"Kada su to čuli svi carevi s ove strane Jordana, u brdovitom području i u Šefeli,* duž cele obale Velikog mora* i u podnožju Livana, Heteji, Amoreji, Hananci, Ferezeji, Jeveji i Jevuseji,"},
{"number":2, "verse":"okupili su se da svi zajedno krenu u rat protiv Isusa i Izraela."},
{"number":3, "verse":"Kada su stanovnici Gavaona čuli šta je Isus učinio Jerihonu i Gaju,"},
{"number":4, "verse":"lukavo su se dosetili šta da urade. Otišli su i prikupili hranu, uzeli stare vreće za svoje magarce i stare, pocepane i zakrpljene vinske mehove,"},
{"number":5, "verse":"obuli su iznošene i zakrpljene sandale, obukli iznošene haljine, i uzeli hleb koji je bio suv i bajat."},
{"number":6, "verse":"Zatim su otišli kod Isusa u logor u Galgal i njemu i ostalim Izraelcima rekli: „Mi dolazimo iz daleke zemlje. Sklopite savez s nama.”"},
{"number":7, "verse":"Ali Izraelci rekoše tim Jevejima: „Možda vi živite negde blizu nas. Kako da sklopimo savez s vama?”"},
{"number":8, "verse":"Oni odgovoriše Isusu: „Tvoje smo sluge.” A Isus ih upita: „Ko ste i odakle dolazite?”"},
{"number":9, "verse":"Oni mu odgovoriše: „Tvoje sluge dolaze iz veoma daleke zemlje zbog imena Gospoda, tvog Boga, jer smo čuli za njegovu slavu i za sve što je učinio u Egiptu,"},
{"number":10, "verse":"i za sve što je učinio dvojici amorejskih careva koji su bili s one strane Jordana, Sionu, esevonskom caru, i Ogu, vasanskom caru, koji je živeo u Astarotu."},
{"number":11, "verse":"Tada su nam naše starešine i svi stanovnici naše zemlje ovako rekli: ‘Uzmite sebi hranu za put, pa im pođite u susret i recite im: ‘Mi smo vaše sluge. Sklopite savez s nama.’"},
{"number":12, "verse":"Ovaj naš hleb bio je vruć kad smo ga iz svojih kuća poneli na put, onog dana kad smo krenuli k vama, a sada je suv i bajat."},
{"number":13, "verse":"Ovi vinski mehovi bili su novi kad smo ih napunili, a sada su već pocepani. Haljine i sandale su nam se pohabale od dalekog puta.”"},
{"number":14, "verse":"Tada su Izraelci, da bi to proverili, uzeli nešto od njihove hrane, ali nisu pitali Gospoda šta da rade."},
{"number":15, "verse":"Tako je Isus zaključio mir s njima i sklopio savez da će ih ostaviti u životu, a poglavari zbora su im se zakleli."},
{"number":16, "verse":"Tri dana nakon što su s njima sklopili savez čuli su da su im to susedi i da žive u njihovoj blizini."},
{"number":17, "verse":"Tada su Izraelovi sinovi krenuli i trećeg dana stigli u njihove gradove, a njihovi gradovi bili su Gavaon, Hefira, Virot i Kirijat-Jarim."},
{"number":18, "verse":"Ali ih Izraelovi sinovi nisu napali, jer su im se poglavari zbora bili zakleli Gospodom, Izraelovim Bogom. I ceo narod je počeo da gunđa protiv poglavara."},
{"number":19, "verse":"Tada su svi poglavari rekli celom zboru: „Mi smo im se zakleli Gospodom, Izraelovim Bogom, i zato sada ne smemo da ih diramo."},
{"number":20, "verse":"Ovako ćemo im učiniti kad smo ih već ostavili u životu, da ne bi na nas došao Božji gnev zbog zakletve kojom smo im se zakleli.”"},
{"number":21, "verse":"Zato su im poglavari rekli: „Neka ostanu u životu, pa neka seku drva i donose vodu za ceo zbor, kao što smo im i obećali.”"},
{"number":22, "verse":"Isus ih je zatim pozvao i rekao im: „Zašto ste nas prevarili, rekavši: ‘Živimo veoma daleko od vas,’ kad u stvari živite među nama?"},
{"number":23, "verse":"A sada, neka ste proklet narod. Doveka ćete biti robovi, seći ćete drva i donosićete vodu za dom mog Boga.”"},
{"number":24, "verse":"A oni su odgovorili Isusu: „Tvoje sluge čule su mnogo o tome kako je Gospod, tvoj Bog, zapovedio Mojsiju, svom sluzi, da vam preda svu ovu zemlju i da pred vama istrebi sve stanovnike ove zemlje, pa smo se zbog vas mnogo uplašili za svoje duše. Zato smo to učinili."},
{"number":25, "verse":"I evo, sada smo u tvojim rukama. Učini s nama ono što je dobro i pravo u tvojim očima.”"},
{"number":26, "verse":"On je tako učinio i izbavio ih iz ruku Izraelovih sinova, tako da ih nisu pobili."},
{"number":27, "verse":"Tog dana Isus im je dao da seku drva i donose vodu za zbor i za Gospodnji oltar na mestu koje On bude izabrao, i oni to rade sve do danas. "}
]},{"id":"10", "title": "Isus Navin 10","verses": [
{"number":1, "verse":"Adonisedek, car Jerusalima, čuo je da je Isus osvojio Gaj i uništio ga, da je Gaju i njegovom caru učinio isto što i Jerihonu i njegovom caru i da su stanovnici Gavaona sklopili mir s Izraelcima i da žive među njima."},
{"number":2, "verse":"On se tada mnogo uplašio, jer je Gavaon bio veliki grad, poput nekog carskog grada, i bio je veći od Gaja, a svi muškarci u njemu bili su hrabri ratnici."},
{"number":3, "verse":"Zato je Adonisedek, car Jerusalima, ovako poručio Oamu, caru Hevrona, Piramu, caru Jarmuta, Jafiji, caru Lahisa, i Daviru, caru Jeglona:"},
{"number":4, "verse":"„Dođite i pomozite mi da napadnemo Gavaon jer je sklopio mir sa Isusom i sa Izraelovim sinovima.”"},
{"number":5, "verse":"Pet amorejskih careva, car Jerusalima, car Hevrona, car Jarmuta, car Lahisa i car Jeglona, okupili su se sa svom svojom vojskom i ulogorili se ispred Gavaona, a zatim ga napali."},
{"number":6, "verse":"Tada su ljudi iz Gavaona poručili Isusu, koji je bio u logoru u Galgalu: „Nemoj da tvoja ruka uskrati pomoć tvojim robovima. Dođi brzo, spasi nas i pomozi nam, jer su se svi amorejski carevi koji žive u brdima udružili protiv nas.”"},
{"number":7, "verse":"Isus je krenuo iz Galgala zajedno sa svim ratnicima i svim hrabrim junacima."},
{"number":8, "verse":"Tada je Gospod rekao Isusu: „Ne boj ih se, jer ih dajem tebi u ruke. Nijedan od njih neće se održati pred tobom.”"},
{"number":9, "verse":"Isus ih je iznenada napao, nakon što je celu noć išao iz Galgala."},
{"number":10, "verse":"Gospod ih je smeo pred Izraelcima, tako da su im kod Gavaona naneli veliki poraz, a zatim su ih gonili po usponu prema Vet-Oronu i tukli ih sve do Azike i Makide."},
{"number":11, "verse":"Dok su u begu pred Izraelcima bili na nizbrdici kod Vet-Orona, Gospod je s neba bacao na njih krupan grad sve do Azike, tako da su izginuli. I više ih je izginulo od grada, nego što su ih Izraelovi sinovi pobili mačem."},
{"number":12, "verse":"Tog dana, kada je Gospod predao Amoreje Izraelovim sinovima, Isus se obratio Gospodu i pred Izraelcima rekao: „Stani, sunce, nad Gavaonom i ti, meseče, nad ajalonskom dolinom!”"},
{"number":13, "verse":"I sunce je stalo, a i mesec se zaustavio dok se narod nije osvetio svojim neprijateljima. Zar to nije zapisano u Jašarovoj* knjizi? Sunce je stajalo nasred neba i skoro ceo dan nije žurilo da zađe."},
{"number":14, "verse":"Takvog dana nije bilo ni pre ni posle, da je Gospod tako poslušao glas čoveka, jer se Gospod borio za Izrael."},
{"number":15, "verse":"Zatim su se Isus i svi Izraelci vratili u logor u Galgal."},
{"number":16, "verse":"U međuvremenu, onih pet careva pobegli su i sakrili se u pećinu kod Makide."},
{"number":17, "verse":"Isusu je bilo javljeno: „Ona petorica careva nađeni su kako se kriju u pećini kod Makide.”"},
{"number":18, "verse":"Tada je Isus rekao: „Navaljajte veliko kamenje na ulaz u pećinu i postavite kod nje ljude da ih čuvaju."},
{"number":19, "verse":"A vi ne stojte već gonite svoje neprijatelje i udarite ih s leđa. Ne dajte im da uđu u svoje gradove, jer vam ih Gospod, vaš Bog, daje u ruke.”"},
{"number":20, "verse":"Isus i Izraelovi sinovi zadali su im veliki poraz i sasvim ih potukli, a oni koji su ipak preživeli pobegli su i ušli u utvrđene gradove."},
{"number":21, "verse":"Tada se ceo narod u miru vratio kod Isusa u logor u Makidi. Više se niko nije usudio da išta loše kaže protiv Izraelovih sinova."},
{"number":22, "verse":"Tada je Isus rekao: „Otvorite pećinu i dovedite mi iz nje onih pet careva.”"},
{"number":23, "verse":"Oni su tako učinili i doveli mu iz pećine onih pet careva: cara Jerusalima, cara Hevrona, cara Jarmuta, cara Lahisa i cara Jeglona."},
{"number":24, "verse":"Kad su doveli te careve pred Isusa, on je pozvao sve Izraelce, a zapovednicima vojske koji su bili s njim rekao je: „Pristupite i stanite nogama na vratove ovih careva.” Oni su pristupili i stali im nogama na vratove."},
{"number":25, "verse":"Tada im je Isus rekao: „Ne bojte se i ne plašite se. Budite hrabri i jaki, jer će ovako Gospod učiniti svim vašim neprijateljima protiv kojih ratujete.”"},
{"number":26, "verse":"Zatim ih je Isus udario i pogubio, a onda ih je obesio na pet drveta gde su ostali da vise do večeri."},
{"number":27, "verse":"Pre nego što je sunce zašlo, Isus je zapovedio da ih skinu sa stubova i bace u pećinu u koju su se pre toga sakrili. Zatim su na ulaz u pećinu stavili veliko kamenje, koje tamo stoji sve do danas."},
{"number":28, "verse":"Tog dana Isus je osvojio Makidu i sve u njoj pobio oštricom mača. Njenog cara pogubio je zajedno sa svim dušama koje su bile u njoj. Nikome nije poštedeo život. Tako je caru Makide učinio isto što i caru Jerihona."},
{"number":29, "verse":"Zatim su Isus i svi Izraelci krenuli iz Makide u Livnu, i napali su Livnu."},
{"number":30, "verse":"Gospod je i nju i njenog cara predao u ruke Izraelcima, i oni su pobili oštricom mača sve duše koje su bile u njoj. Nikoga nisu ostavili u životu. Tako su njenom caru učinili isto što i caru Jerihona."},
{"number":31, "verse":"Zatim su Isus i svi Izraelci krenuli iz Livne u Lahis, ulogorili se pred njim, a onda ga napali."},
{"number":32, "verse":"Gospod je Lahis predao u ruke Izraelcima i oni su ga drugog dana osvojili. Zatim su oštricom mača pobili sve duše koje su bile u njemu, kao što su učinili i u Livni."},
{"number":33, "verse":"Tada je Oram, car Gezera, došao da pomogne Lahisu. Ali Isus ga je ubio i pobio njegov narod, tako da nikome od njih nije poštedeo život."},
{"number":34, "verse":"Zatim su Isus i svi Izraelci krenuli iz Lahisa u Jeglon, ulogorili se pred njim, a onda ga napali."},
{"number":35, "verse":"Tog dana su ga osvojili i sve u njemu pobili oštricom mača. Istog dana pogubili su sve duše koje su bile u njemu, kao što su učinili i u Lahisu."},
{"number":36, "verse":"Zatim su Isus i svi Izraelci otišli iz Jeglona u Hevron i napali ga."},
{"number":37, "verse":"Osvojili su ga i oštricom mača ubili njegovog cara, sve koji su bili u okolnim gradovima i sve duše koje su tamo bile. Nikoga nije ostavio u životu, baš kao što je učinio i u Jeglonu. Tako je uništio čitav grad i pobio sve duše koje su bile u njemu."},
{"number":38, "verse":"Na kraju su Isus i svi Izraelci krenuli na Davir i napali ga."},
{"number":39, "verse":"Isus je osvojio grad, a njegovog cara i sve koji su bili u okolnim gradovima pobio je oštricom mača. Pogubio je sve duše koje su tamo bile. Nikoga nije ostavio u životu. Daviru i njegovom caru učinio je isto što i Hevronu i isto što i Livni i njenom caru."},
{"number":40, "verse":"Isus je pobio sve što je bilo u toj zemlji: u brdovitom području, u Negevu, Šefeli i po obroncima brda, a i sve njihove careve. Nikoga nije ostavio u životu. Pogubio je sve što je disalo, kao što je zapovedio Gospod, Izraelov Bog."},
{"number":41, "verse":"Isus je pobio sve koji su živeli od Kadis-Varne do Gaze, i sve u gesemskoj zemlji do Gavaona."},
{"number":42, "verse":"Isus je u jednom pohodu pokorio sve te careve i njihovu zemlju, jer se Gospod, Izraelov Bog, borio za Izrael."},
{"number":43, "verse":"Zatim su se Isus i svi Izraelci vratili u logor u Galgalu. "}
]},{"id":"11", "title": "Isus Navin 11","verses": [
{"number":1, "verse":"Kada je to čuo Javin, car Asora, poslao je glasnike Jovavu, caru Madona, i caru Simrona, caru Ahsava,"},
{"number":2, "verse":"carevima u brdima na severu i u pustim ravnicama južno od Hinerota, u Šefeli i u planinskom kraju blizu Dora na zapadu,"},
{"number":3, "verse":"Hanancima na istoku i zapadu, i Amorejima, Hetejima, Ferezejima, Jevusejima u brdima i Jevejima u podnožju Ermona u zemlji Mispi."},
{"number":4, "verse":"Svi su oni krenuli sa svojom vojskom. Tog mnoštva bilo je mnogo kao peska na morskoj obali. Sa sobom su imali veoma mnogo konja i bojnih kola."},
{"number":5, "verse":"Zatim su se svi ti carevi prema dogovoru sastali i zajedno se ulogorili kod vode Meroma da se bore sa Izraelom."},
{"number":6, "verse":"Tada je Gospod rekao Isusu: „Ne boj ih se, jer sutra u ovo doba učiniću da svi budu pobijeni pred Izraelom. Njihovim konjima preseci žile na nogama, a kola im spali vatrom.”"},
{"number":7, "verse":"Isus i svi njegovi ratnici iznenada su došli na njih kod vode Meroma i napali ih."},
{"number":8, "verse":"Gospod ih je dao Izraelcima u ruke i oni su ih tukli i gonili do gusto naseljenog Sidona i Misrefota i do doline Mispe na istoku. Pobili su ih tako da niko nije ostao živ."},
{"number":9, "verse":"Zatim im je Isus učinio ono što mu je Gospod zapovedio: njihovim konjima presekao je žile na nogama, a kola im je spalio vatrom."},
{"number":10, "verse":"Osim toga, Isus se u to vreme vratio i osvojio Asor, a njegovog cara pogubio mačem, jer je Asor ranije bio najvažniji grad u svim tim carstvima."},
{"number":11, "verse":"Sve duše koje su bile u njemu pobili su oštricom mača, sve su ih pogubili. Nije ostalo ništa što diše. Zatim je Asor spalio vatrom."},
{"number":12, "verse":"Tako je Isus osvojio sve te gradove s njihovim carevima i pobio ih oštricom mača. Sve je uništio, kao što je zapovedio Mojsije, Gospodnji sluga."},
{"number":13, "verse":"Ali Izraelci nisu spalili nijedan od gradova koji su stajali na svojim bregovima, osim Asora, koji je spalio Isus."},
{"number":14, "verse":"Sav plen i svu stoku iz tih gradova Izraelovi sinovi uzeli su za sebe. Ali sve ljude pobili su oštricom mača, tako da su ih istrebili. Nisu ostavili ništa što diše."},
{"number":15, "verse":"Ono što je Gospod zapovedio Mojsiju, svom sluzi, to je Mojsije zapovedio Isusu, a Isus je tako i učinio. Nije propustio da izvrši nijednu reč od svega onog što je Gospod zapovedio Mojsiju."},
{"number":16, "verse":"Tako je Isus zauzeo svu tu zemlju: Judino brdovito područje, sav Negev, svu gesemsku zemlju, Šefelu, Aravu, brdovito područje Izraelovo i njegovu Šefelu,"},
{"number":17, "verse":"od gore Alak, koja se prostire prema Siru, pa sve do Val-Gada u livanskoj dolini u podnožju gore Ermon, a sve njihove careve zarobio je i pogubio."},
{"number":18, "verse":"Isus je dugo vodio rat protiv svih tih careva."},
{"number":19, "verse":"Nijedan grad nije sklopio mir sa Izraelovim sinovima osim Gavaona, u kom su živeli Jeveji. Sve su zauzeli borbom."},
{"number":20, "verse":"Gospod je dopustio da tim narodima otvrdne srce tako da objave rat Izraelu, da bi ih on uništio i da za njih ne bi bilo milosti, kako bi ih istrebio, kao što je Gospod zapovedio Mojsiju."},
{"number":21, "verse":"Baš u to vreme Isus je krenuo i istrebio Enakime iz brda, iz Hevrona, Davira, Anava, iz celog Judinog brdovitog područja i celog Izraelovog brdovitog područja. Isus ih je uništio zajedno s njihovim gradovima."},
{"number":22, "verse":"Nijedan od Enakima nije ostao u zemlji Izraelovih sinova. Ostali su samo u Gazi, Gatu i Azotu."},
{"number":23, "verse":"Tako je Isus zauzeo svu zemlju, baš kao što je Gospod rekao Mojsiju. Zatim ju je Isus dao u nasledstvo Izraelcima po njihovim plemenima, svakom ono što mu pripada. I zemlja je počinula od rata. "}
]},{"id":"12", "title": "Isus Navin 12","verses": [
{"number":1, "verse":"Ovo su carevi koji su vladali istočno od Jordana i koje su Izraelovi sinovi porazili i čiju su zemlju zauzeli, od doline Arnon pa sve do gore Ermon i svu Aravu prema istoku:"},
{"number":2, "verse":"Amorejski car Sion koji je živeo u Esevonu. Područje nad kojim je vladao obuhvatalo je Aroir, koji je uz dolinu Arnon, polovinu te doline i polovinu Galada sve do doline Javok, gde je granica Amonovih sinova,"},
{"number":3, "verse":"zatim Aravu na istoku prema Hinerotskom moru do mora u Aravi, to jest Slanog mora, prema istoku u pravcu Vet-Jesimota i prema jugu do obronaka Fazge."},
{"number":4, "verse":"Zauzeli su i područje koje je pripadalo vasanskom caru Ogu, koji je preostao od Refaima i koji je živeo u Astarotu i Edrainu."},
{"number":5, "verse":"On je vladao gorom Ermon, Salhom i svim Vasanom sve do granice s Gesurejima i Mahatejima, i nad polovinom Galada do područja koje je pripadalo Sionu, esevonskom caru."},
{"number":6, "verse":"Njih su porazili Mojsije, Gospodnji sluga, i Izraelovi sinovi. Zatim je Mojsije, Gospodnji sluga, njihovu zemlju dao Ruvimovom i Gadovom plemenu i polovini Manasijinog plemena."},
{"number":7, "verse":"Ovo su carevi koje su Isus i Izraelovi sinovi porazili zapadno od Jordana u zemlji od Val-Gada u livanskoj dolini pa do gore Alak, koja se prostire prema Siru. Isus je tu zemlju razdelio Izraelovim plemenima, svakome njegov deo,"},
{"number":8, "verse":"u brdovitom području, u Šefeli, u Aravi, po obroncima brda, u pustinji i u Negevu dao im je zemlju Heteja, Amoreja, Hananaca, Ferezeja, Jeveja i Jevuseja:"},
{"number":9, "verse":"car Jerihona, jedan; car Gaja, koji je kod Vetilja, jedan;"},
{"number":10, "verse":"car Jerusalima, jedan; car Hevrona, jedan;"},
{"number":11, "verse":"car Jarmuta, jedan; car Lahisa, jedan;"},
{"number":12, "verse":"car Jeglona, jedan; car Gezera, jedan;"},
{"number":13, "verse":"car Davira, jedan; car Gedera, jedan;"},
{"number":14, "verse":"car Orme, jedan; car Arada, jedan;"},
{"number":15, "verse":"car Livne, jedan; car Odolama, jedan;"},
{"number":16, "verse":"car Makide, jedan; car Vetilja, jedan;"},
{"number":17, "verse":"car Tafuje, jedan; car Efera, jedan;"},
{"number":18, "verse":"car Afeka, jedan; car Sarona, jedan;"},
{"number":19, "verse":"car Madona, jedan; car Asora, jedan;"},
{"number":20, "verse":"car Simron-Merona, jedan; car Ahsava, jedan;"},
{"number":21, "verse":"car Tanaha, jedan; car Megida, jedan;"},
{"number":22, "verse":"car Kedesa, jedan; car Jokneama na Karmilu, jedan;"},
{"number":23, "verse":"car Dora u planinskom kraju blizu Dora, jedan; car Gojima iz Galgala, jedan;"},
{"number":24, "verse":"car Terse, jedan. Ukupno trideset i jedan car. "}
]},{"id":"13", "title": "Isus Navin 13","verses": [
{"number":1, "verse":"Isus je ostario i zašao u godine. Tada mu je Gospod rekao: „Ti si ostario i zašao u godine, a još mnoge krajeve tek treba os vojiti."},
{"number":2, "verse":"Ovo je zemlja koja je ostala; celo područje gde žive Filisteji i Gesureji"},
{"number":3, "verse":"(od rukavca Nila istočno od Egipta, pa sve do granice Akarona na severu, sve se to ra čunalo kao područje koje pripada Hananci ma); područje pet filistejskih savezničkih knezova, onih iz Gaze, Azota, Askalona, Ga tar i Akarona, i područje Aveja;"},
{"number":4, "verse":"na jugu sva hananska zemlja i Meara, koja pripada Sidoncima, do Afeka, pa sve do amorejske granice;"},
{"number":5, "verse":"gevalska zemlja i sav Livan prema istoku, od Val-Gada u podnožju gore Er mon sve do granice Emata;"},
{"number":6, "verse":"zemlja svih koji žive u brdima, od Livana do Misrefota, područje Sidonaca. Ja ću ih oterati pred Izraelovim sinovima. Tu zemlju razdeli Izraelcima u nasledstvo, kao što sam ti zapovedio."},
{"number":7, "verse":"Razdeli sada tu zemlju u nasledstvo na devet plemena i polovini Manasijinog plemena.”"},
{"number":8, "verse":"Druga polovina Manasijinog plemena, Ruvimovo pleme i Gadovo pleme dobili su svoje nasledstvo koje im je Mojsije dao istočno od Jordana, upravo onako kako im ga je dao Mojsije, Gospodnji sluga:"},
{"number":9, "verse":"od Aroira, koji se nalazi uz dolinu Arnon, zatim grad koji je usred te doline i svu medevsku visoravan do Devona;"},
{"number":10, "verse":"sve gradove amorejskog cara Siona koji je vladao u Esevonu, sve do granice Amonovih sinova;"},
{"number":11, "verse":"Galad i zemlju Gesureja i Mahateja, svu goru Ermon i sav Vasan do Salhe;"},
{"number":12, "verse":"celo carstvo vasanskog cara Oga koji je vladao u Astarotu i u Edrainu i koji je ostao poslednji od Refaima. Te careve Mojsije je porazio i oterao."},
{"number":13, "verse":"Ali Izraelovi sinovi nisu oterali Gesureje i Mahateje, pa tako stanovnici Gesura i Mahata sve do danas žive među Izraelovim sinovima."},
{"number":14, "verse":"Jedino Levijevom plemenu nije dao nasledstvo. Njihovo nasledstvo su žrtve koje se spaljuju pred Gospodom, Izraelovim Bogom, kao što im je i obećao."},
{"number":15, "verse":"Tako je Mojsije dao nasledstvo plemenu Ruvimovih sinova po njihovim porodicama."},
{"number":16, "verse":"Oni su dobili područje od Aroira, koji se nalazi uz dolinu Arnon, zatim grad koji je usred te doline i svu medevsku visoravan;"},
{"number":17, "verse":"Esevon i okolne gradove koji su na visoravni: Devon, Vamot-Val, Vet-Val-Meon,"},
{"number":18, "verse":"Jasu, Kedimot, Mifat,"},
{"number":19, "verse":"Kirijatajim, Sivmu, Zaret-Sar na gori iznad doline,"},
{"number":20, "verse":"Vet-Fegor, obronke Fazge, Vet-Jesimot,"},
{"number":21, "verse":"sve gradove na toj visoravni i celo carstvo amorejskog cara Siona koji je vladao u Esevonu i kog je Mojsije porazio, kao i madijanske poglavare Evina, Rekema, Sura, Ora i Revu, Sionove knezove koji su živeli u toj zemlji."},
{"number":22, "verse":"Među onima koje su Izraelovi sinovi pobili mačem bio je i gatar Valam, Veorov sin."},
{"number":23, "verse":"Granica Ruvimovih sinova bio je Jordan. To područje je bilo nasledstvo Ruvimovih sinova po njihovim porodicama i to su njihovi gradovi s okolnim mestima."},
{"number":24, "verse":"Mojsije je dao nasledstvo i Gadovom plemenu, Gadovim sinovima po njihovim porodicama."},
{"number":25, "verse":"Oni su dobili ovo područje: Jazir, sve gradove u Galadu, polovinu zemlje Amonovih sinova sve do Aroira, koji je u pravcu Rave;"},
{"number":26, "verse":"područje od Esevona do Ramot-Mispe i Vetonima, i od Mahanaima do davirske granice;"},
{"number":27, "verse":"a u dolini Vet-Aran, Vet-Nimru, Sokot i Safon, ostali deo carstva Siona, esevonskog cara. Jordan je bio granica tog područja sve do kraja Hinerotskog mora. Granica je bila istočna strana Jordana."},
{"number":28, "verse":"To je nasledstvo Gadovih sinova po njihovim porodicama i to su njihovi gradovi s okolnim mestima."},
{"number":29, "verse":"Mojsije je dao nasledstvo i polovini Manasijinog plemena, polovini plemena Manasijinih sinova po njihovim porodicama."},
{"number":30, "verse":"Oni su dobili područje od Mahanaima, sav Vasan, celo carstvo vasanskog cara Oga, sva Jairova sela u Vasanu u kojima su ljudi živeli pod šatorima, šezdeset gradova."},
{"number":31, "verse":"Polovina Galada i Astarot i Edrain, gradovi Ogovog carstva u Vasanu, pripali su sinovima Manasijinog sina Mahira, i to polovini Mahirovih sinova po njihovim porodicama."},
{"number":32, "verse":"To im je Mojsije predao u nasledstvo kad su bili u pustim ravnicama Moava, istočno od Jordana, prema Jerihonu."},
{"number":33, "verse":"Levijevom plemenu Mojsije nije dao nasledstvo. Njihovo je nasledstvo Gospod, Izraelov Bog, kao što im je i obećao. "}
]},{"id":"14", "title": "Isus Navin 14","verses": [
{"number":1, "verse":"Evo šta su Izraelovi sinovi primili kao nasledstvo u hananskoj zemlji, a što su im sveštenik Eleazar, Isus, Navinov sin, i poglavari otačkih domova u plemenima Izraelovih sinova predali u nasledstvo."},
{"number":2, "verse":"Žrebom su razdelili nasledstvo, kao što je Gospod zapovedio preko Mojsija, na devet i po plemena."},
{"number":3, "verse":"Jer je Mojsije već ranije odredio nasledstvo za dva plemena i polovinu plemena s one strane Jordana. Ali Levijevom plemenu nije dao nasledstvo među njima."},
{"number":4, "verse":"A od Josifovih sinova postala su dva plemena, Manasijino i Jefremovo. Levijevo pleme nije dobilo nikakvo nasledstvo u zemlji, osim gradova u kojima će živeti i okolnih pašnjaka za njihovu stoku i za njihovo imanje."},
{"number":5, "verse":"Izraelovi sinovi su postupili kao što je Gospod zapovedio Mojsiju i razdelili su zemlju."},
{"number":6, "verse":"Tada su Judini sinovi pristupili Isusu u Galgalu, i Halev, sin Kenezeja Jefonije, rekao je Isusu: „I sam znaš šta je za mene i za tebe Gospod rekao Mojsiju, Božjem čoveku, u Kadis-Varni."},
{"number":7, "verse":"Bilo mi je četrdeset godina kad me je Mojsije, Gospodnji sluga, poslao iz Kadis-Varne da izvidim zemlju, i ja sam ga izvestio onako kako mi je bilo u srcu."},
{"number":8, "verse":"A moja braća koja su pošla sa mnom ulila su narodu strah u srce. Ali ja sam u svemu slušao Gospoda, svog Boga."},
{"number":9, "verse":"Zato se Mojsije tog dana zakleo: ‘Zemlja kojom si kročio pripašće tebi i tvojim sinovima kao trajno nasledstvo, jer si u svemu slušao Gospoda, mog Boga.’"},
{"number":10, "verse":"I evo, Gospod me je sačuvao u životu, baš kao što je i obećao. Prošlo je četrdeset i pet godina otkako je Gospod to obećao Mojsiju, dok je Izrael još išao po pustinji, a evo, sada imam osamdeset i pet godina."},
{"number":11, "verse":"Ali još uvek sam jak kao što sam bio onog dana kada me je Mojsije poslao. Kako sam tada imao snage za rat, tako imam i sada, i da idem i da se vratim."},
{"number":12, "verse":"Zato mi sada daj ova brda koja mi je Gospod onog dana obećao, jer si onog dana čuo da su tamo Enakimi i veliki utvrđeni gradovi. Nadam se da će Gospod biti sa mnom i da ću ih oterati, kao što je Gospod obećao.”"},
{"number":13, "verse":"Tada je Isus blagoslovio Haleva, Jefonijinog sina, i dao mu u nasledstvo Hevron."},
{"number":14, "verse":"Tako je Hevron pripao Halevu, sinu Kenezeja Jefonije. To je njegovo nasledstvo sve do danas, jer je u svemu slušao Gospoda, Izraelovog Boga."},
{"number":15, "verse":"Hevron se ranije zvao Kirijat-Arva (Arva je bio najveći čovek među Enakimima). I zemlja je počinula od rata. "}
]},{"id":"15", "title": "Isus Navin 15","verses": [
{"number":1, "verse":"Deo koji je žrebom pripao plemenu Judinih sinova po njihovim porodicama prostirao se do edomske granice, pustinje Zin i Negeva na njegovom južnom kraju."},
{"number":2, "verse":"Njihova južna granica počinjala je od zaliva na južnom kraju Slanog mora."},
{"number":3, "verse":"Odande se pružala južno na obronak Akravim, a zatim preko Zina, nakon čega se s juga penjala do Kadis-Varne, pa je išla do Esrona, a onda se penjala do Adara i skretala prema Karki."},
{"number":4, "verse":"Zatim se pružala do Aselmona i spajala se s dolinom reke Egipat, i na kraju je izlazila na more. To je bila njihova južna granica."},
{"number":5, "verse":"Istočna granica bila je Slano more do ušća Jordana, a severna granica morski zaliv, kod ušća Jordana."},
{"number":6, "verse":"Ta granica se penjala do Vet-Ogle i pružala se severno do Vet-Arave. Zatim se penjala do kamena Voana, Ruvimovog sina."},
{"number":7, "verse":"Odatle se pružala do Davira koji se nalazi u dolini Ahor, pa je skretala na sever prema Galgalu, koji leži ispred uzbrdice Adumim, južno od te doline. Onda je granica išla do vode EnSemes i završavala se kod En-Rogila."},
{"number":8, "verse":"Odatle je granica išla do doline Enomovog sina, do obronka Jevusej na jugu, to jest do Jerusalima, a odatle do vrha gore koja prema zapadu gleda na dolinu Enom, a ta gora se nalazi na severnom kraju refaimske doline."},
{"number":9, "verse":"S vrha te gore granica je išla ka izvoru Neftoji, a zatim prema gradovima na gori Efron. Odatle je granica išla do Vale, to jest do Kirijat-Jarima."},
{"number":10, "verse":"Od Vale je skretala na zapad prema gori Sir i išla je do obronka gore Jarim na severu, to jest do Hasalona. Zatim se spuštala do Vet-Semesa i išla do Tamne."},
{"number":11, "verse":"Odatle je izlazila na severni obronak Akarona. Zatim se pružala prema Sikronu, išla do gore Vale, a onda je izlazila na Javnil. Na kraju je izlazila na more."},
{"number":12, "verse":"Zapadna granica bila je obala Velikog mora. To su bile granice Judinih sinova sa svih strana, po njihovim porodicama."},
{"number":13, "verse":"Isus je, kao što mu je Gospod zapovedio, dao nasledstvo Halevu, Jefonijinom sinu, među Judinim sinovima, naime Kirijat-Arvu (Arva je bio Enakov otac), to jest Hevron."},
{"number":14, "verse":"Odande je Halev oterao tri Enakova sina: Sesaja, Ahimana i Talmaja, Enakove potomke."},
{"number":15, "verse":"Zatim je odatle krenuo na stanovnike Davira. (Davir se ranije zvao Kirijat-Sefer.)"},
{"number":16, "verse":"Tada je Halev rekao: „Onome ko napadne i osvoji Kirijat-Sefer daću svoju kćer Ahsu za ženu.”"},
{"number":17, "verse":"Osvojio ga je Gotonilo, sin Keneza, Halevovog brata. Zato mu je Halev dao svoju kćer Ahsu za ženu."},
{"number":18, "verse":"Kada je ona polazila u svoj dom, nagovorila je muža da zatraže jedno polje od njenog oca. Dok je sedela na magarcu, pljesnula je rukama da dozove svog oca Haleva. Tada ju je on upitao: „Šta želiš?”"},
{"number":19, "verse":"Ona mu je odgovorila: „Blagoslovi me! Pošto si mi dao deo zemlje na jugu, daj mi i Gulot-Majim.” I on joj je dao Gornji Gulot i Donji Gulot."},
{"number":20, "verse":"To je nasledstvo plemena Judinih sinova po njihovim porodicama."},
{"number":21, "verse":"Gradovi u najudaljenijem kraju plemena Judinih sinova prema edomskoj granici na jugu bili su Kavseil, Eder, Jagur,"},
{"number":22, "verse":"Kina, Dimona, Adada,"},
{"number":23, "verse":"Kedes, Asor, Itnan,"},
{"number":24, "verse":"Zif, Telem, Valot,"},
{"number":25, "verse":"Asor-Adata, KiriotEsron, to jest Asor,"},
{"number":26, "verse":"Amam, Sema, Molada,"},
{"number":27, "verse":"Asar-Gada, Esmon, Vet-Felet,"},
{"number":28, "verse":"AsarSual, Virsaveja, Viziotija,"},
{"number":29, "verse":"Vala, Im, Asem,"},
{"number":30, "verse":"Eltolad, Hesil, Orma,"},
{"number":31, "verse":"Siklag, Madmana, Sansana,"},
{"number":32, "verse":"Levaot, Sideim, Ajin i Rimon; ukupno dvadeset i devet gradova s njihovim okolnim mestima."},
{"number":33, "verse":"U Šefeli: Estaol, Saraja, Asna,"},
{"number":34, "verse":"Zanoja, En-Ganim, Tafuja, Inam,"},
{"number":35, "verse":"Jarmut, Odolam, Sohot, Azika,"},
{"number":36, "verse":"Sagarim, Aditajim, Gedira i Gedirotajim; četrnaest gradova s njihovim okolnim mestima."},
{"number":37, "verse":"Sevan, Adasa, Migdal-Gad,"},
{"number":38, "verse":"Dilan, Mispa, Jokteil,"},
{"number":39, "verse":"Lahis, Voskat, Jeglon,"},
{"number":40, "verse":"Havon, Lamas, Hitlis,"},
{"number":41, "verse":"Gedirot, VetDagon, Nama, Makida; šesnaest gradova s njihovim okolnim mestima."},
{"number":42, "verse":"Livna, Eter, Asan,"},
{"number":43, "verse":"Jefta, Asna, Nesiv,"},
{"number":44, "verse":"Keila, Ahsiv, Marisa; devet gradova s njihovim okolnim mestima."},
{"number":45, "verse":"Akaron sa svojim okolnim gradovima i mestima."},
{"number":46, "verse":"Od Akarona prema zapadu sve što se nalazi pokraj Azota i njegovih okolnih mesta."},
{"number":47, "verse":"Azot sa svojim okolnim gradovima i mestima. Gaza sa svojim okolnim gradovima i mestima, sve do doline reke Egipat i Velikog mora s priobalnim područjem."},
{"number":48, "verse":"A u brdovitom području: Samir, Jatir, Sohot,"},
{"number":49, "verse":"Dana, Kirijat-Sana, to jest Davir,"},
{"number":50, "verse":"Anav, Estemon, Anim,"},
{"number":51, "verse":"Gesem, Olon i Gilon; jedanaest gradova s njihovim okolnim mestima."},
{"number":52, "verse":"Arav, Duma, Esan,"},
{"number":53, "verse":"Janum, Vet-Tafuja, Afeka,"},
{"number":54, "verse":"Humata, Kirijat-Arva, to jest Hevron i Sior; devet gradova s njihovim okolnim mestima."},
{"number":55, "verse":"Maon, Karmil, Zif, Juta,"},
{"number":56, "verse":"Jezrael, Jogdeam, Zanoja,"},
{"number":57, "verse":"Kain, Gavaja i Tamna; deset gradova s njihovim okolnim mestima."},
{"number":58, "verse":"Alul, Vet-Sur, Gedor,"},
{"number":59, "verse":"Marat, VetAnot i Eltekon; šest gradova s njihovim okolnim mestima."},
{"number":60, "verse":"Kirijat-Val, to jest Kirijat-Jarim i Rava; dva grada s njihovim okolnim mestima."},
{"number":61, "verse":"A u pustinji: Vet-Arava, Midin, Sehaha,"},
{"number":62, "verse":"Nivsan, Grad soli i En-Gad; šest gradova s njihovim okolnim mestima."},
{"number":63, "verse":"Judini sinovi nisu mogli da oteraju Jevuseje koji su živeli u Jerusalimu. Zato Jevuseji žive s Judinim sinovima u Jerusalimu sve do danas. "}
]},{"id":"16", "title": "Isus Navin 16","verses": [
{"number":1, "verse":"Područje koje je žrebom pripalo Josifovim sinovima prostiralo se od Jordana kod Jerihona do jerihonskih voda s njihove istočne strane, pa preko pustinje koja se pruža od Jerihona prema brdovitom području Vetilja."},
{"number":2, "verse":"Od Vetilja, koji je bio deo Luza, to područje se prostiralo do granice s Arhijanima kod Atarota."},
{"number":3, "verse":"Zatim se spuštalo na zapad do granice s Jaflitovcima, pa se pružalo sve do granice Donjeg Vet-Orona i Gezera, i na kraju izlazilo na more."},
{"number":4, "verse":"Tako su Josifovi sinovi, Manasija i Jefrem, dobili zemlju."},
{"number":5, "verse":"Granica Jefremovih sinova po njihovim porodicama, istočna granica njihovog nasledstva, bila je kod Atarot-Adara i išla je do Gornjeg VetOrona."},
{"number":6, "verse":"Odande se pružala prema moru. Od Mihmete na severu, granica je skretala na istok prema Tanat-Silonu, pa je išla dalje na istok prema Janohi."},
{"number":7, "verse":"Od Janohe se spuštala do Atarota i Nare, pružala se do Jerihona i na kraju je izlazila na Jordan."},
{"number":8, "verse":"Od Tafuje granica je išla na zapad prema dolini Kani i izlazila na more. To je nasledstvo plemena Jefremovih sinova po njihovim porodicama."},
{"number":9, "verse":"Jefremovim sinovima pripali su i neki gradovi van njihovog područja koji su se nalazili unutar nasledstva Manasijinih sinova, svi takvi gradovi s njihovim okolnim mestima."},
{"number":10, "verse":"Ali oni nisu oterali Hanance koji su živeli u Gezeru. Zato Hananci žive među Jefremovim sinovima sve do danas, ali su prisiljeni na ropski rad. "}
]},{"id":"17", "title": "Isus Navin 17","verses": [
{"number":1, "verse":"Zatim je žrebom određeno područje za Manasijino pleme, jer je on bio Josifov prvenac. Mahir, Manasijin prvenac i Galadov otac, bio je ratnik i njemu su pripali Galad i Vasan."},
{"number":2, "verse":"I ostali Manasijini sinovi dobili su žrebom svoje nasledstvo po svojim porodicama: Avijezerovi sinovi, Helekovi sinovi Azrilovi sinovi, Sihemovi sinovi, Eferovi sinovi i Semidini sinovi. To su sinovi Manasije, Josifovog sina, muški potomci po njihovim porodicama."},
{"number":3, "verse":"Salpad, sin Efera, sina Galada, sina Mahira, Manasijinog sina, nije imao sinove već kćeri koje su se zvale: Mala, Nuja, Egla, Melhai Tersa."},
{"number":4, "verse":"One su došle pred sveštenika Eleazara, pred Isusa, Navinovog sina, i pred poglavare, pa su im rekle: „Gospod je Mojsiju zapovedio da nam se da nasledstvo među našom braćom.” Isus im je po Gospodnjoj zapovesti dao nasledstvo među braćom njihovog oca."},
{"number":5, "verse":"Manasiji je pripalo deset delova zemlje, osim galadske i vasanske zemlje, koje su s one strane Jordana,"},
{"number":6, "verse":"jer su i Manasijine kćeri dobile nasledstvo među njegovim sinovima, a galadska zemlja pripala je drugim Manasijinim sinovima."},
{"number":7, "verse":"Manasijina granica išla je od Asira do Mihmete, koja je ispred Sihema, a zatim je skretala desno prema stanovnicima En-Tafuje."},
{"number":8, "verse":"Zemlja oko Tafuje pripala je Manasiji, ali sama Tafuja na Manasijinoj granici pripala je Jefremovim sinovima."},
{"number":9, "verse":"Ta granica se zatim spuštala do doline Kane, na jug prema dolini duž koje su se nalazili Jefremovi gradovi što su među Manasijinim gradovima. Manasijina granica išla je severno od doline, i izlazila na more."},
{"number":10, "verse":"Zemlja južno od te doline pripadala je Jefremu, a severno od nje Manasiji. Granica im je bilo more. Na severu se Manasija graničio sa Asirom, a na istoku sa Isaharom."},
{"number":11, "verse":"Unutar područja Isahara i Asira Manasiji su pripadali Vet-San i okolni gradovi, Ivleam i okolni gradovi, stanovnici Dora i okolni gradovi, stanovnici En-Dora i okolni gradovi, stanovnici Tanaha i okolni gradovi kao i stanovnici Megida i okolni gradovi, tri brdovita područja."},
{"number":12, "verse":"Ali Manasijini sinovi nisu mogli da osvoje te gradove, tako da su Hananci ostali da žive u toj zemlji."},
{"number":13, "verse":"Kad su Izraelovi sinovi ojačali, prisilili su Hanance na ropski rad, ali ih nisu sasvim oterali."},
{"number":14, "verse":"Josifovi sinovi obratili su se Isusu: „Zašto si nam žrebom odredio samo jedno nasledstvo, samo jedan deo, kad smo mi mnogobrojan narod jer nas je Gospod sve do sad blagoslovio?”"},
{"number":15, "verse":"Isus im je odgovorio: „Kad ste mnogobrojan narod, idite u šumu i iskrčite sebi zemlju u kraju gde žive Ferezeji i Refaimi, jer vam je brdovito područje Jefrema tesno.”"},
{"number":16, "verse":"Tada su Josifovi sinovi odgovorili: „Nije nam dovoljno to brdovito područje, a svi Hananci koji žive u dolini imaju bojna kola s gvozdenim oštricama, kako oni koji su u Vet-Sanu i okolnim gradovima tako i oni koji su u jezraelskoj dolini.”"},
{"number":17, "verse":"Isus je tada rekao Josifovom domu, Jefremu i Manasiji: „Vi ste mnogobrojan narod i veoma ste snažni. Nije dovoljno da dobijete samo jedan deo,"},
{"number":18, "verse":"nego će vam pripasti i to brdovito područje. Posecite šumu na njemu i ono će predstavljati granicu vašeg područja. Oterajte Hanance premda imaju bojna kola s gvozdenim oštricama i premda su jaki.” "}
]},{"id":"18", "title": "Isus Navin 18","verses": [
{"number":1, "verse":"Ceo zbor Izraelovih sinova okupio se u Silomu i tamo su postavili šator od sastanka, pošto su bili pokorili svu zemlju."},
{"number":2, "verse":"Ali među Izraelovim sinovima ostalo je još sedam plemena kojima nije bilo dodeljeno nasledstvo."},
{"number":3, "verse":"Zato je Isus rekao Izraelovim sinovima: „Dokle ćete oklevati da krenete i zauzmete zemlju koju vam je dao Gospod, Bog vaših praočeva?"},
{"number":4, "verse":"Izaberite između sebe po tri čoveka iz svakog plemena, a ja ću ih poslati, pa neka ustanu i prođu zemlju i neka je popišu za podelu nasledstva, a onda neka se vrate k meni."},
{"number":5, "verse":"Neka je razdele među sobom na sedam delova. Juda neka ostane na svom području na jugu, a Josifov dom neka ostane na svom području na severu."},
{"number":6, "verse":"Vi popišite zemlju tako da ima sedam delova. Zatim taj popis donesite ovamo k meni, i ja ću ovde za vas baciti žreb pred Gospodom, našim Bogom."},
{"number":7, "verse":"Levijevi sinovi nemaju deo među vama, pošto je Gospodnje sveštenstvo njihovo nasledstvo. Gad, Ruvim i polovina Manasijinog plemena primili su svoje nasledstvo istočno od Jordana, ono što im je dao Mojsije, Gospodnji sluga.”"},
{"number":8, "verse":"Kad su se ti ljudi spremili da pođu, Isus je onima koji su krenuli da popišu zemlju zapovedio: „Idite i prođite zemlju i popišite je, a onda se vratite k meni, i ja ću za vas baciti žreb pred Gospodom ovde u Silomu.”"},
{"number":9, "verse":"Ljudi su otišli, prošli zemlju, popisali je po gradovima u jednu knjigu i podelili je na sedam delova. Zatim su se vratili kod Isusa u logor u Silomu."},
{"number":10, "verse":"Tada je Isus za njih bacio žreb pred Gospodom u Silomu. Tako je Isus razdelio zemlju Izraelovim sinovima dajući svakome njegov deo."},
{"number":11, "verse":"Žreb je pao na pleme Venijaminovih sinova po njihovim porodicama, i područje koje su dobili žrebom bilo je između Judinih sinova i Josifovih sinova."},
{"number":12, "verse":"Njihova granica na severnom kraju počinjala je od Jordana. Zatim se penjala uz severni obronak Jerihona do gore prema zapadu, a završavala se kod pustinje Vet-Aven."},
{"number":13, "verse":"Odatle se granica prostirala do Luza, do južnog obronka Luza, to jest Vetilja. Onda se granica spuštala do Atarot-Adara na gori koja se nalazi južno od Donjeg Vet-Orona."},
{"number":14, "verse":"Zapadna granica Venijaminovog područja skretala je prema jugu kod gore koja je ispred Vet-Orona na jugu, i završavala se kod Kirijat-Vala, to jest Kirijat-Jarima, grada Judinih sinova. To je bila zapadna strana."},
{"number":15, "verse":"Južna granica počinjala je od krajnje tačke Kirijat Jarima. Zatim se pružala ka zapadu i išla do izvora Neftoje."},
{"number":16, "verse":"Onda se spuštala do najudaljenijeg dela gore koja gleda na dolinu Enomovog sina, koja se nalazi na severu refaimske doline. Odande se spuštala u dolinu Enom, do jevusejskog obronka na jugu, pa se spuštala u En-Rogil."},
{"number":17, "verse":"Zatim je išla na sever i izlazila na EnSemes, a odatle na Gelilot, koji se nalazi ispred uzbrdice Adumim, pa se spuštala do kamena Voana, Ruvimovog sina."},
{"number":18, "verse":"Zatim je išla na severni obronak koji je ispred Arave, a onda se spuštala u Aravu."},
{"number":19, "verse":"Odatle je išla na severni obronak Vet-Ogle i završavala se kod severnog zaliva Slanog mora na južnom kraju Jordana. To je bila južna granica."},
{"number":20, "verse":"Jordan je bio granica sa istočne strane. To je bilo nasledstvo Venijaminovih sinova po njihovim porodicama, i to su bile njihove granice."},
{"number":21, "verse":"Gradovi plemena Venijaminovih sinova po njihovim porodicama bili su Jerihon, Vet-Ogla, Emek-Kesis,"},
{"number":22, "verse":"Vet-Arava, Semarajim, Vetilj,"},
{"number":23, "verse":"Avim, Fara, Ofra,"},
{"number":24, "verse":"Kefar-Amona, Ofnija i Gava; dvanaest gradova s njihovim okolnim mestima."},
{"number":25, "verse":"Gavaon, Rama, Virot,"},
{"number":26, "verse":"Mispa, Hefira, Mosa,"},
{"number":27, "verse":"Rekem, Jerfail, Tarala,"},
{"number":28, "verse":"Sela, Elef, Jevus, to jest Jerusalim, Gavaja i Kirijat; četrnaest gradova s njihovim okolnim mestima. To je nasledstvo Venijaminovih sinova po njihovim porodicama. "}
]},{"id":"19", "title": "Isus Navin 19","verses": [
{"number":1, "verse":"Drugi žreb pao je na Simeona, na pleme Simeonovih sinova po njihovim porodicama. Njihovo nasledstvo bilo je unutar nasledstva Judinih sinova."},
{"number":2, "verse":"Njima su u nasledstvo pripali Virsaveja sa Savom, Molada,"},
{"number":3, "verse":"Asar-Sual, Vala, Asem,"},
{"number":4, "verse":"Eltolad, Vetul, Orma,"},
{"number":5, "verse":"Siklag, Vet-Markavot, Asar-Susa,"},
{"number":6, "verse":"Vet-Levaot i Saruen; trinaest gradova s njihovim okolnim mestima."},
{"number":7, "verse":"Ajin, Rimon, Eter i Asan; četiri grada s njihovim okolnim mestima,"},
{"number":8, "verse":"i sva mesta oko tih gradova sve do Valat-Vira, to jest južnog Ramata. To je bilo nasledstvo plemena Simeonovih sinova po njihovim porodicama."},
{"number":9, "verse":"Simeonovi sinovi dobili su u nasledstvo deo područja od Judinih sinova, jer je deo koji su oni dobili bio prevelik za njih. Zato su Simeonovi sinovi dobili posed unutar njihovog nasledstva."},
{"number":10, "verse":"Treći žreb pao je na Zavulonove sinove po njihovim porodicama. Granica njihovog nasledstva prostirala se sve do Sarida."},
{"number":11, "verse":"Zatim se penjala na zapad prema Marali i pružala se do Davaseta, a odatle do doline koja je ispred Jokneama."},
{"number":12, "verse":"Od Sarida je skretala na istok, prema sunčevom izlasku, do granice Kislot-Tavora, pa je išla na Davrat i penjala se do Jafe."},
{"number":13, "verse":"Odatle je išla na istok, prema sunčevom izlasku, do Gat-Efera i Ita-Kasina pa je izlazila na Rimon i pružala se do Neje."},
{"number":14, "verse":"Severno od nje granica je skretala prema Anatonu, a završavala se u dolini Jeftail."},
{"number":15, "verse":"Tu su bili i Katat, Nalal, Simron, Idala i Vitlejem; dvanaest gradova s njihovim okolnim mestima."},
{"number":16, "verse":"To je bilo nasledstvo Zavulonovih sinova po njihovim porodicama; to su bili njihovi gradovi s okolnim mestima."},
{"number":17, "verse":"Četvrti žreb pao je na Isahara, na Isaharove sinove po njihovim porodicama."},
{"number":18, "verse":"Gradovi na njihovoj granici bili su Jezrael, Kesulot, Sunam,"},
{"number":19, "verse":"Aferajim, Seon, Anaharat,"},
{"number":20, "verse":"Ravit, Kision, Aves,"},
{"number":21, "verse":"Remet, En-Ganim, En-Ada i Vet-Fasis."},
{"number":22, "verse":"Ta granica sezala je do Tavora, Sahasime i Vet-Semesa i izlazila je na Jordan. Tu je bilo šesnaest gradova s njihovim okolnim mestima."},
{"number":23, "verse":"To je bilo nasledstvo plemena Isaharovih sinova po njihovim porodicama; to su bili njihovi gradovi s okolnim mestima."},
{"number":24, "verse":"Peti žreb pao je na pleme Asirovih sinova po njihovim porodicama."},
{"number":25, "verse":"Gradovi na njihovoj granici bili su Helkat, Alija, Veten, Ahsav,"},
{"number":26, "verse":"Alameleh, Amad i Misal. Granica se na zapadu pružala do Karmila i do Sihor-Livnata,"},
{"number":27, "verse":"a zatim je skretala prema istoku do Vet-Dagona i pružala se do Zavulona i severne strane doline Jeftail, do Vet-Emeka i Naila, a onda je išla levo od Kavula,"},
{"number":28, "verse":"a zatim prema Hevronu, Reovu, Amonu, Kani i sve do gusto naseljenog Sidona."},
{"number":29, "verse":"Odatle je granica skretala prema Rami i išla sve do utvrđenog grada Tira. Zatim je skretala prema Osi i izlazila na more u području Ahsiva."},
{"number":30, "verse":"Tu su bili i Ama, Afek i Reov; dvadeset i dva grada s njihovim okolnim mestima."},
{"number":31, "verse":"To je bilo nasledstvo plemena Asirovih sinova po njihovim porodicama; to su bili njihovi gradovi s okolnim mestima."},
{"number":32, "verse":"Šesti žreb pao je na Neftalimove sinove, na Neftalimove sinove po njihovim porodicama."},
{"number":33, "verse":"Njihova granica išla je od Elafa, od velikog drveta u Sananimu, i od Adami-Nekeva i Javnila pa sve do Lakuma, i izlazila je na Jordan."},
{"number":34, "verse":"Na zapadu je granica išla prema Aznot-Tavoru, a odatle prema Ukoku i pružala se na jugu do Zavulona, na zapadu do Asira i na istoku do Jude kod Jordana."},
{"number":35, "verse":"Utvrđeni gradovi bili su Sidim, Ser, Amat, Rakat, Hinerot,"},
{"number":36, "verse":"Adama, Rama, Asor,"},
{"number":37, "verse":"Kedes, Edrain, En-Asor,"},
{"number":38, "verse":"Iron, Migdalil, Orem, Vet-Anat i Vet-Semes; devetnaest gradova s njihovim okolnim mestima."},
{"number":39, "verse":"To je bilo nasledstvo plemena Neftalimovih sinova po njihovim porodicama; to su bili njihovi gradovi s okolnim mestima."},
{"number":40, "verse":"Sedmi žreb pao je na pleme Danovih sinova po njihovim porodicama."},
{"number":41, "verse":"Gradovi na granici njihovog nasledstva bili su Saraja, Estaol, Ir-Semes,"},
{"number":42, "verse":"Salavin, Ajalon, Jetla,"},
{"number":43, "verse":"Elon, Tamna, Akaron,"},
{"number":44, "verse":"Elteke, Giveton, Valat,"},
{"number":45, "verse":"Jud, Vani-Varak, Gat-Rimon,"},
{"number":46, "verse":"Me-Jarkon i Rakon, gde je granica prolazila ispred Jope."},
{"number":47, "verse":"Ali Danovim sinovima bilo je premalo područje koje su dobili. Zato su Danovi sinovi krenuli u rat protiv Lesema, osvojili ga i sve u njemu pobili oštricom mača. Zatim su ga zauzeli i naselili se u njemu. Tada su Lesem prozvali Dan, po imenu Dana, svog praoca."},
{"number":48, "verse":"To je bilo nasledstvo plemena Danovih sinova po njihovim porodicama; to su bili njihovi gradovi s okolnim mestima."},
{"number":49, "verse":"Tako su završili podelu zemlje po područjima. Tada su Izraelovi sinovi u svojoj sredini dali nasledstvo Isusu, Navinovom sinu."},
{"number":50, "verse":"Po Gospodnjoj zapovesti dali su mu grad koji je tražio, Tamnat-Sarah u brdovitom području Jefrema. On je obnovio grad i naselio se u njemu."},
{"number":51, "verse":"To su bila nasledstva koja su sveštenik Eleazar, Isus, Navinov sin, i poglavari otačkih domova u plemenima Izraelovih sinova žrebom razdelili pred Gospodom u Silomu, na ulazu u šator od sastanka. Tako su završili podelu zemlje. "}
]},{"id":"20", "title": "Isus Navin 20","verses": [
{"number":1, "verse":"Tada je Gospod rekao Isusu:"},
{"number":2, "verse":"„Kaži Izraelovim sinovima: ‘Odredite sebi gradove utočišta o kojima sam vam govorio preko Mojsija,"},
{"number":3, "verse":"da bi tamo mogao da pobegne ubica koji nenamerno, nehotice ubije neku dušu. Neka vam ti gradovi služe kao utočište od krvnog osvetnika."},
{"number":4, "verse":"Neka ubica pobegne u neki od njih, neka stane na gradska vrata i iznese svoj slučaj starešinama tog grada. Neka ga oni prime kod sebe u grad i dozvole mu da živi kod njih."},
{"number":5, "verse":"Ako bi krvni osvetnik progonio ubicu, oni ne smeju da ga predaju njemu u ruke, zato što je ovaj nenamerno ubio svog bližnjeg, a da ga nije mrzeo."},
{"number":6, "verse":"On neka ostane u tom gradu dok ne stane na sud pred zbor i dok ne umre prvosveštenik koji bude služio u to vreme. Tada ubica može da se vrati u svoj grad i u svoj dom, u grad iz kog je pobegao’.”"},
{"number":7, "verse":"Oni su posvetili Kedes u Galileji u brdovitom području Neftalima, Sihem u brdovitom području Jefrema i Kirijat-Arvu, to jest Hevron, u Judinom brdovitom području."},
{"number":8, "verse":"A na području istočno od Jordana, u blizini Jerihona, na pustinjskoj visoravni, odredili su Vosor od Ruvimovog plemena, Ramot u Galadu od Gadovog plemena i Golan u Vasanu od Manasijinog plemena."},
{"number":9, "verse":"To su bili gradovi određeni svim Izraelovim sinovima i strancima koji su živeli među njima, da u njih pobegne svako ko nenamerno ubije neku dušu, da ne bi poginuo od ruke krvnog osvetnika dok ne stane na sud pred zbor. "}
]},{"id":"21", "title": "Isus Navin 21","verses": [
{"number":1, "verse":"Poglavari otačkih domova među Levijevim sinovima pristupili su svešteniku Eleazaru, Isusu, Navinovom sinu, i poglavarima otačkih domova u plemenima Izraelovih sinova,"},
{"number":2, "verse":"pa su im u Silomu, u hananskoj zemlji, rekli: „Gospod je preko Mojsija zapovedio da nam se daju gradovi u kojima ćemo živeti, kao i pašnjaci oko njih za našu stoku.”"},
{"number":3, "verse":"Zato su od svog nasledstva Izraelovi sinovi dali Levijevim sinovima te gradove s okolnim pašnjacima, baš kao što je Gospod zapovedio."},
{"number":4, "verse":"Najpre je žreb pao na Katove porodice. Sinovi sveštenika Arona, iz Levijevog plemena, dobili su žrebom trinaest gradova od Judinog plemena, Simeonovog plemena i Venijaminovog plemena."},
{"number":5, "verse":"Ostalim Katovim sinovima žrebom je pripalo deset gradova od porodica Jefremovog plemena, Danovog plemena i od polovine Manasijinog plemena."},
{"number":6, "verse":"Girsonovim sinovima žrebom je pripalo trinaest gradova od porodica Isaharovog plemena, Asirovog plemena, Neftalimovog plemena i od polovine Manasijinog plemena u Vasanu."},
{"number":7, "verse":"Merarijevim sinovima po njihovim porodicama pripalo je dvanaest gradova od Ruvimovog plemena, Gadovog plemena i Zavulonovog plemena."},
{"number":8, "verse":"Tako su Izraelovi sinovi žrebom dali Levijevim sinovima te gradove s njihovim okolnim pašnjacima, kao što je Gospod zapovedio preko Mojsija."},
{"number":9, "verse":"Od plemena Judinih sinova i plemena Simeonovih sinova dali su sledeće gradove koji se navode poimence,"},
{"number":10, "verse":"a koji su pripali Aronovim sinovima iz Katovih porodica među Levijevim sinovima, jer je na njih pao prvi žreb."},
{"number":11, "verse":"Oni su dobili Kirijat-Arvu (Arva je bio Enakov otac), to jest Hevron, u Judinom brdovitom području, i sve obližnje pašnjake."},
{"number":12, "verse":"A polje oko tog grada i okolna mesta dali su Halevu, Jefonijinom sinu."},
{"number":13, "verse":"Sinovi sveštenika Arona dobili su Hevron s pašnjacima kao grad utočišta za ubice, zatim Livnu s pašnjacima,"},
{"number":14, "verse":"Jatir s pašnjacima, Estemojus pašnjacima,"},
{"number":15, "verse":"Olon s pašnjacima, Davir s pašnjacima,"},
{"number":16, "verse":"Ajin s pašnjacima, Jutu s pašnjacima i VetSemes s pašnjacima; devet gradova od ta dva plemena."},
{"number":17, "verse":"Od Venijaminovog plemena: Gavaon s pašnjacima, Gavur s pašnjacima,"},
{"number":18, "verse":"Anatot s pašnjacima i Almon s pašnjacima; četiri grada."},
{"number":19, "verse":"Tako su Aronovi sinovi, sveštenici, imali ukupno trinaest gradova s pašnjacima."},
{"number":20, "verse":"Levitima od preostalih Katovih sinova, porodicama tih Katovih sinova, žrebom su pripali gradovi od Jefremovog plemena."},
{"number":21, "verse":"Oni su dobili Sihem s pašnjacima u brdovitom području Jefrema kao grad utočišta za ubice, zatim Gezer s pašnjacima,"},
{"number":22, "verse":"Kivsajim s pašnjacima i Vet-Oron s pašnjacima; četiri grada."},
{"number":23, "verse":"Od Danovog plemena: Elteke s pašnjacima, Giveton s pašnjacima,"},
{"number":24, "verse":"Ajalon s pašnjacima i Gat-Rimon s pašnjacima; četiri grada."},
{"number":25, "verse":"Od polovine Manasijinog plemena: Tanah s pašnjacima i Gat-Rimon s pašnjacima; dva grada."},
{"number":26, "verse":"Tako su porodice ostalih Katovih sinova dobile ukupno deset gradova s pašnjacima."},
{"number":27, "verse":"Girsonovi sinovi između levitskih porodica dobili su od polovine Manasijinog plemena Golan s pašnjacima u Vasanu kao grad utočišta za ubice i Vesteru s pašnjacima; dva grada."},
{"number":28, "verse":"Od Isaharovog plemena: Kision s pašnjacima, Davrat s pašnjacima,"},
{"number":29, "verse":"Jarmut s pašnjacima i En-Ganim s pašnjacima; četiri grada."},
{"number":30, "verse":"Od Asirovog plemena: Misal s pašnjacima, Avdon s pašnjacima,"},
{"number":31, "verse":"Helkat s pašnjacima i Reov s pašnjacima; četiri grada."},
{"number":32, "verse":"Od Neftalimovog plemena: Kedes u Galileji s pašnjacima kao grad utočišta za ubice, zatim Amot-Dor s pašnjacima i Kartan s pašnjacima; tri grada."},
{"number":33, "verse":"Tako su Girsonovi sinovi po svojim porodicama dobili ukupno trinaest gradova s pašnjacima."},
{"number":34, "verse":"Porodice Merarijevih sinova, Leviti koji su preostali, dobili su od Zavulonovog plemena Jokneam s pašnjacima, Kartu s pašnjacima,"},
{"number":35, "verse":"Dimnu s pašnjacima i Nalal s pašnjacima; četiri grada."},
{"number":36, "verse":"Od Ruvimovog plemena: Vosor s pašnjacima, Jasu s pašnjacima,"},
{"number":37, "verse":"Kedimot s pašnjacima i Mifat s pašnjacima; četiri grada."},
{"number":38, "verse":"Od Gadovog plemena; Ramot u Galadu s pašnjacima kao grad utočišta za ubice, zatim Mahanaim s pašnjacima,"},
{"number":39, "verse":"Esevon s pašnjacima i Jazir s pašnjacima; ukupno četiri grada."},
{"number":40, "verse":"Tako su Merarijevi sinovi po svojim porodicama, oni koji su preostali od levitskih porodica, žrebom dobili ukupno dvanaest gradova."},
{"number":41, "verse":"Ukupan broj gradova Levijevih sinova u okviru nasledstva Izraelovih sinova iznosio je četrdeset i osam gradova zajedno s pašnjacima."},
{"number":42, "verse":"Svaki taj grad imao je pašnjake oko sebe; svi su ih imali."},
{"number":43, "verse":"Tako je Gospod dao Izraelu svu zemlju za koju se zakleo njihovim praočevima da će im je dati, i oni su je zauzeli i naselili se u njoj."},
{"number":44, "verse":"Gospod im je dao i mir na svim granicama njihovim, baš kao što se zakleo njihovim praočevima, tako da se nijedan njihov neprijatelj nije mogao održati pred njima. Gospod im je predao u ruke sve njihove neprijatelje."},
{"number":45, "verse":"Od svih dobrih obećanja koja je Gospod dao Izraelovom domu nije ostalo neispunjeno nijedno obećanje; sva su se ispunila. "}
]},{"id":"22", "title": "Isus Navin 22","verses": [
{"number":1, "verse":"Tada je Isus pozvao Ruvimovo pleme i Gadovo pleme i polovinu Manasijinog plemena,"},
{"number":2, "verse":"pa im je rekao: „Vi ste izvršili sve što vam je zapovedio Mojsije, Gospodnji sluga, i poslušali ste moj glas u svemu što sam vam zapovedio."},
{"number":3, "verse":"Niste ostavili svoju braću za sve ovo dugo vreme do današnjeg dana i izvršili ste ono što ste bili dužni po zapovesti Gospoda, svog Boga."},
{"number":4, "verse":"Sada je Gospod, vaš Bog, dao mir vašoj braći, kao što im je obećao. Zato se vi sada vratite i idite u svoje šatore u zemlju koju vam je Mojsije, Gospodnji sluga, dao s one strane Jordana."},
{"number":5, "verse":"Ali savesno postupajte po zapovestima i zakonu koji vam je propisao Mojsije, Gospodnji sluga, tako što ćete voleti Gospoda, svog Boga, hoditi svim njegovim putevima, izvršavati njegove zapovesti, čvrsto se držati njega i služiti mu svim svojim srcem i svom svojom dušom.”"},
{"number":6, "verse":"Tako ih je Isus blagoslovio i otpustio, i oni su otišli u svoje šatore."},
{"number":7, "verse":"Polovini Manasijinog plemena Mojsije je dao nasledstvo u Vasanu, dok je drugoj polovini Isus dao nasledstvo pored njihove braće zapadno od Jordana. Kad ih je Isus otpustio u njihove šatore, blagoslovio ih je,"},
{"number":8, "verse":"i rekao im: „Vratite se u svoje šatore s velikim blagom i mnogobrojnom stokom, sa srebrom, zlatom, bakrom, gvožđem i mnogim haljinama. Podelite sa svojom braćom plen koji ste uzeli od svojih neprijatelja.”"},
{"number":9, "verse":"Zatim su Ruvimovi sinovi i Gadovi sinovi i polovina Manasijinog plemena krenuli i otišli od drugih Izraelovih sinova iz Siloma, koji se nalazi u hananskoj zemlji, i uputili se u galadsku zemlju, zemlju svog nasledstva koju su zauzeli, kao što im je Gospod zapovedio preko Mojsija."},
{"number":10, "verse":"Kad su Ruvimovi sinovi i Gadovi sinovi i polovina Manasijinog plemena došli na područje Jordana u hananskoj zemlji, podigli su tamo pored Jordana jedan oltar koji je bio velik i veoma uočljiv."},
{"number":11, "verse":"Posle nekog vremena, ostali Izraelovi sinovi čuli su kako se govori: „Gle, Ruvimovi sinovi i Gadovi sinovi i polovina Manasijinog plemena podigli su oltar na granici hananske zemlje na području Jordana, s one strane koja pripada Izraelovim sinovima.”"},
{"number":12, "verse":"Kad su Izraelovi sinovi to čuli, ceo zbor Izraelovih sinova sakupio se u Silomu da pođe u rat protiv njih."},
{"number":13, "verse":"Tada su Izraelovi sinovi poslali Finesa, sina sveštenika Eleazara, u galadsku zemlju k Ruvimovim sinovima i Gadovim sinovima i polovini Manasijinog plemena."},
{"number":14, "verse":"S njim su poslali i deset poglavara, po jednog poglavara otačkog doma iz svakog Izraelovog plemena, a svaki od njih bio je poglavar otačkog doma nad hiljadu Izraelaca."},
{"number":15, "verse":"Oni su došli kod Ruvimovih sinova i Gadovih sinova i kod polovine Manasijinog plemenau galadsku zemlju i rekli im:"},
{"number":16, "verse":"„Ovako kaže ceo Gospodnji zbor: ‘Zašto ste neverni Izraelovom Bogu i zašto ste se danas odvratili od Gospoda i podigli sebi oltar buneći se protiv Gospoda?"},
{"number":17, "verse":"Zar nam je malo fegorskog greha, od kog se ni do danas nismo očistili, mada je pomor došao na Gospodnji zbor?"},
{"number":18, "verse":"A vi se danas odvraćate od Gospoda. Ako se vi danas bunite protiv Gospoda, sutra će se on razgneviti na ceo izraelski zbor."},
{"number":19, "verse":"Ako je zemlja koju ste dobili zaista nečista, pređite u zemlju koja pripada Gospodu, u kojoj se nalazi Gospodnji šator, pa se naselite među nama. Ali nemojte se buniti protiv Gospoda i ne činite od nas buntovnike podižući sebi drugi oltar osim oltara Gospoda, našeg Boga."},
{"number":20, "verse":"Zar nije Ahan, Zarin sin, postupio neverno s onim što je bilo određeno za uništenje i zar nije gnev došao na ceo izraelski zbor? Zbog njegovog prestupa nije samo on poginuo’.”"},
{"number":21, "verse":"Tada su Ruvimovi sinovi i Gadovi sinovi i polovina Manasijinog plemena odgovorili poglavarima nad hiljadama Izraelaca:"},
{"number":22, "verse":"„Moćni Bog, Bog Gospod, on zna i Izrael neka zna. Ako smo to učinili da bismo se pobunili i bili neverni Gospodu, neka nas danas on ne poštedi."},
{"number":23, "verse":"Ako smo sebi podigli oltar da bismo se odvratili od Gospoda i da bismo na njemu prinosili žrtve paljenice, prinose od žita i žrtve zajedništva, Gospod će to otkriti."},
{"number":24, "verse":"Mi smo to učinili jer smo se brinuli zbog nečeg drugog. Ovako smo razmišljali: ‘Jednog dana vaši sinovi reći će našim sinovima: ‘Šta vi imate s Gospodom, Izraelovim Bogom?"},
{"number":25, "verse":"Gospod je između nas i vas, Ruvimovih i Gadovih sinova, postavio granicu, naime, Jordan. Vi nemate ništa s Gospodom.’ I tako bi vaši sinovi naveli naše sinove da više nemaju strah od Gospoda."},
{"number":26, "verse":"Zato smo rekli: ‘Preduzmimo nešto i podignimo oltar, ali ne za žrtve paljenice niti za druge žrtve,"},
{"number":27, "verse":"nego neka taj oltar bude svedok nama i vama, i našim naraštajima posle nas da ćemo služiti Gospodu pred licem njegovim žrtvama paljenicama, žrtvama zajedništva i drugim žrtvama, da jednog dana vaši sinovi ne bi rekli našim sinovima: ‘Vi nemate ništa s Gospodom.’"},
{"number":28, "verse":"Zato smo rekli: ‘Ako biste tako nešto ikada rekli nama ili našim budućim naraštajima, mi bismo odgovorili: ‘Pogledajte ovaj oltar koji predstavlja Gospodnji oltar koji su naši očevi napravili, ali ne za žrtve paljenice niti za druge žrtve, već da bude svedok između nas i vas.’"},
{"number":29, "verse":"Nipošto se ne želimo buniti protiv Gospoda i odvratiti se danas od Gospoda gradeći još jedan oltar za žrtve paljenice, prinose od žita i druge žrtve, osim oltara Gospoda, našeg Boga, oltara koji je pred njegovim šatorom!”"},
{"number":30, "verse":"Kad su sveštenik Fines, poglavari zbora i poglavari nad hiljadama Izraelaca čuli te reči Ruvimovih sinova, Gadovih sinova i Manasijinih sinova, bilo im je drago što je tako."},
{"number":31, "verse":"Zato je Fines, sin sveštenika Eleazara, rekao Ruvimovim sinovima, Gadovim sinovima i Manasijinim sinovima: „Danas smo se uverili da je Gospod među nama, jer niste bili neverni Gospodu. Izbavili ste Izraelove sinove iz Gospodnje ruke.”"},
{"number":32, "verse":"Tada su Fines, sin sveštenika Eleazara, i poglavari otišli od Ruvimovih sinova i Gadovih sinova iz galadske zemlje i vratili se u hanansku zemlju kod drugih Izraelovih sinova pa im preneli odgovor."},
{"number":33, "verse":"Taj odgovor se dopao Izraelovim sinovima. Zato su Izraelovi sinovi blagoslovili Boga i više nisu govorili o tome da idu u rat protiv Ruvimovih sinova i Gadovih sinova da bi opustošili zemlju u kojoj su oni živeli."},
{"number":34, "verse":"Ruvimovi sinovi i Gadovi sinovi rekli su za taj oltar: „On nam je svedok da je Gospod istiniti Bog.” "}
]},{"id":"23", "title": "Isus Navin 23","verses": [
{"number":1, "verse":"Prošlo je mnogo vremena otkako je Gospod Izraelcima dao da počinu od svih neprijatelja unaokolo. Isus je bio ostario i zašao u godine"},
{"number":2, "verse":"i zato je sazvao ceo Izrael, njegove starešine, poglavare, sudije i upravitelje, pa im je rekao: „Ja sam ostario i zašao u godine."},
{"number":3, "verse":"Videli ste sve što je Gospod, vaš Bog, učinio svim tim narodima radi vas, jer se Gospod, vaš Bog, borio za vas."},
{"number":4, "verse":"Evo, žrebom sam vašim plemenima razdelio u nasledstvo ove narode koji su preostali i sve one narode koje sam istrebio od Jordana do Velikog mora na zapadu."},
{"number":5, "verse":"Gospod, vaš Bog, gonio ih je ispred vas i oterao ih je radi vas, i vi ste zauzeli njihovu zemlju, kao što vam je i obećao Gospod, vaš Bog."},
{"number":6, "verse":"Zato budite veoma hrabri da držite i vršite sve što je napisano u knjizi Mojsijevog zakona, tako da ne odstupate od toga ni desno ni levo,"},
{"number":7, "verse":"i da se ne mešate s narodima koji su ostali među vama. Ne pominjite imena njihovih bogova i ne kunite se njima, ne služite im i ne klanjajte im se,"},
{"number":8, "verse":"nego se čvrsto držite Gospoda, svog Boga, kao što ste to činili sve do danas."},
{"number":9, "verse":"I Gospod će pred vama oterati velike i moćne narode. (A do danas, nijedan se čovek nije održao pred vama.)"},
{"number":10, "verse":"Jedan od vas teraće hiljadu, jer će se Gospod, vaš Bog, boriti za vas, kao što vam je i obećao."},
{"number":11, "verse":"Zato stalno pazite na svoje duše, tako što ćete voleti Gospoda, svog Boga."},
{"number":12, "verse":"Ali ako se odvratite i prionete uz ostatak onih naroda koji su ostali među vama pa sklopite brakove s njima i pomešate se s njima i oni se pomešaju s vama,"},
{"number":13, "verse":"dobro znajte da Gospod, vaš Bog, više neće terati te narode ispred vas, nego će vam oni postati klopka i zamka, bič na vašim bokovima i trnje u vašim očima dok vas ne nestane iz ove dobre zemlje koju vam je dao Gospod, vaš Bog."},
{"number":14, "verse":"Evo, ja danas idem putem kojim idu svi na zemlji. Dobro znate svim svojim srcem i svom svojom dušom da od svih dobrih obećanja koja vam je dao Gospod, vaš Bog, nijedno obećanje nije ostalo neispunjeno; sva su se ispunila. Nijedna reč nije ostala neispunjena."},
{"number":15, "verse":"Kao što su se na vama ispunile sve dobre reči koje vam je rekao Gospod, vaš Bog, tako će Gospod na vas pustiti i sve zle reči dok vas ne istrebi iz ove dobre zemlje koju vam je dao Gospod, vaš Bog."},
{"number":16, "verse":"To će vam se desiti ako prestupite savez Gospoda, svog Boga, kojim vas je obavezao, i ako pođete za drugim bogovima da im služite i da im se klanjate. Gospod će se žestoko razgneviti na vas i brzo će vas nestati iz dobre zemlje koju vam je dao.” "}
]},{"id":"24", "title": "Isus Navin 24","verses": [
{"number":1, "verse":"Isus je okupio sva Izraelova plemena u Sihemu i sazvao izraelske starešine, poglavare, sudije i upravitelje, i oni su stali pred Boga."},
{"number":2, "verse":"Tada Isus reče celom narodu: „Ovako kaže Gospod, Izraelov Bog: ‘Pre mnogo vremena vaši praočevi, među njima i Tara, Avramov i Nahorov otac, živeli su s one strane reke,* i služili su drugim bogovima."},
{"number":3, "verse":"Kasnije sam uzeo vašeg praoca Avrama s one strane reke, proveo ga kroz svu hanansku zemlju i umnožio njegovo potomstvo davši mu Isaka."},
{"number":4, "verse":"Zatim sam Isaku dao Jakova i Isava. Kasnije sam Isavu dao u nasledstvo goru Sir, a Jakov i njegovi sinovi otišli su u Egipat."},
{"number":5, "verse":"Kasnije sam poslao Mojsija i Arona i udario sam Egipćane nevoljama koje sam im naneo usred njihove zemlje. Zatim sam vas izveo odande."},
{"number":6, "verse":"Kad sam vaše očeve izveo iz Egipta i kad ste došli do mora, Egipćani su s bojnim kolima i konjanicima krenuli za vašim očevima prema Crvenom moru."},
{"number":7, "verse":"Tada su vaši očevi zavapili k meni, k Gospodu, i ja sam postavio tamu između vas i Egipćana i sručio sam na njih more koje ih je prekrilo. Svojim očima videli ste šta sam učinio u Egiptu. Zatim ste dugo boravili u pustinji."},
{"number":8, "verse":"Onda sam vas doveo u zemlju Amoreja koji su živeli s one strane Jordana, i oni su vas napali. Tada sam ih predao vama u ruke da biste zauzeli njihovu zemlju i istrebio sam ih ispred vas."},
{"number":9, "verse":"Zatim se podigao moavski car Valak, Seforov sin, da ratuje protiv Izraela. On je poslao po Valama, Veorovog sina, da vas prokune."},
{"number":10, "verse":"Ali ja nisam hteo da poslušam Valama. Zato vas je on nekoliko puta blagoslovio. Tako sam vas izbavio iz njegove ruke."},
{"number":11, "verse":"Zatim ste prešli Jordan i došli do Jerihona. Stanovnici Jerihona, Amoreji, Ferezeji, Hananci, Heteji, Gergeseji, Jeveji i Jevuseji, zaratili su s vama, a ja sam ih dao vama u ruke."},
{"number":12, "verse":"Pred vama sam širio strah, koji ih je oterao ispred vas, kao i dva amorejska cara. Nije to učinio ni vaš mač ni vaš luk."},
{"number":13, "verse":"Tako sam vam dao zemlju oko koje se niste trudili i gradove koje niste gradili, i u njima ste se naselili. Zato sada jedete rod od vinograda i maslinjaka koje niste sadili."},
{"number":14, "verse":"A sada, bojte se Gospoda i služite mu u besprekornosti i u istini. Uklonite bogove kojima su vaši praočevi služili s one strane reke i u Egiptu, i služite Gospodu."},
{"number":15, "verse":"Ako ne želite da služite Gospodu, izaberite danas kome ćete služiti, bogovima kojima su služili vaši praočevi s one strane reke ili bogovima Amoreja u čijoj zemlji živite. A ja i moj dom služićemo Gospodu.”"},
{"number":16, "verse":"Na to narod odgovori: „Nipošto nećemo ostaviti Gospoda da bismo služili drugim bogovima."},
{"number":17, "verse":"Jer je Gospod, naš Bog, izveo nas i naše očeve iz egipatske zemlje, iz doma robovanja, i učinio je pred našim očima te velike znakove i čuvao nas je celim putem kojim smo išli i među svim narodima kuda smo prolazili."},
{"number":18, "verse":"Gospod je pred nama oterao sve one narode, to jest Amoreje koji su živeli u ovoj zemlji. Mi ćemo služiti Gospodu, jer je on naš Bog.”"},
{"number":19, "verse":"Tada Isus reče narodu: „Vi ne možete služiti Gospodu, jer je on svet Bog, Bog koji zahteva da se odanost iskazuje isključivo njemu. On neće opraštati vaše buntovništvo i vaše grehe."},
{"number":20, "verse":"Ako budete ostavili Gospoda i služili tuđim bogovima, on će se okrenuti od vas, činiće vam zlo i istrebiće vas posle svega dobra što vam je činio.”"},
{"number":21, "verse":"A narod reče Isusu: „Neće biti tako; mi ćemo služiti Gospodu!”"},
{"number":22, "verse":"Na to Isus reče narodu: „Sami ste sebi svedoci da ste svojevoljno izabrali Gospoda da biste mu služili.” A oni rekoše: „Svedoci smo.”"},
{"number":23, "verse":"„Zato sada uklonite tuđe bogove koji su među vama i priklonite svoje srce k Gospodu, Izraelovom Bogu.”"},
{"number":24, "verse":"A narod reče Isusu: „Gospodu, svom Bogu, služićemo i njegov glas slušaćemo!”"},
{"number":25, "verse":"Isus je tog dana u Sihemu sklopio savez s narodom i dao mu propis i zakon."},
{"number":26, "verse":"Zatim je Isus te reči napisao u knjigu Božjeg zakona, a onda je uzeo veliki kamen i postavio ga tamo pod jedno veliko drvo koje je bilo pored Gospodnjeg svetilišta."},
{"number":27, "verse":"Zatim je Isus celom narodu rekao: „Evo, ovaj kamen biće svedok protiv nas, jer je čuo sve reči koje nam je Gospod rekao. Neka taj kamen bude svedok protiv vas ako biste se odrekli svog Boga.”"},
{"number":28, "verse":"Tada je Isus otpustio narod i svako je otišao na svoje nasledstvo."},
{"number":29, "verse":"Posle ovih događaja Isus, Navinov sin, Gospodnji sluga, umro je sa sto deset godina."},
{"number":30, "verse":"Sahranili su ga na području koje je dobio u nasledstvo, u Tamnat-Sarahu koji se nalazi u brdovitom području Jefrema, severno od gore Gas."},
{"number":31, "verse":"Izrael je služio Gospodu dok je Isus bio živ i dok su bile žive starešine koje su nadživele Isusa i koje su znale sve što je Gospod učinio za Izrael."},
{"number":32, "verse":"Josifove kosti, koje su Izraelovi sinovi doneli iz Egipta, sahranili su u Sihemu, na polju koje je Jakov kupio za sto kesita* od sinova Emora, Sihemovog oca. To polje pripalo je u nasledstvo Josifovim sinovima."},
{"number":33, "verse":"Umro je i Eleazar, Aronov sin, i sahranili su ga na brdu njegovog sina Finesa, brdu koje je dobio u brdovitom području Jefrema. "}
]}]}
