{"id": "07", "title": "Sudije", "author": "Samuilo", "placeOfWriting": "Izrael", "writingCompleted": "oko 1100.god pre n.e", "coverPeriod": " 1450 - 1120. pre n.e.", "biblePart": "Proroci", "slug": "sudije", "chapters": [
{"id":"1", "title": "Sudije 1","verses": [
{"number":1, "verse":"Posle smrti Isusa Navina, Izraelovi sinovi upitali su Gospoda: „Ko će od nas prvi krenuti na Hanance da se bori protiv njih?”"},
{"number":2, "verse":"Gospod je odgovorio: „Neka krene Juda. Dajem zemlju u njegove ruke!”"},
{"number":3, "verse":"Tada je Juda rekao svom bratu Simeonu: „Pođi sa mnom u zemlju koja je žrebom pripala meni da se borimo protiv Hananaca, a ja ću onda poći s tobom u zemlju koja je žrebom pripala tebi.” I Simeon je pošao s njim."},
{"number":4, "verse":"Tako su Judini sinovi krenuli, i Gospod je u njihove ruke predao Hanance i Ferezeje, tako da su u Vezeku pobili deset hiljada ljudi."},
{"number":5, "verse":"U Vezeku su našli Adoni-Vezeka, pa su se borili protiv njega i porazili Hanance i Ferezeje."},
{"number":6, "verse":"Adoni-Vezek je pobegao, ali oni su krenuli za njim, uhvatili ga i odsekli mu palce na rukama i na nogama."},
{"number":7, "verse":"Tada Adoni-Vezek reče: „Sedamdeset careva kojima su bili odsečeni palčevi na rukama i na nogama sakupljali su hranu pod mojim stolom. Onako kako sam ja činio, tako mi Bog vraća.” I odveli su ga u Jerusalim, gde je i umro."},
{"number":8, "verse":"Zatim su Judini sinovi napali Jerusalim i osvojili ga. Njegove stanovnike pobili su oštricom mača, a grad su spalili vatrom."},
{"number":9, "verse":"Onda su Judini sinovi otišli da se bore protiv Hananaca koji su živeli u brdima, u Negevu i u Šefeli."},
{"number":10, "verse":"Zatim su krenuli na Hanance koji su živeli u Hevronu (Hevron se ranije zvao Kirijat-Arva), i pobili su Sesaja, Ahimana i Talmaja."},
{"number":11, "verse":"Odatle su krenuli na stanovnike Davira. (Davir se ranije zvao Kirijat-Sefer.)"},
{"number":12, "verse":"Tada Halev reče: „Onom ko napadne Kirijat-Sefer i osvoji ga daću svoju kćer Ahsu za ženu.”"},
{"number":13, "verse":"Osvojio ga je Gotonilo, sin Keneza, Halevovog mlađeg brata. Zato mu je Halev dao svoju kćer Ahsu za ženu."},
{"number":14, "verse":"Kada je ona polazila u svoj dom, nagovorila je svog muža da zatraže jedno polje od njenog oca. Dok je sedela na magarcu, pljesnula je rukama da dozove svog oca Haleva. Tada je on upita: „Šta želiš?”"},
{"number":15, "verse":"Ona mu odgovori: „Blagoslovi me! Pošto si mi dao deo zemlje na jugu, daj mi i Gulot-Majim.” Halev joj je dao Gornji Gulot i Donji Gulot."},
{"number":16, "verse":"Sinovi Kenejca, Mojsijevog tasta, otišli su sa Judinim sinovima iz grada palmi u Judejsku pustinju, koja je južno od Arada. Došli su i nastanili se kod naroda koji je tamo živeo."},
{"number":17, "verse":"Juda je krenuo dalje sa svojim bratom Simeonom. Oni su zajedno napali Hanance koji su živeli u Sefatu i uništili su taj grad. Zato je grad nazvan Orma."},
{"number":18, "verse":"Juda je zatim osvojio Gazu s njenim područjem, Askalon s njegovim područjem i Akaron s njegovim područjem."},
{"number":19, "verse":"Gospod je bio s Judom, tako da je on osvojio brdoviti kraj, ali nije mogao da otera stanovnike doline pošto su imali bojna kola s gvozdenim oštricama."},
{"number":20, "verse":"Kada su Halevu dali Hevron, kao što je Mojsije i obećao, on je odatle oterao tri Enakova sina."},
{"number":21, "verse":"Venijaminovi sinovi nisu oterali Jevuseje koji su živeli u Jerusalimu. Zato Jevuseji sve do danas žive u Jerusalimu s Venijaminovim sinovima."},
{"number":22, "verse":"Josifovi sinovi krenuli su na Vetilj, i Gospod je bio s njima."},
{"number":23, "verse":"Kada su Josifovi sinovi pošli da izvide Vetilj (taj grad se ranije zvao Luz),"},
{"number":24, "verse":"uhode su videle čoveka kako izlazi iz grada. Oni su mu rekli: „Pokaži nam kako da uđemo u grad, a mi ćemo prema tebi biti milostivi.”"},
{"number":25, "verse":"Tako im je čovek pokazao kako da uđu u grad, a oni su oštricom mača pobili stanovnike grada, ali tog čoveka i celu njegovu porodicu pustili su da odu."},
{"number":26, "verse":"Onda je taj čovek otišao u zemlju Heteja, podigao tamo grad i nazvao ga Luz. Tako se zove sve do danas."},
{"number":27, "verse":"Manasija nije osvojio Vet-San i njegove okolne gradove, a ni Tanah ni njegove okolne gradove, nije oterao ni stanovnike Dora i njegovih okolnih gradova, ni stanovnike Ivleama i njegovih okolnih gradova, ni stanovnike Megida i njegovih okolnih gradova, nego su Hananci ostali da žive u toj zemlji."},
{"number":28, "verse":"Izrael je ojačao i prisilio Hanance na ropski rad, ali ih nije u potpunosti oterao."},
{"number":29, "verse":"Ni Jefrem nije oterao Hanance koji su živeli u Gezeru, tako da su Hananci ostali da žive s njima u Gezeru."},
{"number":30, "verse":"Zavulon nije oterao stanovnike Kitrona ni stanovnike Nalola, tako da su Hananci ostali da žive s njima, ali su bili prisiljeni na ropski rad."},
{"number":31, "verse":"Asir nije oterao stanovnike Akona, ni stanovnike Sidona, ni Alava, ni Ahsiva, ni Helve, ni Afika ni Reova."},
{"number":32, "verse":"I tako je Asirovo pleme živelo među Hanancima koji su ostali u toj zemlji, jer ih nisu oterali."},
{"number":33, "verse":"Neftalim nije oterao stanovnike VetSemesa ni stanovnike Vet-Anata, tako da su živeli među Hanancima u toj zemlji. Stanovnike Vet-Semesa i Vet-Anata prisilili su na ropski rad."},
{"number":34, "verse":"Amoreji su potisnuli Danove sinove u brdovito područje i nisu im dali da siđu u dolinu."},
{"number":35, "verse":"Tako su Amoreji ostali da žive na gori Eres, u Ajalonu i Salvimu. Ali Josifov dom je postao moćan tako da je Amorejima nametnuo prisilan rad."},
{"number":36, "verse":"Područje Amoreja protezalo se od obronka Akravim do Sele pa naviše. "}
]},{"id":"2", "title": "Sudije 2","verses": [
{"number":1, "verse":"Gospodnji anđeo je došao iz Galgala u Vokim i rekao: „Izveo sam vas iz Egipta i doveo sam vas u zemlju koju sam pod zakletvom obećao vašim praočevima. Još sam rekao: ‘Neću nikada raskinuti svoj savez s vama."},
{"number":2, "verse":"A vi ne sklapajte savez sa stanovnicima ove zemlje. Srušite njihove oltare.’ Ali vi niste poslušali moj glas. Zašto ste tako postupili?"},
{"number":3, "verse":"Zato vam kažem: ‘Neću ih oterati ispred vas. Oni će vam postati zamka i njihovi bogovi postaće vam mamac.’"},
{"number":4, "verse":"Kada je Gospodnji anđeo izgovorio ove reči pred svim Izraelovim sinovima, narod je glasno zaplakao."},
{"number":5, "verse":"Zato je to mesto nazvano Vokim.* Tu su Gospodu prineli žrtve."},
{"number":6, "verse":"Kada je Isus otpustio narod, Izraelovi sinovi su pošli u osvajanje zemlje. Svako je pošao da zauzme svoje nasledstvo."},
{"number":7, "verse":"Narod je služio Gospodu dok je Isus bio živ i dok su bile žive starešine koje su nadživele Isusa i koje su videle sva velika dela koja je Gospod činio za Izrael."},
{"number":8, "verse":"Isus, Navinov sin, Gospodnji sluga, umro je kada je imao sto deset godina."},
{"number":9, "verse":"Sahranili su ga na mestu koje je pripadalo njegovom nasledstvu u Tamnat-Aresu u brdovitom području Jefrema, severno od gore Gas."},
{"number":10, "verse":"Sav taj naraštaj bio je pribran svojim očevima. Posle njih došao je drugi naraštaj koji nije poznavao Gospoda, ni dela koja je on činio za Izrael.”"},
{"number":11, "verse":"Tako su Izraelovi sinovi počeli da čine ono što je zlo u Gospodnjim očima i da služe likovima Vala."},
{"number":12, "verse":"Napustili su Gospoda, Boga svojih očeva, koji ih je izveo iz egipatske zemlje, i pošli su za drugim bogovima između bogova naroda koji su bili oko njih, pa su im se klanjali i tako vređali Gospoda."},
{"number":13, "verse":"Ostavili su Gospoda i počeli da služe likovima Vala i Astarote."},
{"number":14, "verse":"Tada se Gospod razgnevio na Izrael i predao ih u ruke pljačkašima koji su ih pljačkali. Predao ih je u ruke njihovim neprijateljima koji su živeli oko njih, tako da se više nisu mogli odupreti svojim neprijateljima."},
{"number":15, "verse":"Kud god bi pošli, Gospodnja ruka je bila protiv njih da im nanosi zlo, kao što je Gospod rekao i kao što im se Gospod zakleo. Tako su bili u velikoj nevolji."},
{"number":16, "verse":"Zato im je Gospod podizao sudije koje su ih izbavljale iz ruku onih što su ih pljačkali."},
{"number":17, "verse":"Ali nisu slušali ni svoje sudije, nego su obožavali druge bogove i klanjali im se. Brzo su skrenuli s puta kojim su hodili njihovi praočevi, koji su slušali Gospodnje zapovesti. Oni nisu tako činili."},
{"number":18, "verse":"Kada im je Gospod podizao sudije, Gospod je bio sa svakim sudijom i izbavljao ih je iz ruku njihovih neprijatelja sve vreme sudijinog života. Kad je čuo njihove jecaje, Gospod se sažalio na njih zbog onih koji su ih tlačili i ugnjetavali."},
{"number":19, "verse":"Kada bi sudija umro, oni bi se ponovo odvratili i postupali još gore nego njihovi očevi tako što bi išli za drugim bogovima, služili im i klanjali im se. Nisu odustajali od svojih dela ni od svog tvrdoglavog ponašanja."},
{"number":20, "verse":"Tada se Gospod razgnevio na Izrael i rekao: „Pošto je ovaj narod prestupio moj savez koji sam sklopio s njihovim praočevima i nije poslušao moj glas,"},
{"number":21, "verse":"ni ja više neću ispred njih terati nijedan narod koji je ostao posle Isusove smrti,"},
{"number":22, "verse":"da bih njima iskušavao Izraelce da vidim da li će se držati Gospodnjeg puta i hoditi njime, kao što su to činili njihovi očevi, ili neće.”"},
{"number":23, "verse":"Zato je Gospod ostavio te narode i nije ih odmah oterao, niti ih je predao Isusu u ruke. "}
]},{"id":"3", "title": "Sudije 3","verses": [
{"number":1, "verse":"Ovo su narodi kojima je Gospod dozvolio da ostanu kako bi iskušao sve Izraelove sinove koji nisu doživeli nijedan hananski rat,"},
{"number":2, "verse":"a ostavio ih je samo zato da bi budući naraštaji Izraelovih sinova, koji nisu doživeli tako nešto, stekli ratno iskustvo i naučili da ratuju:"},
{"number":3, "verse":"pet filistejskih savezničkih knezova, svi Hananci, zatim Sidonci i Jeveji koji su živeli na gori Livan, od gore Val-Ermona do granice Emata."},
{"number":4, "verse":"Oni su poslužili da bi se iskušali Izraelci i da bi se videlo da li će slušati zapovesti koje je Gospod preko Mojsija dao njihovim očevima."},
{"number":5, "verse":"Tako su Izraelovi sinovi živeli među Hanancima, Hetejima, Amorejima, Ferezejima, Jevejima i Jevusejima."},
{"number":6, "verse":"Oni su uzimali njihove kćeri za žene, a svoje su kćeri davali njihovim sinovima i počeli su da služe njihovim bogovima."},
{"number":7, "verse":"Izraelovi sinovi su činili ono što je zlo u Gospodnjim očima i zaboravili su Gospoda, svog Boga, pa su služili likovima Vala i obrednim deblima."},
{"number":8, "verse":"Zato se Gospod razgnevio na Izrael i predao ih u ruke Husan-Risatajimu, caru Mesopotamije. Tako su Izraelovi sinovi služili Husan-Risatajimu osam godina."},
{"number":9, "verse":"Tada su Izraelovi sinovi počeli da prizivaju Gospoda da im pomogne. Gospod im je podigao spasitelja da ih izbavi, Gotonila, sina Keneza, mlađeg Halevovog brata."},
{"number":10, "verse":"Gospodnji Duh je došao na njega i on je sudio Izraelcima. Kada je pošao u bitku, Gospod je u njegove ruke predao Husan-Risatajima, sirijskog cara, i njegova je ruka pobedila Husan-Risatajima."},
{"number":11, "verse":"Od tada je zemlja bila u miru četrdeset godina. Zatim je umro Gotonilo, Kenezov sin."},
{"number":12, "verse":"Izraelovi sinovi su opet činili ono što je zlo u Gospodnjim očima. Zato je Gospod dao Eglonu, moavskom caru, moć nad Izraelom, jer su činili ono što je zlo u Gospodnjim očima."},
{"number":13, "verse":"Tako je Eglon protiv njih sakupio Amonove sinove i Amaličane. Tada su oni krenuli i udarili na Izrael i osvojili grad palmi."},
{"number":14, "verse":"Izraelovi sinovi služili su moavskom caru Eglonu osamnaest godina."},
{"number":15, "verse":"Tada su Izraelovi sinovi počeli da prizivaju Gospoda da im pomogne. Gospod im je podigao spasitelja, Aoda, sina Gire iz Venijaminovog plemena, koji je bio levoruk. Po njemu su Izraelovi sinovi poslali danak moavskom caru Eglonu."},
{"number":16, "verse":"Aod je sebi napravio mač s dve oštrice, dug jedan lakat, i pripasao ga ispod haljine uz desno bedro."},
{"number":17, "verse":"Zatim je odneo danak moavskom caru Eglonu, koji je bio veoma debeo čovek."},
{"number":18, "verse":"Kada je predao danak, otpustio je ljude koji su ga nosili."},
{"number":19, "verse":"Kad su došli kod kamenoloma u Galgalu, on se vratio kod cara i rekao mu: „Care, imam za tebe jednu tajnu poruku.” A car reče: „Tišina!” Tada su svi koji su stajali uz njega otišli."},
{"number":20, "verse":"Aod mu je prišao dok je on sedeo u svojoj gornjoj sobi u kojoj je bilo prohladno, pa mu je rekao: „Imam za tebe poruku od Boga.” Tada car ustade sa svog prestola."},
{"number":21, "verse":"Onda Aod levom rukom posegnu za mačem koji mu je bio uz desno bedro, izvuče ga i zari ga caru u stomak."},
{"number":22, "verse":"Sa oštricom je ušla i drška tako da se salo sklopilo nad oštricom, jer nije izvukao mač iz stomaka, i počeo je da izlazi izmet."},
{"number":23, "verse":"Aod za sobom zatvori vrata gornje sobe i zaključa ih, a onda izađe kroz otvor za vazduh."},
{"number":24, "verse":"Tako je on otišao. Kad su došle careve sluge i pogledale, videle su da su vrata gornje sobe zaključana, pa su rekli: „Sigurno obavlja nuždu u prohladnoj gornjoj sobi.”"},
{"number":25, "verse":"Tako su dugo čekali da im je na kraju postalo neprijatno. Kad su videli da se vrata gornje sobe ne otvaraju, uzeli su ključ i otvorili, kad gle, njihov gospodar je ležao mrtav na zemlji!"},
{"number":26, "verse":"Dok su oni čekali, Aod je pobegao, prošao kamenolome i sklonio se u Seirat."},
{"number":27, "verse":"Kada je stigao u brdovito područje Jefrema, zatrubio je u rog i Izraelovi sinovi su se spustili s njim sa tih brda, a on ih je predvodio."},
{"number":28, "verse":"Tada im reče: „Pođite za mnom, jer vam Gospod u ruke predaje vaše neprijatelje Moavce.” Oni su pošli za njim i presekli prelaze preko Jordana naspram Moavaca, tako da nisu dali nikome da pređe."},
{"number":29, "verse":"Tada su pobili oko deset hiljada Moavaca, jakih i hrabrih ljudi, i niko nije umakao."},
{"number":30, "verse":"Tog dana Moav je potpao pod Izraelovu vlast i zemlja je bila u miru osamdeset godina."},
{"number":31, "verse":"Posle njega je Samegar, Anatov sin, izbavio Izrael, pobivši šesto Filisteja bodilom* za goveda. "}
]},{"id":"4", "title": "Sudije 4","verses": [
{"number":1, "verse":"Posle Aodove smrti, Izraelovi sinovi su opet počeli da čine ono što je zlo u Gospodnjim očima."},
{"number":2, "verse":"Gospod ih je predao u ruke Javinu, hananskom caru koji je vladao u Asoru. Zapovednik njegove vojske bio je Sisara, koji je živeo u neznabožačkom Arosetu."},
{"number":3, "verse":"Izraelovi sinovi zavapili su Gospodu, jer je Javin imao devetsto bojnih kola sa gvozdenim oštricama i dvadeset godina je okrutno tlačio Izraelove sinove."},
{"number":4, "verse":"U to vreme Izraelcima je sudila proročica Devora, Lafidotova žena."},
{"number":5, "verse":"Ona je živela pod Devorinom palmom između Rame i Vetilja u brdovitom području Jefrema. Izraelovi sinovi odlazili su kod nje na sud."},
{"number":6, "verse":"Ona je poslala po Varaka, Avinejemovog sina, iz Kedesa Neftalimovog i rekla mu: „Zar nije Gospod, Izraelov Bog, zapovedio: ‘Idi i raširi se po gori Tavor. Sa sobom uzmi deset hiljada ljudi od Neftalimovih sinova i od Zavulonovih sinova,"},
{"number":7, "verse":"a ja ću kod tebe u dolinu Kison dovesti Sisaru, zapovednika Javinove vojske, njegova bojna kola i njegovo mnoštvo, i predaću ga tebi u ruke’?”"},
{"number":8, "verse":"Tada joj Varak reče: „Ići ću ako ti pođeš sa mnom, ali ako ne pođeš sa mnom, neću ići.”"},
{"number":9, "verse":"Ona odgovori: „Poći ću s tobom. Ali slava neće pripasti tebi na putu kojim ćeš ići, jer će Gospod Sisaru predati jednoj ženi u ruke.” Tada je Devora ustala i otišla s Varakom u Kedes."},
{"number":10, "verse":"Varak je okupio Zavulonove i Neftalimove sinove u Kedesu. Deset hiljada ljudi pošlo je za njim, a pošla je i Devora."},
{"number":11, "verse":"Ever Kenejin se odvojio od Keneja, sinova Hovava, Mojsijevog tasta i ulogorio se u blizini velikog drveta u Sananimu, kod Kedesa."},
{"number":12, "verse":"Sisari su javili da je Varak, Avinejemov sin, došao na goru Tavor."},
{"number":13, "verse":"Tada je Sisara sakupio sva svoja bojna kola, devetsto bojnih kola s gvozdenim oštricama, i sve ljude koji su bili s njim i poveo ih iz neznabožačkog Aroseta do doline Kison."},
{"number":14, "verse":"Tada Devora reče Varaku: „Ustani, jer je ovo dan kada će ti Gospod u ruke predati Sisaru. Zar ne ide Gospod pred tobom?” Zatim se Varak spustio s gore Tavor s deset hiljada ljudi koji su pošli za njim."},
{"number":15, "verse":"Gospod je stvorio pometnju u Sisarinoj vojsci i oštricom Varakovog mača uništio Sisaru, sva njegova bojna kola i svu njegovu vojsku. Na kraju je Sisara sišao s kola i pobegao pešice."},
{"number":16, "verse":"A Varak je krenuo u poteru za bojnim kolima i vojskom sve do neznabožačkog Aroseta. Tako je sva Sisarina vojska pala od oštrice mača. Niko nije preživeo."},
{"number":17, "verse":"Sisara je pešice pobegao do šatora Jailje, žene Evera Kenejca, jer je Javin, car Asora, bio u miru s domom Evera Kenejca."},
{"number":18, "verse":"Tada je Jailja pošla u susret Sisari i rekla mu: „Svrati, gospodaru, svrati kod mene. Ne boj se.” On je došao kod nje u šator, a ona ga je pokrila jednim pokrivačem."},
{"number":19, "verse":"On joj tada reče: „Molim te, daj mi da popijem malo vode, jer sam žedan.” Ona je otvorila meh mleka i dala mu da pije, a onda ga je opet pokrila."},
{"number":20, "verse":"Tada joj on reče: „Stani na ulaz u šator, pa ako neko dođe i pita te: ‘Ima li tu koga?’, ti kaži: ‘Nema’!”"},
{"number":21, "verse":"Jailja, Everova žena, uzela je šatorski klin i čekić u ruke. Kad je Sisara od umora utonuo u dubok san, ona se prišunja i zabi mu klin u slepoočnice tako da se klin zario u zemlju. Tako je on umro."},
{"number":22, "verse":"Zatim je došao Varak, koji je gonio Sisaru. Jailja mu izađe u susret i reče: „Dođi da ti pokažem čoveka kog tražiš.” Kada je ušao kod nje, gle, Sisara je ležao mrtav, s klinom među slepoočnicama."},
{"number":23, "verse":"Tako je tog dana Bog pokorio Javina, hananskog cara, i predao ga Izraelovim sinovima."},
{"number":24, "verse":"Ruka Izraelovih sinova bila je sve teža za hananskog cara Javina, dok ga na kraju nisu pogubili. "}
]},{"id":"5", "title": "Sudije 5","verses": [
{"number":1, "verse":"Tog dana su Devora i Varak, Avinejemov sin, zapevali ovu pesmu:"},
{"number":2, "verse":"„Rasuše ljudi kose svoje u Izraelu, spremni za boj, narod se dobrovoljno odazva, blagosiljajte Gospoda!"},
{"number":3, "verse":"Čujte, carevi! Slušajte, poglavari! Ja ću Gospodu pevati, pesmom ću hvaliti Gospoda, Boga Izraelovog."},
{"number":4, "verse":"Gospode, kad si krenuo sa Sira, kad si pošao iz Edoma, zemlja se tresla i nebesa su kišu izlila, oblaci su kišom lili."},
{"number":5, "verse":"Gore su se rastopile pred licem Gospodnjim, i sam Sinaj pred licem Gospoda, Boga Izraelovog."},
{"number":6, "verse":"U danima Samegara, Anatovog sina, u danima Jailje, putevi su bili pusti, a putnici su išli putevima zaobilaznim."},
{"number":7, "verse":"Pusta su bila sela izraelska, pusta su bila, dok nisam ustala ja, Devora, dok nisam ustala kao majka u Izraelu."},
{"number":8, "verse":"Bogove nove oni su izabrali. Rat je tada bio na vratima. Ni štit ni koplje nisu se videli među četrdeset hiljada u Izraelu."},
{"number":9, "verse":"Srce je moje sa izraelskim zapovednicima, koji su se dobrovoljno javili između naroda. Blagosiljajte Gospoda."},
{"number":10, "verse":"Vi što na riđim magaricama jašete, što na raskošnim ćilimima sedite, i putevima idete, razmislite!"},
{"number":11, "verse":"Čuli su se glasovi onih koji vodu dele na pojilištima. Nabrajali su tamo pravedna dela Gospodnja, pravedna dela njegovog naroda koji živi u izraelskim selima. Tada je Gospodnji narod na vrata sišao."},
{"number":12, "verse":"Probudi se, Devora, probudi se! Probudi se, probudi se i pesmu zapevaj! Ustani, Varače, i odvedi zarobljenike svoje, sine Avinejemov!"},
{"number":13, "verse":"Tada su preživeli sišli k velikašima. Narod Gospodnji k meni je sišao da se protiv junaka bori."},
{"number":14, "verse":"Oni koji su poreklom od Jefrema došli su u ravnicu, oni su s tobom, Venijamine, među narodom tvojim. Od Mahira su zapovednici izašli, od Zavulona oni što se pisarskim priborom služe."},
{"number":15, "verse":"Knezovi Isaharovi s Devorom su bili, Isahar, kao i Varak, u ravnicu je pešice poslan bio. Dugo se kolebalo srce sinova Ruvimovih."},
{"number":16, "verse":"Zašto si seo među bisage, i slušaš kako pastir frulu stadu svira? Dugo se kolebalo srce sinova Ruvimovih."},
{"number":17, "verse":"Galad je ostao s one strane Jordana. A zašto je Dan tada na brodovima bio? Asir je dokono na obali sedeo, i u pristaništima svojim živeo."},
{"number":18, "verse":"Zavulon je narod koji je dušu svoju smrti izlagao, a tako i Neftalim, na uzvišenjima u polju."},
{"number":19, "verse":"Carevi su u boj pošli. Tada su se hananski carevi borili u Tanahu, kod voda megidskih, ali srebra nisu zaplenili."},
{"number":20, "verse":"S neba su se zvezde borile, sa staza svojih borile su se protiv Sisare."},
{"number":21, "verse":"Vode Kisona sve su ih odnele, vode pradavne, vode Kisona. Dušo moja, silnike si gazila."},
{"number":22, "verse":"Tada se začuo topot konja, silovita jurnjava pastuva."},
{"number":23, "verse":"‘Prokunite Miroz’, rekao je anđeo Gospodnji. ‘Proklinjite stanovnike njegove, jer nisu Gospodu u pomoć pritekli, s junacima nisu pomogli Gospodu.’"},
{"number":24, "verse":"Blagoslovljena bila Jailja, žena Evera Kenejca, više od svih žena, blagoslovljena bila više od svih žena u šatorima."},
{"number":25, "verse":"Tražio je vodu, mleka mu je dala. U veliku skupocenu činiju nalila mu je kiselog mleka."},
{"number":26, "verse":"Rukom je svojom za šatorskim klinom posegnula, i desnicom svojom za maljem. Udarila je Sisaru i glavu mu je probola, slepoočnice mu je smrskala i probila."},
{"number":27, "verse":"Pred nogama njenim srušio se, pao je, sručio se. Pred nogama njenim srušio se, pao je. Kako se srušio, tako je mrtav ostao."},
{"number":28, "verse":"Na prozoru je bila majka Sisarina, kroz prozorsku rešetku pogledom ga je tražila i govorila: ‘Zašto kola njegovih nema tako dugo? Zašto kasni topot zaprege njegove?’"},
{"number":29, "verse":"Mudre plemkinje njene odgovorile su joj, a i sama je sebi govorila:"},
{"number":30, "verse":"‘Zar nisu plen našli pa ga dele, po devojku, dve devojke na svakog čoveka, tkanine raznobojne zaplenili su za Sisaru, tkanine raznobojne zaplenili su, haljinu vezenu, tkaninu obojenu, dve haljine vezene, da budu ukras oko vrata onima što su plen uzeli?’"},
{"number":31, "verse":"Neka tako propadnu svi neprijatelji tvoji, Gospode, a oni koji te vole neka budu kao sunce kad u svojoj snazi grane.” Tako je zemlja bila u miru četrdeset godina. "}
]},{"id":"6", "title": "Sudije 6","verses": [
{"number":1, "verse":"Izraelovi sinovi su ponovo počeli da čine ono što je zlo u Gospodnjim očima. Zato ih je Gospod predao u ruke Madijancima na sedam godina."},
{"number":2, "verse":"Ruka Madijanaca bila je teška nad Izraelom. Izraelovi sinovi su zbog Madijanaca načinili sebi podzemna skladišta u brdima i sklanjali se po pećinama i vrletima."},
{"number":3, "verse":"Kada bi Izraelci zasejali njive, došli bi Madijanci, Amaličani i narodi sa istoka i napali ih."},
{"number":4, "verse":"Oni bi se ulogorili na njihovoj zemlji i uništili useve sa zemlje sve do Gaze. Ne bi ostavili u Izraelu ni hrane, ni sitne stoke, ni goveda, ni magaraca."},
{"number":5, "verse":"Dolazili su sa svojom stokom i sa svojim šatorima. Bilo ih je tako mnogo kao skakavaca; nije bilo broja ni njima ni njihovim kamilama. Dolazili su u zemlju da je unište."},
{"number":6, "verse":"Tako je zbog Madijanaca Izrael upao u veliku bedu, pa su Izraelovi sinovi počeli da prizivaju Gospoda da im pomogne."},
{"number":7, "verse":"Kada su zbog Madijanaca Izraelovi sinovi prizvali Gospoda da im pomogne,"},
{"number":8, "verse":"Gospod je poslao Izraelovim sinovima jednog čoveka, proroka, i rekao im: „Ovako kaže Gospod, Izraelov Bog: ‘Ja sam vas izveo iz Egipta i izbavio sam vas iz doma robovanja."},
{"number":9, "verse":"Izbavio sam vas iz egipatske ruke i iz ruku svih vaših tlačitelja i terao sam ih ispred vas i dao sam vam njihovu zemlju."},
{"number":10, "verse":"Još sam vam rekao: ‘Ja sam Gospod, vaš Bog. Ne služite bogovima Amoreja u čijoj zemlji živite.’ Ali vi niste poslušali moj glas.”"},
{"number":11, "verse":"Zatim je došao Gospodnji anđeo i seo pod veliko stablo u Ofri koje je pripadalo Joasu iz Avijezerove porodice. Njegov sin Gedeon vršio je pšenicu u vinskoj presi da bi je što pre sklonio od Madijanaca."},
{"number":12, "verse":"Tada mu se pojavi Gospodnji anđeo i reče mu: „Gospod je s tobom, hrabri junače.”"},
{"number":13, "verse":"A Gedeon ga upita: „Oprosti, gospodaru, ali ako je Gospod s nama, zašto nas je snašlo sve ovo i gde su sva njegova čuda o kojima su nam pričali naši očevi kad su govorili: ‘Zar nas Gospod nije izveo iz Egipta?’ Ali sad nas je Gospod napustio i predao nas u ruke Madijancima.”"},
{"number":14, "verse":"Tada se Gospod okrenu prema njemu i reče: „Ti si snažan i izbavićeš Izrael iz madijanskih ruku. Ne šaljem li te ja?”"},
{"number":15, "verse":"A Gedeon ga upita: „Oprosti, Gospode, ali čime ću izbaviti Izrael? Evo, moja porodica je najmanja u Manasijinom plemenu, a ja sam najneznatniji u kući svog oca.”"},
{"number":16, "verse":"Ali Gospod mu odgovori: „Ja ću biti s tobom i zato ćeš pobiti Madijance kao da su jedan čovek.”"},
{"number":17, "verse":"Tada Gedeon reče: „Ako sam našao milost u tvojim očima, daj mi znak po kome ću znati da zaista ti govoriš sa mnom."},
{"number":18, "verse":"Molim te, ostani ovde, a ja idem da ti donesem dar i stavim ga pred tebe.” A on mu odgovori: „Sedeću ovde dok se ne vratiš.”"},
{"number":19, "verse":"Tada je Gedeon otišao i pripremio jare i zamesio beskvasne hlebove od jedne efe brašna. Meso je stavio u korpu, a čorbu je sipao u lonac, pa je to doneo kod njega pod veliko stablo i postavio."},
{"number":20, "verse":"Tada mu anđeo Božji reče: „Uzmi meso i beskvasne hlebove, pa ih stavi na onu veliku stenu, a čorbu prospi.” On učini tako."},
{"number":21, "verse":"Tada Gospodnji anđeo pruži vrh štapa koji je držao u ruci i dodirnu meso i beskvasne hlebove. Iz stene planu vatra koja spali meso i beskvasne hlebove, a Gospodnji anđeo nestade ispred njegovih očiju."},
{"number":22, "verse":"Tada Gedeon shvati da je to bio Gospodnji anđeo. Onda reče: „Jao, Gospode! Video sam anđela tvoga, Gospode, licem u lice!”"},
{"number":23, "verse":"A Gospod mu reče: „Mir tebi. Ne plaši se. Nećeš umreti.”"},
{"number":24, "verse":"Gedeon je na tom mestu sagradio Gospodu oltar koji sve do danas nosi ime Jahve-Šalom.* On još uvek stoji u Ofri, koja pripada Avijezerovoj porodici."},
{"number":25, "verse":"Te noći Gospod mu reče: „Uzmi junca od svog oca, drugog junca od sedam godina, i sruši Valov oltar koji ima tvoj otac i poseci obredno deblo koje je pored njega."},
{"number":26, "verse":"Zatim podigni oltar Gospodu, svom Bogu, na vrhu ovog utvrđenja, slažući kamenje u redove. Onda iseci obredno deblo i na tim drvima prinesi tog drugog junca kao žrtvu paljenicu.”"},
{"number":27, "verse":"Tada Gedeon uze deset ljudi od svojih slugu i učini kako mu je Gospod rekao. Ali pošto se bojao doma svog oca i ljudi iz grada, nije to učinio danju, već noću."},
{"number":28, "verse":"Kada su sutradan ljudi iz grada kao i obično rano ustali, gle, Valov oltar je bio srušen i obredno deblo pored njega posečeno, a onaj junac bio je prinesen na novom oltaru."},
{"number":29, "verse":"Tada su jedni druge pitali: „Ko je to uradio?” I počeli su da se raspituju i da traže. Na kraju su rekli: „To je uradio Gedeon, Joasov sin.”"},
{"number":30, "verse":"Tada su ljudi iz grada rekli Joasu: „Izvedi svog sina da se pogubi, jer je srušio Valov oltar i posekao obredno deblo koje je bilo pored njega.”"},
{"number":31, "verse":"Joas je svima koji su ustali protiv njega rekao: „Zar ćete vi braniti Vala? Zar ćete ga vi spasti? Ko stane na njegovu stranu, neka se još ovog jutra pogubi. Ako je Bal pravi bog, neka se sam brani zato što mu je neko srušio oltar.”"},
{"number":32, "verse":"Tog dana on je Gedeonu dao ime Jeroval,* rekavši: „Neka se Val sam brani jer mu je neko srušio oltar.”"},
{"number":33, "verse":"Svi Madijanci, Amaličani i narodi sa istoka okupili su se kao jedan, prešli u jezraelsku dolinu i tamo se ulogorili."},
{"number":34, "verse":"Gospodnji Duh obuzeo je Gedeona i on je zatrubio u rog, a Avijezerova porodica se okupila oko njega."},
{"number":35, "verse":"Zatim je poslao glasnike po celom Manasijinom plemenu pa su se i oni okupili oko njega. Poslao je glasnike i po Asirovom, Zavulonovom i Neftalimovom plemenu, pa su i oni izašli pred njega."},
{"number":36, "verse":"Tada Gedeon reče Bogu: „Ako ćeš preko mene izbaviti Izrael, kao što si i obećao,"},
{"number":37, "verse":"evo, ostaviću runo na gumnu. Ako rosa bude samo na runu, a sva zemlja bude suva, onda ću znati da ćeš preko mene izbaviti Izrael, kao što si i obećao.”"},
{"number":38, "verse":"Tako je i bilo. Kada je sutra rano ustao, iscedio je runo u kom je bilo toliko rose da je njome napunio jednu veliku posudu."},
{"number":39, "verse":"Gedeon ponovo reče Bogu: „Nemoj se gneviti na mene, već mi dopusti da još jednom progovorim. Molim te, dopusti mi još jednom da proverim šta će biti s runom. Molim te, neka samo runo bude suvo, a po svoj zemlji neka bude rosa.”"},
{"number":40, "verse":"Bog je te noći tako i učinio. Samo je runo bilo suvo, a po svoj zemlji bila je rosa. "}
]},{"id":"7", "title": "Sudije 7","verses": [
{"number":1, "verse":"Jeroval, to jest Gedeon, i ceo narod koji je bio s njim, ustali su rano i ulogorili se kod izvora Aroda. Madijanski logor nalazio se severno od njih, u podnožju brda Moreh, u dolini."},
{"number":2, "verse":"Gospod je rekao Gedeonu: „S tobom je previše naroda i zato im neću predati u ruke Madijance. Izrael bi se mogao hvaliti i govoriti mi: ‘Moja me je ruka izbavila."},
{"number":3, "verse":"A sada, oglasi da čuje narod: ‘Ko se boji i koga je strah, neka se vrati’.” Gedeon ih je iskušao, tako da se vratilo dvadeset i dve hiljade ljudi, a deset hiljada ih je ostalo."},
{"number":4, "verse":"Ali Gospod reče Gedeonu: „Još uvek je previše naroda. Odvedi ih na vodu, pa ću ih ja tamo iskušati. Za koga ti kažem: ‘Ovaj će ići s tobom’, taj će ići s tobom, a za koga ti kažem: ‘Ovaj neće ići s tobom’, taj neće ići.”"},
{"number":5, "verse":"Tako je odveo narod na vodu. Tada Gospod reče Gedeonu: „Svakog ko lapće vodu jezikom kao što pas lapće odvoji na stranu, a tako i svakog ko klekne na kolena da pije.”"},
{"number":6, "verse":"Onih što su laptali, prinoseći rukom vodu k ustima, bilo je trista. Svi ostali kleknuli su na kolena da piju vodu."},
{"number":7, "verse":"Tada Gospod reče Gedeonu: „Izbaviću vas s ovih trista ljudi koji su laptali vodu i predaću Madijance u vaše ruke. Svi ostali neka se vrate, svaki u svoje mesto.”"},
{"number":8, "verse":"Tako su od njih uzeli hranu i rogove, a onda je sve te Izraelce poslao kući. Zadržao je trista ljudi. Madijanski logor bio je ispod njega u dolini."},
{"number":9, "verse":"Te noći Gospod mu reče: „Ustani, napadni logor, jer ti ga predajem u ruke."},
{"number":10, "verse":"A ako se bojiš, siđi sa svojim slugom Furom i izvidi logor."},
{"number":11, "verse":"Slušaj šta govore, pa ćeš se ohrabriti i napašćeš logor.” Tada su on i njegov sluga Fura sišli do prvih bojnih redova u logoru."},
{"number":12, "verse":"Madijanci, Amaličani i svi narodi sa istoka raširili su se po dolini. Bilo ih je mnogo kao skakavaca, a njihovih kamila bilo je kao peska na morskoj obali."},
{"number":13, "verse":"Kada je Gedeon došao, jedan čovek je pričao san svom drugu: „Sanjao sam kako se ječmena pogača kotrljala prema madijanskom logoru. Došla je do jednog šatora i pogodila ga tako da je pao, sve se isprevrtalo i on se srušio.”"},
{"number":14, "verse":"Drug mu je odgovorio: „To nije ništa drugo nego mač Izraelca Gedeona, Joasovog sina. Bog mu je predao u ruke Madijance i sav ovaj logor.”"},
{"number":15, "verse":"Kada je Gedeon čuo šta je onaj čovek sanjao, kao i tumačenje tog sna, pao je ničice. Zatim se vratio u izraelski logor i rekao: „Ustanite, jer vam Gospod predaje u ruke madijanski logor.”"},
{"number":16, "verse":"Onda je trista ljudi razdelio u tri čete, svima je u ruke dao rogove, prazne velike krčage i u njima baklje."},
{"number":17, "verse":"Tada im reče: „Gledajte na mene i činite isto što i ja. Kad dođem do logora, radite ono što ja budem radio."},
{"number":18, "verse":"Kad ja i svi koji budu sa mnom zatrubimo u rogove, onda i vi zatrubite u rogove svuda oko logora i vičite: ‘Mač Gospodnji i Gedeonov’!”"},
{"number":19, "verse":"Gedeon i sto ljudi koji su bili s njim došli su do logora na početku srednje noćne straže,* baš kad su se menjale straže. Počeli su da trube u rogove i da razbijaju krčage koje su držali u rukama."},
{"number":20, "verse":"Tako su tri čete počele da trube u rogove i da razbijaju krčage. U levoj ruci su držali baklje, a u desnoj rogove u koje su trubili pa su povikali: „Mač Gospodnji i Gedeonov!”"},
{"number":21, "verse":"Oni su stajali oko logora, svaki na svom mestu, a svi u logoru su se smeli i počeli da viču i beže."},
{"number":22, "verse":"Trista ljudi je trubilo u rogove, a Gospod je učinio da ljudi u celom logoru dignu mač jedan na drugog. Ljudi iz logora su se razbežali sve do Vet-Asete, prema Zereratu, do granice Avel-Meola kod Tavata."},
{"number":23, "verse":"Izraelci iz Neftalimovog i Asirovog plemena, i svi iz Manasijinog plemena sakupili su se i krenuli u poteru za Madijancima."},
{"number":24, "verse":"Gedeon je poslao glasnike po celom brdovitom području Jefrema i poručio im: „Siđite pred Madijance i presecite im prelaze preko reka sve do Vetvare i preko Jordana. Tako su se sakupili svi ljudi iz Jefremovog plemena i presekli prelaze preko reka sve do Vetvare i preko Jordana."},
{"number":25, "verse":"Zarobili su i dva madijanska kneza, Oriva i Ziva. Oriva su ubili na Orivovoj steni, a Ziva su ubili kod Zivove vinske prese. Progonili su Madijance i doneli su Orivovu i Zivovu glavu Gedeonu u područje oko Jordana. "}
]},{"id":"8", "title": "Sudije 8","verses": [
{"number":1, "verse":"Tada su ljudi iz Jefremovog plemena rekli Gedeonu: „Šta si nam to učinio, što nas nisi pozvao kad si pošao u boj protiv Madijanaca?” Zato su bili veoma ljuti i hteli su da započnu svađu s njim."},
{"number":2, "verse":"Gedeon im reče: „Šta sam ja to učinio u poređenju s vama? Nije li Jefremovo pabirčenje bolje od Avijezerove berbe?"},
{"number":3, "verse":"Vama je Bog u ruke predao madijanske knezove Oriva i Ziva, a šta sam ja učinio u poređenju s vama?” Kada im je to rekao, utišao se njihov bes prema njemu."},
{"number":4, "verse":"Tako je Gedeon s trista ljudi došao do Jordana i prešao ga. Iako su bili umorni, nastavili su s poterom."},
{"number":5, "verse":"Posle je rekao ljudima u Sokotu: „Molim vas, dajte hleba ljudima koji idu za mnom, jer su umorni, a ja gonim Zeveja i Salmana, madijanske careve.”"},
{"number":6, "verse":"Ali knezovi Sokota su rekli: „Zar su Zevej i Salman već u tvojim rukama pa da tvojoj vojsci damo hleba?”"},
{"number":7, "verse":"Tada je Gedeon odgovorio: „Zbog ovog ću pustinjskim trnjem i bodljikavim granama raskidati meso na vašem telu kad mi Gospod preda u ruke Zeveja i Salmana.”"},
{"number":8, "verse":"Odatle je otišao u Fanuil, i to isto zatražio od ljudi iz Fanuila, ali su mu oni odgovorili isto kao i ljudi iz Sokota."},
{"number":9, "verse":"Zato je i ljudima u Fanuilu rekao: „Kad se vratim kao pobednik, srušiću ovu kulu.”"},
{"number":10, "verse":"Zevej i Salman bili su u Karkoru sa svojom vojskom, oko petnaest hiljada ljudi koji su ostali od sve vojske naroda sa istoka. Dotad je već bilo palo sto i dvadeset hiljada ljudi naoružanih mačem."},
{"number":11, "verse":"Gedeon je otišao putem kojim prolaze oni što žive pod šatorima, istočno od Navava i Jogveje, i udario je na logor dok je logor bio nespreman za napad."},
{"number":12, "verse":"Kada su Zevej i Salman pobegli, on je odmah krenuo u poteru za njima. Zarobio je ta dva madijanska cara, Zeveja i Salmana, a u sav logor uneo je strah."},
{"number":13, "verse":"Kada se Gedeon, Joasov sin, vraćao iz bitke preko uspona koji vodi na Heres,"},
{"number":14, "verse":"na putu je zarobio jednog mladića iz Sokota i počeo da ga ispituje. Mladić mu je popisao imena knezova i starešina iz Sokota, sedamdeset i sedam ljudi."},
{"number":15, "verse":"Tada je Gedeon otišao kod ljudi iz Sokota i rekao im: „Evo Zeveja i Salmana zbog kojih ste mi se ovako rugali: ‘Zar su Zevej i Salman već u tvojim rukama pa da moramo dati hleb tvojim iznemoglim ljudima’?”"},
{"number":16, "verse":"Tada je uhvatio gradske starešine i uzeo pustinjsko trnje i bodljikave grane pa je njima kaznio ljude iz Sokota."},
{"number":17, "verse":"Kulu u Fanuilu je srušio, a ljude u gradu pobio."},
{"number":18, "verse":"Onda je upitao Zeveja i Salmana: „Kakvi su bili ljudi koje ste pobili na Tavoru?” A oni odgovoriše: „Bili su takvi kao ti, svaki je izgledao kao carski sin.”"},
{"number":19, "verse":"On im na to reče: „To su bila moja braća, sinovi moje majke. Tako živ bio Gospod, da ste im poštedeli život, ne bih vas ubio!”"},
{"number":20, "verse":"Tada je rekao svom prvencu Jeteru: „Idi i pogubi ih.” Ali mladić nije izvukao svoj mač jer se bojao, pošto je bio još mlad."},
{"number":21, "verse":"Zato Zevej i Salman rekoše: „Ustani ti na nas, jer kakav je čovek, takva mu je i snaga.” Tada je Gedeon ustao i pogubio Zeveja i Salmana i uzeo ukrase u obliku meseca s vratova njihovih kamila."},
{"number":22, "verse":"Zatim su Izraelci rekli Gedeonu: „Vladaj nad nama, ti i tvoj sin i tvoj unuk, jer si nas izbavio iz madijanskih ruku.”"},
{"number":23, "verse":"Ali Gedeon im reče: „Neću ja vladati nad vama, niti će moj sin vladati nad vama. Gospod će vladati nad vama.”"},
{"number":24, "verse":"Gedeon im još reče: Jedino vas molim da mi svako od vas da alku za nos od svog plena.” (Poraženi su nosili zlatne alke u nosu, jer su bili Ismailci.)"},
{"number":25, "verse":"A oni odgovoriše: „Rado ćemo ti ih dati.” Tako su raširili ogrtač i svaki od njih je bacio na njega alku za nos od svog plena."},
{"number":26, "verse":"Težina tih zlatnih alki koje je zatražio iznosila je hiljadu i sedamsto sikala* zlata, osim ukrasa u obliku meseca, minđuša i haljina od vune purpurne boje koje su nosili madijanski carevi i osim ogrlica koje su visile kamilama oko vrata."},
{"number":27, "verse":"Gedeon je od toga načinio sveštenički efod* i izložio ga u svom gradu Ofri. Tu je ceo Izrael obožavao efod i to je bila zamka Gedeonu i njegovom domu."},
{"number":28, "verse":"Tako su Madijanci bili pokoreni pred Izraelovim sinovima i više nisu podizali glavu. U danima Gedeona zemlja je bila u miru četrdeset godina."},
{"number":29, "verse":"Jeroval, Joasov sin, otišao je i živeo u svojoj kući."},
{"number":30, "verse":"Pošto je imao mnogo žena, Gedeonu se rodilo sedamdeset sinova."},
{"number":31, "verse":"Njegova inoča* koja je živela u Sihemu rodila mu je sina. On mu je dao ime Avimeleh."},
{"number":32, "verse":"Gedeon, Joasov sin, umro je u dubokoj starosti i sahranjen je u grobu svog oca Joasa u Ofri, koja pripada Avijezerovoj porodici."},
{"number":33, "verse":"Kada je Gedeon umro, Izraelovi sinovi su ponovo obožavali Vale i postavili su sebi za boga Val-Verita."},
{"number":34, "verse":"Izraelovi sinovi nisu se obazirali na Gospoda, svog Boga, koji ih je izbavljao iz ruku svih neprijatelja koji su bili oko njih."},
{"number":35, "verse":"Nisu uzvratili dobrotom domu Jerovala, to jest Gedeona, za sve dobro koje je on učinio za Izrael. "}
]},{"id":"9", "title": "Sudije 9","verses": [
{"number":1, "verse":"Avimeleh, Jerovalov sin, otišao je u Sihem kod braće svoje majke i rekao je njima i celoj rodbini s majčine strane:"},
{"number":2, "verse":"„Molim vas, kažite svim stanovnicima Sihema: ‘Šta vam je bolje, da nad vama vlada sedamdeset ljudi, svi Jerovalovi sinovi, ili da nad vama vlada jedan čovek? Setite se da sam ja vaša kost i vaše meso’.”"},
{"number":3, "verse":"Tako su braća njegove majke prenela sve njegove reči svim stanovnicima Sihema i njihovo srce se priklonilo Avimelehu, jer su rekli: „On je naš brat.”"},
{"number":4, "verse":"Dali su mu sedamdeset srebrnika iz Val-Veritovog hrama, čime je Avimeleh unajmio besposlene i drske ljude, koji su mu se pridružili."},
{"number":5, "verse":"Zatim je otišao u dom svog oca u Ofri i na jednom kamenu pobio svoju braću, Jerovalove sinove, sedamdeset ljudi. Ali ostao je Jotam, najmlađi Jerovalov sin, jer se sakrio."},
{"number":6, "verse":"Kasnije su se okupili svi stanovnici Sihema i svi stanovnici Mila te su otišli i kod velikog drveta, kod stuba koji je stajao u Sihemu, postavili Avimeleha za cara."},
{"number":7, "verse":"Kada su to javili Jotamu, on je otišao i stao navrh gore Garizim i povikao na sav glas: „Čujte me, stanovnici Sihema, a i neka Bog čuje vas!"},
{"number":8, "verse":"Jednom su pošla stabla da pomažu sebi cara. Tako su rekla maslini: ‘Budi nam ti car.’"},
{"number":9, "verse":"Ali maslina im je odgovorila: ‘Zar da se odreknem svog ulja koje je na slavu Bogu i ljudima, pa da se njišem nad drugim stablima?’"},
{"number":10, "verse":"Zatim su stabla rekla smokvi: ‘Dođi ti pa nam budi car.’"},
{"number":11, "verse":"Ali smokva im je rekla: ‘Zar da se odreknem svoje slasti i svog dobrog ploda, pa da se njišem nad drugim stablima?’"},
{"number":12, "verse":"Onda su stabla rekla vinovoj lozi: ‘Dođi ti da nam budeš car.’"},
{"number":13, "verse":"A vinova loza im je odgovorila: ‘Zar da se odreknem svoje šire koje prija Bogu i ljudima, pa da se njišem nad drugim stablima?’"},
{"number":14, "verse":"Na kraju su sva stabla rekla trnovitom grmu: ‘Dođi ti da nam budeš car.’"},
{"number":15, "verse":"A trnoviti grm je odgovorio stablima: ‘Ako zaista želite da me pomažete za cara, dođite i sklonite se u moj hlad. A ako nećete, neka izađe vatra iz trnovitog grma i proguta livanske kedrove.’"},
{"number":16, "verse":"A sada, ako ste ispravno i pošteno postupili kada ste Avimeleha postavili za cara, ako ste učinili dobro Jerovalu i njegovom domu i ako ste mu učinili kako je zaslužio po onome što je činio"},
{"number":17, "verse":"jer se moj otac borio za vas i svoju dušu je izložio opasnosti da bi vas izbavio iz ruku Madijanaca,"},
{"number":18, "verse":"a vi ste danas ustali na dom mog oca i na jednom kamenu ste pobili njegove sinove, sedamdeset ljudi, i postavili ste Avimeleha, sina njegove robinje, za cara nad stanovnicima Sihema samo zato što je on vaš brat"},
{"number":19, "verse":"dakle, ako ste danas postupili ispravno i pošteno prema Jerovalu i njegovom domu, radujte se s Avimelehom, a i on neka se raduje s vama."},
{"number":20, "verse":"Ali ako niste, neka izađe vatra od Avimeleha i proguta stanovnike Sihema i stanovnike Mila, i neka izađe vatra od stanovnika Sihema i od stanovnika Mila i proguta Avimeleha.”"},
{"number":21, "verse":"Tada je Jotam otišao i pobegao u Vir gde je i ostao zbog svog brata Avimeleha."},
{"number":22, "verse":"Avimeleh je tri godine oholo vladao kao knez nad Izraelom."},
{"number":23, "verse":"Tada je Bog dopustio da duh razdora zavlada između Avimeleha i stanovnika Sihema, i stanovnici Sihema su izneverili Avimeleha."},
{"number":24, "verse":"To je bilo zato što je trebalo da se osveti zločin počinjen nad sedamdeset Jerovalovih sinova i da njihova krv padne na njihovog brata Avimeleha, jer ih je ubio, i na stanovnike Sihema, jer su mu pomogli da ubije svoju braću."},
{"number":25, "verse":"Stanovnici Sihema postavili su mu zasede po gorskim vrhovima i pljačkali su svakog ko bi prošao pored njih onim putem. Za to je saznao Avimeleh."},
{"number":26, "verse":"Onda je Gal, Evedov sin, došao sa svojom braćom i prešao u Sihem. Stanovnici Sihema s pouzdanjem su mu se priklonili."},
{"number":27, "verse":"Po običaju su otišli u polje da beru grožđe u svojim vinogradima, gaze ga i vesele se, a onda su otišli u hram svog boga da jedu, piju i proklinju Avimeleha."},
{"number":28, "verse":"Tada Gal, Evedov sin, reče: „Ko je Avimeleh? Zar nije on Jerovalov sin? I ko je Zevul, njegov poverenik u Sihemu? Zašto njima da služimo? Bolje da služite ljudima Emora, Sihemovog oca. Zašto da služimo Avimelehu?"},
{"number":29, "verse":"Kada bi ovaj narod bio pod mojom rukom, svrgnuo bih Avimeleha.” I poručio je Avimelehu: „Sakupi veliku vojsku pa kreni u boj.”"},
{"number":30, "verse":"Kada je Zevul, gradski knez, čuo reči Gala, Evedovog sina, veoma se razgnevio."},
{"number":31, "verse":"Zato je u tajnosti poslao glasnike Avimelehu, i poručio mu: „Evo, Gal, Evedov sin, i njegova braća došli su u Sihem i sada bune grad protiv tebe."},
{"number":32, "verse":"Zato ti i tvoji ljudi ustanite noću i postavite zasedu u polju."},
{"number":33, "verse":"A rano ujutru, kad ograne sunce, ustani i udari na grad. Kada on i njegovi ljudi izađu na tebe, učini s njim šta želiš.”"},
{"number":34, "verse":"Tako su Avimeleh i svi oni koji su bili s njim ustali noću i postavili oko Sihema zasedu rasporedivši ljude u četiri čete."},
{"number":35, "verse":"Gal, Evedov sin, izašao je i stao na gradska vrata. Tada su Avimeleh i njegovi ljudi izašli iz zasede."},
{"number":36, "verse":"Čim ih je Gal ugledao, reče Zevulu: „Gle, ljudi silaze s gorskih vrhova.” A Zevul mu odgovori: „Od senki s gora čini ti se da vidiš ljude.”"},
{"number":37, "verse":"Gal opet reče: „Gle, ljudi silaze s uzvišice koja je usred zemlje, a jedna četa dolazi putem od velikog drveta Meonenima.”"},
{"number":38, "verse":"Na tomu Zevul odgovori: „Gde su sada tvoje reči kojima si se hvalio: ‘Ko je Avimeleh da mu služimo?’ Zar nisu ovo ljudi koje si ti odbacio? Izađi sad i bori se protiv njih.”"},
{"number":39, "verse":"Gal je bio na čelu stanovnika Sihema i krenuo je u borbu protiv Avimeleha."},
{"number":40, "verse":"Ali Avimeleh ga je poterao pa je on pobegao pred njim. Mnogi su padali mrtvi, sve do gradskih vrata."},
{"number":41, "verse":"Avimeleh je ostao u Arumi, a Zevul je proterao Gala i njegovu braću, tako da više nisu mogli da žive u Sihemu."},
{"number":42, "verse":"Sledećeg dana narod je izašao u polje. To su javili Avimelehu."},
{"number":43, "verse":"On je uzeo svoje ljude, podelio ih u tri čete i postavio zasedu u polju. Kada je video da narod izlazi iz grada, krenuo je na njih i pobio ih."},
{"number":44, "verse":"Avimeleh i čete koje su bile s njim navalili su napred i postavili se kod gradskih vrata, dok su dve čete udarile na sve koji su bili u polju i pobile ih."},
{"number":45, "verse":"Tako je Avimeleh ceo taj dan osvajao grad i na kraju ga je i osvojio. Pobio je ljude u gradu, a grad razorio i posuo solju."},
{"number":46, "verse":"Kada su to čuli svi stanovnici sihemske kule, otišli su u podrum hrama boga Verita."},
{"number":47, "verse":"Kad su Avimelehu javili da su se okupili svi stanovnici sihemske kule,"},
{"number":48, "verse":"Avimeleh je otišao na goru Salmon zajedno sa svojim ljudima. Uzeo je u ruke sekiru, odsekao jednu granu s drveta, podigao je, stavio na rame i rekao svojim ljudima: „Što ste videli da sam ja učinio, brzo i vi činite!”"},
{"number":49, "verse":"Tada su svi odsekli po granu i krenuli za Avimelehom. Zatim su grane nabacali na podrum i zapalili vatru nad onima koji su bili u podrumu. Tako su poginuli svi stanovnici sihemske kule, oko hiljadu muškaraca i žena."},
{"number":50, "verse":"Avimeleh je onda otišao na Teves, opkolio ga i osvojio."},
{"number":51, "verse":"Usred grada bila je jaka kula u koju su pobegli svi muškarci i žene, svi stanovnici tog grada. Zatvorili su vrata za sobom i popeli se na krov kule."},
{"number":52, "verse":"Avimeleh je došao do kule i napao je. Kad je skoro došao do vrata kule da ih spali vatrom,"},
{"number":53, "verse":"jedna žena baci mlinski kamen na glavu Avimelehu i razbi mu lobanju."},
{"number":54, "verse":"On brzo pozva slugu koji mu je nosio oružje i reče mu: „Izvuci mač i ubij me, da se ne bi za mene govorilo: ‘Ubila ga je žena’.” Njegov sluga ga je odmah probo i on je umro."},
{"number":55, "verse":"Kada su Izraelci videli da je Avimeleh poginuo, svi su se vratili u svoje mesto."},
{"number":56, "verse":"Tako je Bog Avimelehu vratio zlo koje je on naneo svom ocu kada je pobio svoju braću, njih sedamdeset."},
{"number":57, "verse":"Bog je učinio da se sve zlo koje su činili stanovnici Sihema vrati njima na glavu, i tako ih je stiglo prokletstvo Jotama, Jerovalovog sina. "}
]},{"id":"10", "title": "Sudije 10","verses": [
{"number":1, "verse":"Posle Avimeleha ustao je Tola, sin Fuve, Dodovog sina, iz Isaharovog plemena, da izbavi Izrael. On je živeo u Samiru u brdovitom području Jefrema."},
{"number":2, "verse":"Sudio je Izraelcima dvadeset i tri godine, a onda je umro i bio sahranjen u Samiru."},
{"number":3, "verse":"Posle njega ustao je Jair iz Galada, koji je sudio Izraelcima dvadeset i dve godine."},
{"number":4, "verse":"On je imao trideset sinova koji su jahali na trideset magaraca. Oni su imali trideset gradova koji se sve do danas zovu AvotJair, a nalaze se u galadskoj zemlji."},
{"number":5, "verse":"Onda je Jair umro i bio sahranjen u Kamonu."},
{"number":6, "verse":"Izraelovi sinovi opet su činili ono što je zlo u Gospodnjim očima i služili su likovima Vala, likovima Astarote, sirijskim bogovima, sidonskim bogovima, moavskim bogovima, bogovima Amonovih sinova i filistejskim bogovima. Ostavili su Gospoda i nisu mu služili."},
{"number":7, "verse":"Tada se Gospod razgnevio na Izrael, i predao ih je u ruke Filistejima i u ruke Amonovim sinovima."},
{"number":8, "verse":"Oni su ugnjetavali i tlačili Izraelove sinove te godine jer su osamnaest godina tlačili sve Izraelove sinove koji su bili s one strane Jordana u zemlji Amoreja u Galadu."},
{"number":9, "verse":"Amonovi sinovi prešli su Jordan da se bore protiv Jude, Venijamina i Jefremovog doma. Tako se Izrael našao u velikoj nevolji."},
{"number":10, "verse":"Tada su Izraelovi sinovi počeli da prizivaju Gospoda u pomoć: „Zgrešili smo ti, jer smo ostavili tebe, svog Boga, da bismo služili likovima Vala.”"},
{"number":11, "verse":"Gospod reče Izraelovim sinovima: „Zar vas nisam izbavljao od Egipćana, Amoreja, Amonaca, Filisteja,"},
{"number":12, "verse":"Sidonaca, Amaličana i Madijanaca koji su vas tlačili? Zar vas nisam izbavljao iz njihove ruke kada ste vapili meni?"},
{"number":13, "verse":"Ali vi ste mene ostavili i počeli da služite drugim bogovima. Zato vas neću više izbavljati."},
{"number":14, "verse":"Idite i prizivajte bogove koje ste izabrali. Neka vam oni pomognu i neka vas izbave iz vaše nevolje.”"},
{"number":15, "verse":"Izraelovi sinovi odgovoriše Gospodu: „Zgrešili smo. Učini s nama šta hoćeš. Samo nas danas izbavi, molimo te.”"},
{"number":16, "verse":"Onda su počeli da uklanjaju tuđe bogove iz svoje sredine i da služe Gospodu, tako da njegova duša više nije mogla da gleda Izraelovu nevolju."},
{"number":17, "verse":"Amonovi sinovi okupili su se i ulogorili u Galadu. Tada su se i Izraelovi sinovi okupili i ulogorili u Mispi."},
{"number":18, "verse":"Narod i galadski knezovi govorili su jedni drugima: „Ko će povesti bitku protiv Amonovih sinova? Neka onda on bude poglavar nad svim stanovnicima Galada.” "}
]},{"id":"11", "title": "Sudije 11","verses": [
{"number":1, "verse":"Jeftaj iz Galada bio je snažan i hrabar čovek. Bio je sin bludnice, a otac mu je bio Galad."},
{"number":2, "verse":"Galad je imao još jednu ženu koja mu je rodila sinove. Kada su sinovi te žene odrasli, oterali su Jeftaja, govoreći mu: „Nećeš imati nasledstva u domu našeg oca, jer si sin druge žene.”"},
{"number":3, "verse":"Zato je Jeftaj pobegao od svoje braće i nastanio se u zemlji Tov. Oko Jeftaja su se okupili ljudi koji su ostali bez posla i s njim su odlazili u pljačku."},
{"number":4, "verse":"Posle nekog vremena, Amonovi sinovi su napali Izrael."},
{"number":5, "verse":"Kada su Amonovi sinovi napali Izrael, galadske starešine su otišle da dovedu Jeftaja iz zemlje Tov."},
{"number":6, "verse":"Rekle su mu: „Dođi da nam budeš zapovednik, da se borimo protiv Amonovih sinova.”"},
{"number":7, "verse":"A Jeftaj reče galadskim starešinama: „Zar me vi niste mrzeli pa ste me zato oterali iz doma mog oca? Zašto sada kad ste u nevolji dolazite kod mene?”"},
{"number":8, "verse":"Tada galadske starešine odgovoriše Jeftaju: „Došli smo kod tebe da pođeš s nama i boriš se protiv Amonovih sinova i da budeš poglavar nad nama i nad svim stanovnicima Galada.”"},
{"number":9, "verse":"Jeftaj reče galadskim starešinama: „Ako me povedete nazad da se borim protiv Amonovih sinova pa mi ih Gospod preda, biću vam poglavar!”"},
{"number":10, "verse":"Tada galadske starešine rekoše Jeftaju: „Neka nas Gospod čuje i neka sudi između nas ako ne učinimo kako si rekao.”"},
{"number":11, "verse":"Tako je Jeftaj otišao s galadskim starešinama i narod ga je postavio za svog poglavara i zapovednika. Jeftaj je sve to ponovio pred Gospodom u Mispi."},
{"number":12, "verse":"Zatim je Jeftaj poslao glasnike caru Amonovih sinova i poručio mu: „Šta imaš protiv mene pa si došao da se boriš sa mnom u mojoj zemlji?”"},
{"number":13, "verse":"A car Amonovih sinova reče Jeftajevim glasnicima: „Izrael je po izlasku iz Egipta uzeo moju zemlju od Arnona do Javoka i Jordana. Zato je sada mirno vrati.”"},
{"number":14, "verse":"Ali Jeftaj opet posla glasnike caru Amonovih sinova"},
{"number":15, "verse":"i poruči mu: „Ovako kaže Jeftaj: ‘Izrael nije uzeo ni moavsku zemlju ni zemlju Amonovih sinova."},
{"number":16, "verse":"Jer kad je Izrael izašao iz Egipta, išao je pustinjom do Crvenog mora i došao u Kadis."},
{"number":17, "verse":"Tada je Izrael poslao glasnike edomskom caru i poručio mu: ‘Molim te, pusti da prođem kroz tvoju zemlju’, ali edomski car nije poslušao. Poslao je glasnike i moavskom caru, ali je i on odbio. Tako je Izrael ostao u Kadisu."},
{"number":18, "verse":"Dok su išli pustinjom, zaobišli su edomsku i moavsku zemlju. Išli su istočno od moavske zemlje i ulogorili se na području oko Arnona. Nisu prelazili moavsku granicu, jer je Arnon bio moavska granica."},
{"number":19, "verse":"Zatim je Izrael poslao glasnike amorejskom caru Sionu koji je vladao u Esevonu. Izrael mu je poručio: „Molim te, pusti nas da prođemo kroz tvoju zemlju do mesta u koje idemo.”"},
{"number":20, "verse":"Ali Sion nije verovao Izraelcima da će samo proći kroz njegovo područje i zato je okupio ceo svoj narod, ulogorio se u Jasi i napao Izrael."},
{"number":21, "verse":"Tada je Gospod, Izraelov Bog, dao Siona i ceo njegov narod u ruke Izraelu koji ih je porazio. Izrael je zauzeo svu zemlju Amoreja koji su živeli u toj zemlji."},
{"number":22, "verse":"Tako je osvojio svu amorejsku zemlju od Arnona do Javoka i od pustinje do Jordana."},
{"number":23, "verse":"A sada kada je Gospod, Izraelov Bog, oterao Amoreje pred svojim narodom Izraelom, ti želiš da oteraš taj narod."},
{"number":24, "verse":"Zar nećeš oterati sve one koje ti Hemos, tvoj bog, daje da ih oteraš? A mi ćemo oterati sve koje Gospod, naš Bog, otera pred nama."},
{"number":25, "verse":"Zar si ti bolji od Valaka, Seforovog sina, moavskog cara? Da li se on prepirao s Izraelom? Da li se borio protiv njega?"},
{"number":26, "verse":"Izrael već trista godina živi u Esevonu i njegovim okolnim gradovima, Aroiru i njegovim okolnim gradovima, a i u svim gradovima uz Arnon, pa zašto im za to vreme niste sve to oteli?"},
{"number":27, "verse":"Ja tebi nisam zgrešio, a ti si nepravedan prema meni jer se boriš protiv mene. Neka Gospod danas bude sudija i neka sudi između Izraelovih sinova i Amonovih sinova.”"},
{"number":28, "verse":"Ali car Amonovih sinova nije poslušao reči koje mu je poručio Jeftaj."},
{"number":29, "verse":"Tada je Gospodnji Duh sišao na Jeftaja i on je prošao kroz Galad i Manasijino područje, prošao je i kroz Mispu u Galadu, a od Mispe u Galadu došao je do Amonovih sinova."},
{"number":30, "verse":"Jeftaj se zavetovao Gospodu rečima: „Ako mi predaš u ruke Amonove sinove,"},
{"number":31, "verse":"neka Gospodu pripadne ko god izađe na vrata mog doma, ko pođe meni u susret kad se vratim kao pobednik nad Amonovim sinovima. Njega ću dati kao žrtvu paljenicu.”"},
{"number":32, "verse":"Tako je Jeftaj krenuo na Amonove sinove da se bori protiv njih i Gospod ih je predao njemu u ruke."},
{"number":33, "verse":"Napadao ih je od Aroira do Minita, u dvadeset gradova, i sve do Avel-Keramima i naneo im je veliki poraz. Tako su Amonovi sinovi bili pokoreni pred Izraelovim sinovima."},
{"number":34, "verse":"Zatim se Jeftaj vratio svojoj kući u Mispu, kad gle, u susret mu je izašla njegova kći udarajući u daire i igrajući! Ona mu je bila jedinica. Osim nje nije imao ni sinova ni kćeri."},
{"number":35, "verse":"Kada je ugleda, razdera svoje haljine i reče: „Jao, kćeri moja! Zavila si me u veliku tugu! Kako baš tebi nevolju da nanesem! Ja sam se zavetovao Gospodu i ne mogu poreći to što sam zavetovao.”"},
{"number":36, "verse":"Ona mu odgovori: „Oče moj, ako si se zavetovao Gospodu, učini sa mnom onako kako si mu rekao, jer se Gospod osvetio tvojim neprijateljima, Amonovim sinovima.”"},
{"number":37, "verse":"Zatim reče svom ocu: „Ispuni mi još ovu molbu: daj mi dva meseca i pusti me da sa svojim drugaricama odem u gore i da oplačem svoje devičanstvo.”"},
{"number":38, "verse":"On joj reče: „Idi!” Tako ju je pustio na dva meseca. Ona je otišla u gore sa svojim prijateljicama i oplakala svoje devičanstvo."},
{"number":39, "verse":"Kada su prošla dva meseca, vratila se svom ocu i on je postupio s njom prema svom zavetu. Ona nikada nije legla s muškarcem. Od tada je u Izraelu postao običaj"},
{"number":40, "verse":"da svake godine, četiri dana u godini, Izraelove kćeri idu da čine pomen ćerki Jeftaja iz Galada. "}
]},{"id":"12", "title": "Sudije 12","verses": [
{"number":1, "verse":"Tada su se sakupili ljudi iz Jefremovog plemena, pa su otišli na sever i rekli Jeftaju: „Zašto si otišao da se boriš protiv Amonovih sinova, a nas nisi pozvao da idemo s tobom? Spalićemo i tebe i tvoju kuću!”"},
{"number":2, "verse":"Ali Jeftaj im reče: „Ja i moj narod žestoko smo se borili sa Amonovim sinovima. Ja sam vas zvao u pomoć, ali me vi niste izbavili iz njihovih ruku."},
{"number":3, "verse":"Kada sam video da me ne izbavljate, odlučio sam da svoju dušu izložim opasnosti i krenem na Amonove sinove. Gospod mi ih je predao u ruke. Zašto ste onda danas izašli da se borite protiv mene?”"},
{"number":4, "verse":"Jeftaj tada sakupi sve ljude iz Galada i krenu u bitku protiv Jefrema. Ljudi iz Galada pobili su ljude iz Jefremovog plemena, jer su ovi govorili: „Vi ste, Galade, begunci iz Jefrema, i usred Jefrema i Manasije živite.”"},
{"number":5, "verse":"Galad je pre Jefrema zauzeo prelaze preko Jordana. Kada bi neko od odbeglih iz Jefremovog plemena rekao: „Pustite me da pređem”, ljudi iz Galada bi svakog od njih pitali: „Da li si ti iz Jefremovog plemena?” Kada bi on odgovorio: „Nisam”,"},
{"number":6, "verse":"oni bi mu rekli: „Hajde, reci Šibolet.” A on bi rekao: „Sibolet”, jer nije umeo ispravno da izgovori tu reč. Tada bi ga uhvatili i ubili na prelazima preko Jordana. Tako je u to vreme palo četrdeset i dve hiljade ljudi iz Jefremovog plemena."},
{"number":7, "verse":"Jeftaj je šest godina bio sudija Izraelcima. Onda je Jeftaj iz Galada umro i bio je sahranjen u svom gradu u Galadu."},
{"number":8, "verse":"Posle njega je Avesan iz Vitlejema bio sudija Izraelcima."},
{"number":9, "verse":"On je imao trideset sinova i trideset kćeri. Poslao je ljude da dovedu trideset žena iz drugog roda za svoje sinove. Sedam godina je bio sudija Izraelcima."},
{"number":10, "verse":"Onda je Avesan umro i bio je sahranjen u Vitlejemu."},
{"number":11, "verse":"Posle njega je Elon iz Zavulonovog plemena bio sudija Izraelcima. On je Izraelcima sudio deset godina."},
{"number":12, "verse":"Onda je umro Elon od Zavulona i bio je sahranjen u Ajalonu u Zavulonovoj zemlji."},
{"number":13, "verse":"Posle njega je Avdon, sin Elila iz Faratona, bio sudija Izraelcima."},
{"number":14, "verse":"Imao je četrdeset sinova i trideset unuka koji su jahali na sedamdeset magaraca. Sudio je Izraelcima osam godina."},
{"number":15, "verse":"Onda je umro Avdon, sin Elila od Faratona, i bio je sahranjen u Faratonu u Jefremovoj zemlji, na amaličkoj gori. "}
]},{"id":"13", "title": "Sudije 13","verses": [
{"number":1, "verse":"Izraelovi sinovi su opet činili ono što je zlo u Gospodnjim očima, tako da ih je Gospod na četrdeset godina predao u ruke Filistejima."},
{"number":2, "verse":"Bio je jedan čovek iz Saraje, iz Danovog plemena, koji se zvao Manoje. Njegova žena je bila nerotkinja i nije imala dece."},
{"number":3, "verse":"Posle nekog vremena njoj se pojavio Gospodnji anđeo i rekao joj: „Gle, ti si nerotkinja i nemaš dece. Ali zatrudnećeš i rodićeš sina."},
{"number":4, "verse":"Zato te sada molim da paziš na sebe. Nemoj da piješ ni soka od grožđa ni slatkog pića i nemoj da jedeš ništa što je nečisto."},
{"number":5, "verse":"Jer, evo, zatrudnećeš i rodićeš sina. Neka britva ne pređe preko njegove glave, jer će dete biti Božji nazirej još od majčine utrobe. On će predvoditi u izbavljanju Izraela iz ruku Filisteja.”"},
{"number":6, "verse":"Tada je žena došla i rekla svom mužu: „Božji čovek je došao kod mene. Izgledao je kao anđeo Božji, veoma zastrašujuće. Nisam ga pitala odakle je, niti mi je on rekao svoje ime."},
{"number":7, "verse":"Ali mi je rekao: ‘Zatrudnećeš i rodićeš sina. Zato sada nemoj da piješ ni soka od grožđa ni slatkog pića i nemoj da jedeš ništa što je nečisto, jer će dete biti Božji nazirej još od majčine utrobe do dana svoje smrti’.”"},
{"number":8, "verse":"Tada se Manoje usrdno pomolio Gospodu: „Oprosti, Gospode, ali molim te, neka nam opet dođe Božji čovek kog si poslao i neka nas pouči šta treba da činimo s detetom koje će se roditi.”"},
{"number":9, "verse":"Bog je poslušao Manojev glas. Anđeo Božji opet je došao kod žene dok je ona sedela u polju, a Manoje, njen muž, nije bio s njom."},
{"number":10, "verse":"Tada žena odmah otrča kod svog muža i reče mu: „Čovek koji je pre neki dan bio kod mene ponovo mi se pojavio.”"},
{"number":11, "verse":"Manoje je ustao i pošao sa svojom ženom i kad je došao do čoveka, upitao ga je: „Jesi li ti čovek koji je razgovarao s ovom ženom?” A on mu odgovori: „Jesam.”"},
{"number":12, "verse":"Tada Manoje reče: „Neka se obistine tvoje reči. Kako će dete živeti i šta će raditi?”"},
{"number":13, "verse":"Gospodnji anđeo reče Manoju: „Neka se žena čuva svega što sam joj rekao."},
{"number":14, "verse":"Neka ne jede ništa od vinove loze, neka ne pije ni sok od grožđa ni slatko piće i neka ne jede ništa od onog što je nečisto. Neka se drži svega što sam joj zapovedio.”"},
{"number":15, "verse":"Manoje tada reče Gospodnjem anđelu: „Dopusti, molim te, da te zadržimo i spremimo ti jare.”"},
{"number":16, "verse":"Ali Gospodnji anđeo reče Manoju: „Ako me i zadržiš, neću jesti tvog jela. Ali ako želiš prineti žrtvu paljenicu Gospodu, možeš je prineti.” Manoje nije znao da je to bio Gospodnji anđeo."},
{"number":17, "verse":"Tada Manoje reče Gospodnjem anđelu: „Kako se zoveš? Hteli bismo da ti odamo čast kad se ispuni tvoja reč.”"},
{"number":18, "verse":"Ali Gospodnji anđeo mu reče: „Zašto me pitaš kako se zovem kad je moje ime nerazumljivo za tebe*?”"},
{"number":19, "verse":"Tada je Manoje uzeo jare i prinos od žita pa ih je na jednoj steni prineo Gospodu, koji je učinio čudo pred Manojem i njegovom ženom."},
{"number":20, "verse":"Kada se plamen sa oltara podigao prema nebu, podigao se i Gospodnji anđeo u tom plamenu sa oltara. Kada su to Manoje i njegova žena videli, pali su ničice na zemlju."},
{"number":21, "verse":"Gospodnji anđeo nije se više pojavio Manoju ni njegovoj ženi. Tada je Manoje shvatio da je to bio Gospodnji anđeo."},
{"number":22, "verse":"Manoje reče svojoj ženi: „Sigurno ćemo umreti, jer smo videli Boga.”"},
{"number":23, "verse":"Ali njegova žena reče: „Da je Gospod hteo da nas ubije, ne bi iz naših ruku prihvatio žrtvu paljenicu i prinos od žita i ne bi nam pokazao sve ovo, niti bi nam dopustio da tako nešto čujemo.”"},
{"number":24, "verse":"Tako je žena rodila sina i dala mu ime Samson. Dečak je rastao, i Gospod ga je blagosiljao."},
{"number":25, "verse":"Gospodnji Duh počeo je da deluje na njega u Mahane-Danu, između Saraje i Estaola. "}
]},{"id":"14", "title": "Sudije 14","verses": [
{"number":1, "verse":"Samson je otišao u Tamnu, gde je među filistejskim kćerima zapazio jednu ženu."},
{"number":2, "verse":"Kada se vratio, rekao je svom ocu i svojoj majci: „U Tamni sam među filistejskim kćerima zapazio jednu ženu. Dovedite je da mi bude žena.”"},
{"number":3, "verse":"A otac i majka su mu rekli: „Zar nema žene među kćerima tvoje braće i u celom našem narodu pa moraš da ideš da uzmeš ženu među neobrezanim Filistejima?” Ali Samson reče svom ocu: „Hoću s njom da se oženim, jer to je žena za mene!”"},
{"number":4, "verse":"Njegov otac i njegova majka nisu znali da je to od Gospoda i da on traži povod da se sukobi s Filistejima, jer su u to vreme Filisteji vladali nad Izraelcima."},
{"number":5, "verse":"Tako je Samson otišao sa svojim ocem i svojom majkom u Tamnu. Kada je došao do vinograda u Tamni, gle, pred njega je ričući izašao mladi lav."},
{"number":6, "verse":"Tada je Gospodnji Duh došao na Samsona i on je goloruk rastrgao lava kao da je jare. To što je učinio nije rekao ni ocu ni majci."},
{"number":7, "verse":"Onda je otišao i razgovarao s onom ženom. Još uvek je smatrao da je to žena za njega."},
{"number":8, "verse":"Posle nekog vremena otišao je po nju da je dovede kući. Usput je svratio da pogleda onog mrtvog lava, kad gle, u mrtvom lavu bio je roj pčela i med."},
{"number":9, "verse":"Rukama je zahvatio med i otišao jedući ga usput. Kada je opet došao svom ocu i majci, dao je i njima da i oni jedu. Ali nije im rekao da je med izvadio iz mrtvog lava."},
{"number":10, "verse":"Zatim je njegov otac otišao kod one žene, a Samson je tamo priredio gozbu, jer je takav bio običaj kod mladih ljudi."},
{"number":11, "verse":"Kada su ga ljudi videli, izabrali su trideset pratilaca za njegovu svadbu da budu s njim."},
{"number":12, "verse":"Samson im reče: „Evo zadaću vam jednu zagonetku. Ako mi za sedam dana, dokle traje gozba, kažete o čemu je reč i odgonetnete je, daću vam trideset donjih i trideset gornjih haljina."},
{"number":13, "verse":"Ali ako je ne odgonetnete, onda ćete vi meni dati trideset donjih i trideset gornjih haljina.” A oni rekoše: „Zadaj nam zagonetku da je čujemo.”"},
{"number":14, "verse":"On im reče: „Od onog koji jede izašlo je ono što se jede, i od onog ko je snažan izašlo je slatko.” Tri dana nisu mogli da odgonetnu zagonetku."},
{"number":15, "verse":"Četvrtog dana rekli su Samsonovoj ženi: „Na prevaru saznaj od svog muža rešenje zagonetke, inače ćemo spaliti i tebe i dom tvog oca. Zar ste nas pozvali ovamo da nam uzmete imetak?”"},
{"number":16, "verse":"Tada je Samsonova žena počela plakati pred njim i govoriti mu: „Ti me sigurno mrziš i ne voliš me. Zadao si zagonetku sinovima mog naroda, a meni nisi rekao rešenje.” On joj reče: „Gle, ni svom ocu ni svojoj majci nisam rekao, a tebi da kažem?”"},
{"number":17, "verse":"Ali ona je pred njim plakala sedam dana, koliko je trajala njihova gozba. Sedmog dana konačno joj je rekao, jer je navaljivala na njega. Onda je ona rekla rešenje zagonetke sinovima svog naroda."},
{"number":18, "verse":"Sedmog dana ljudi onog grada rekli su mu pre nego što je ušao u njenu sobu: „Šta je slađe od meda, i šta je snažnije od lava?” A on im je odgovorio: „Da niste orali mojom junicom, ne biste odgonetnuli zagonetku.”"},
{"number":19, "verse":"Gospodnji Duh je došao na njega i on je otišao u Askalon, pobio tamo trideset ljudi, uzeo odeću koju je skinuo s njih i dao je onima koji su odgonetnuli zagonetku. Bio je pun gneva i otišao je kući svog oca."},
{"number":20, "verse":"Samsonova žena pripala je jednom od njegovih pratilaca sa svadbe. "}
]},{"id":"15", "title": "Sudije 15","verses": [
{"number":1, "verse":"Posle nekog vremena, tokom žetve pšenice, Samson je otišao da poseti svoju ženu, noseći joj jare. Rekao je: „Želim da uđem kod svoje žene u njenu sobu.” Ali mu njen otac nije dopustio da uđe,"},
{"number":2, "verse":"već je rekao: „Mislio sam da je mrziš pa sam je zato dao tvom pratiocu sa svadbe. Zar nije njena mlađa sestra bolja od nje? Hajde, uzmi nju umesto one.”"},
{"number":3, "verse":"Ali Samson im reče: „Ovog puta neću biti kriv Filistejima kad im nanesem zlo.”"},
{"number":4, "verse":"Samson je otišao, ulovio trista lisica i uzeo baklje, a zatim je uzeo po dve lisice okrenuvši im rep prema repu i između repova, tačno u sredinu, stavio po jednu baklju."},
{"number":5, "verse":"Tada je zapalio baklje i pustio lisice u filistejska polja nepožnjevenog žita. Tako je zapalio sve, od snopova do nepožnjevenog žita, i vinograde i maslinjake."},
{"number":6, "verse":"Filisteji su počeli da se raspituju: „Ko je to učinio?” Tada su im odgovorili: „Samson, zet jednog čoveka iz Tamne, koji je uzeo njegovu ženu i dao je njegovom pratiocu sa svadbe.” Tada su Filisteji otišli i spalili i nju i njenog oca."},
{"number":7, "verse":"Samson im reče: „Kada ste tako učinili, ne preostaje mi ništa drugo nego da vam se još ovaj put osvetim.”"},
{"number":8, "verse":"Tako im je naneo veliki poraz, potukavši ih jednog za drugim, a onda je otišao i nastanio se u pećini Itam."},
{"number":9, "verse":"Posle nekog vremena došli su Filisteji, ulogorili se u Judi i raširili se po području oko Lehije."},
{"number":10, "verse":"Judini sinovi su ih upitali: „Zašto ste izašli na nas?” A oni su odgovorili: „Izašli smo da svežemo Samsona i da mu učinimo onako kako je on učinio nama.”"},
{"number":11, "verse":"Tada je tri hiljade ljudi iz Judinog plemena sišlo do pećine Itam i upitalo Samsona: „Zar ne znaš da Filisteji vladaju nad nama? Pa zašto si nam onda ovo učinio?” A on im odgovori: „Kako su oni učinili meni, tako sam i ja učinio njima.”"},
{"number":12, "verse":"Zatim mu rekoše: „Došli smo da te svežemo i da te predamo u ruke Filistejima.” A Samson im reče: „Zakunite se da nećete vi podići ruku na mene.”"},
{"number":13, "verse":"Oni mu rekoše: „Nećemo, nego ćemo te samo svezati i predati u njihove ruke. Nećemo te ubiti, budi siguran.” Tako su ga svezali s dva nova konopca i izveli ga iz pećine."},
{"number":14, "verse":"Kada je došao u Lehiju i kad su ga Filisteji ugledali, počeli su radosno da kliču. Tada je Gospodnji Duh došao na Samsona i konopci na njegovim rukama postali su kao laneni konci kad dođu u dodir s vatrom, i spale su sveze s njegovih ruku."},
{"number":15, "verse":"Zatim je našao još sirovu magareću čeljust, pružio je ruku i dohvatio je i njome pobio hiljadu ljudi."},
{"number":16, "verse":"Tada je Samson rekao: „Magarećom čeljusti pobio sam jednu gomilu, dve gomile! Magarećom čeljusti pobio sam hiljadu ljudi.”"},
{"number":17, "verse":"Kada je to rekao, bacio je čeljust iz svoje ruke i nazvao ono mesto Ramat-Lehija.*"},
{"number":18, "verse":"Pošto je bio jako žedan, zavapio je Gospodu: „Ti si dao ovo veliko spasenje u ruke svom sluzi, pa zar sad da umrem od žeđi i padnem u ruke neobrezanima?”"},
{"number":19, "verse":"Tada je Bog u Lehiji napravio pukotinu iz koje je potekla voda. Kada se Samson napio vode, povratila mu se snaga i oporavio se. Zato je taj izvor nazvao En-Akore,* i on sve do danas postoji u Lehiji."},
{"number":20, "verse":"Samson je dvadeset godina bio sudija Izraelcima za vreme Filisteja. "}
]},{"id":"16", "title": "Sudije 16","verses": [
{"number":1, "verse":"Jednom kada je Samson došao u Gazu video je tamo jednu bludnicu, pa je ušao kod nje."},
{"number":2, "verse":"Do stanovnika Gaze stigao je glas: „Došao je Samson!” Tada su ga oni opkolili i celu noć čekali u zasedi na gradskim vratima. Mirno su čekali celu noć, govoreći: „Ubićemo ga čim svane.”"},
{"number":3, "verse":"Ali Samson je ležao samo do ponoći, a onda je u ponoć ustao, uhvatio gradska vrata s oba dovratka i iščupao ih zajedno sa prevornicom pa ih stavio na ramena i odneo na vrh gore koja je naspram Hevrona."},
{"number":4, "verse":"Posle toga, zaljubio se u ženu koja se zvala Dalila i koja je živela u dolini Sorik."},
{"number":5, "verse":"Filistejski saveznički knezovi došli su kod nje i rekli joj: „Na prevaru saznaj u čemu leži njegova tako velika snaga i kako ga možemo nadjačati, čime da ga svežemo da bismo ga savladali. A svaki od nas daće ti po hiljadu i sto srebrnika.”"},
{"number":6, "verse":"Kasnije je Dalila rekla Samsonu: „Molim te, kaži mi u čemu leži tvoja velika snaga i čime bi se mogao svezati i savladati?”"},
{"number":7, "verse":"Samson joj odgovori: „Da me svežu sa sedam još vlažnih, neosušenih životinjskih žila, izgubio bih snagu i bio bih kao i svaki drugi čovek.”"},
{"number":8, "verse":"Tada su joj filistejski saveznički knezovi doneli sedam vlažnih, još neosušenih žila i ona ga je njima svezala."},
{"number":9, "verse":"Dok je u njenoj sobi bila postavljena zaseda, ona povika: „Samsone, eto Filisteja na tebe!” Tada on pokida žile, kao što se kida nit od kudelje kad se prinese vatri. Tako se nije otkrilo u čemu leži njegova snaga."},
{"number":10, "verse":"Tada Dalila opet reče Samsonu: „Eto, prevario si me i slagao. Molim te, kaži mi sada čime bi te trebalo svezati.”"},
{"number":11, "verse":"A on joj odgovori: „Da me čvrsto svežu novim konopcima koji se još nisu koristili, izgubio bih snagu i bio bih kao i svaki drugi čovek.”"},
{"number":12, "verse":"Dalila je uzela nove konopce, svezala ga njima pa uzviknula: „Samsone, eto Filisteja na tebe!” U njenoj sobi bila je postavljena zaseda. Ali on pokida konopce sa svojih ruku kao da su konci."},
{"number":13, "verse":"Zatim Dalila reče Samsonu: „Do sada si me varao i lagao. Kaži mi čime bi te trebalo svezati.” A on joj odgovori: „Sedam pletenica s moje glave utkaj u osnovu tkanja.”"},
{"number":14, "verse":"Ona ih je učvrstila klinom pa uzviknula: „Samsone, eto Filisteja na tebe!” A on se probudi iz sna i istrže tkalački klin i osnovu."},
{"number":15, "verse":"Tada mu reče: „Kako možeš da mi kažeš: ‘Volim te’, kad srce tvoje nije sa mnom? Već si me triput prevario i nisi mi rekao u čemu leži tvoja velika snaga.”"},
{"number":16, "verse":"Pošto je sve vreme rečima vršila pritisak na njega i navaljivala, to je postalo na smrt nepodnošljivo njegovoj duši."},
{"number":17, "verse":"Na kraju joj je otvorio svoje srce i rekao: „Britva nikada nije prešla preko moje glave, jer sam od majčine utrobe Božji nazirej. Da mi odseku kosu, moja bi me snaga napustila, oslabio bih i bio bih kao i svaki drugi čovek.”"},
{"number":18, "verse":"Kada je Dalila videla da joj je otvorio svoje srce, poslala je ljude da pozovu filistejske savezničke knezove i poručila im: „Dođite sada, jer mi je otvorio svoje srce.” Filistejski knezovi su došli kod nje i doneli joj novac."},
{"number":19, "verse":"Ona je Samsona uspavala na svojim kolenima i zatim pozvala jednog čoveka da obrije sedam pletenica s njegove glave. Tako je ona osetila nadmoć nad njim jer ga je napuštala snaga."},
{"number":20, "verse":"Tada je povikala: „Samsone, eto Filisteja na tebe!” A on se probudio iz sna i pomislio: „Izaći ću kao i pre i oslobodiću se.” Ali nije znao da je Gospod odstupio od njega."},
{"number":21, "verse":"Tako su ga Filisteji uhvatili, iskopali mu oči, odveli ga u Gazu i tamo mu stavili dvostruke bakarne okove. U tamnici je okretao mlin."},
{"number":22, "verse":"Ali nakon što su ga ošišali, počela je da mu raste gusta kosa."},
{"number":23, "verse":"Filistejski saveznički knezovi okupili su se da prinesu veliku žrtvu svom bogu Dagonu i da se vesele. Govorili su: „Naš bog nam je u ruke predao našeg neprijatelja Samsona!”"},
{"number":24, "verse":"Kada je narod video Samsona, počeo je da hvali svog boga rečima: „Naš bog nam je u ruke predao našeg neprijatelja, koji je pustošio našu zemlju i koji je pobio mnoge od nas.”"},
{"number":25, "verse":"Kada im se srce razveselilo, rekli su: „Pozovite Samsona da nas zabavlja.” Tada su iz tamnice doveli Samsona da ih zasmejava. Postavili su ga između stubova."},
{"number":26, "verse":"Tada je Samson rekao dečaku koji ga je vodio za ruku: „Pusti me da opipam stubove na kojima stoji ova građevina i da se naslonim na njih.”"},
{"number":27, "verse":"(Hram je bio pun muškaraca i žena, a bili su tu i svi filistejski saveznički knezovi. Na krovu je bilo oko tri hiljade muškaraca i žena koji su gledali kako ih Samson zabavlja.)"},
{"number":28, "verse":"Tada Samson prizva Gospoda rečima: „Gospode, molim te, seti me se, i daj mi snage samo još ovaj put. Molim te Bože, daj da se osvetim Filistejima za jedno od svoja dva oka.”"},
{"number":29, "verse":"Tada je Samson uhvatio dva srednja stuba na kojima je stajala ta građevina, jedan stub desnom rukom, a drugi levom, i počeo da ih gura,"},
{"number":30, "verse":"pa je rekao: „Neka moja duša pogine s Filistejima.” Tada se upro iz sve snage i hram se srušio na savezničke knezove i na ceo narod koji je tamo bio. Tako je umirući pobio više ljudi nego što ih je pobio za svog života."},
{"number":31, "verse":"Posle su njegova braća i ceo dom njegovog oca došli i uzeli ga, a zatim su ga odneli i sahranili između Saraje i Estaola, u grobu njegovog oca Manoja. Samson je dvadeset godina bio sudija Izraelcima. "}
]},{"id":"17", "title": "Sudije 17","verses": [
{"number":1, "verse":"U brdovitom području Jefrema živeo je jedan čovek koji se zvao Miha."},
{"number":2, "verse":"On je jednom svojoj majci rekao: „Hiljadu i sto srebrnika koji su ti ukradeni i zbog kojih si izgovorila kletvu tako da sam je i ja čuo, evo, to je srebro kod mene. Ja sam ga uzeo.” Njegova majka je rekla: „Neka Gospod blagoslovi mog sina.”"},
{"number":3, "verse":"Tada je svojoj majci vratio hiljadu i sto srebrnika, a majka je rekla: „Posvetiću srebro Gospodu iz svoje ruke za svog sina, da se napravi rezan lik i liven kip. Zato ti ga sada vraćam.”"},
{"number":4, "verse":"Tako je srebro vratio majci, a ona je uzela dvesta srebrnika i dala ih srebraru. On je načinio rezan lik i liven kip, koji su stajali u Mihinoj kući."},
{"number":5, "verse":"Miha je imao kuću za bogove. Načinio je sveštenički efod i kućne bogove, a jednog od svojih sinova opunomoćio je da mu služi kao sveštenik."},
{"number":6, "verse":"U ono vreme nije bilo cara u Izraelu. Svako je činio ono što je bilo ispravno u njegovim očima."},
{"number":7, "verse":"Bio je jedan mladić iz Vitlejema u Judi, Levit, koji je neko vreme živeo u Judinom plemenu."},
{"number":8, "verse":"Taj čovek je otišao iz grada Vitlejema u Judi da nađe mesto gde će neko vreme živeti. Tako je na svom putu stigao do brdovitog područja Jefrema i do Mihine kuće."},
{"number":9, "verse":"Miha ga upita: „Odakle dolaziš?” A on mu odgovori: „Ja sam Levit iz Vitlejema u Judi i putujem kako bih našao mesto gde ću neko vreme živeti.”"},
{"number":10, "verse":"Miha mu reče: „Ostani kod mene i budi mi otac i sveštenik, a ja ću ti davati deset srebrnika godišnje, svešteničku odeću i hranu.” Levit je ušao kod njega."},
{"number":11, "verse":"Tako je Levit odlučio da ostane kod njega, i taj mladić mu je bio kao jedan od sinova."},
{"number":12, "verse":"Zatim je Miha opunomoćio Levita i mladić je služio kao njegov sveštenik i živeo je u njegovoj kući."},
{"number":13, "verse":"Miha je rekao: „Sada znam da će mi Gospod činiti dobro, jer je Levit moj sveštenik.” "}
]},{"id":"18", "title": "Sudije 18","verses": [
{"number":1, "verse":"U ono vreme nije bilo cara u Izraelu. Tada je Danovo pleme tražilo zemlju koja bi mu pripala u nasledstvo, gde bi se naselili, jer do tada nisu imali nasledstva među Izraelovim plemenima."},
{"number":2, "verse":"Zato su Danovi sinovi poslali petoricu ljudi iz svoje porodice, svoje hrabre ljude iz Saraje i Estaola, da izvide zemlju i pregledaju je. Rekli su im: „Idite, pregledajte zemlju.” Oni su otišli u brdovito područje Jefrema do Mihine kuće i tu prenoćili."},
{"number":3, "verse":"Kada su bili blizu Mihine kuće, prepoznali su glas mladog Levita, pa su svratili i upitali ga: „Ko te je doveo ovamo? Šta tu radiš i zašto si ovde?”"},
{"number":4, "verse":"On im odgovori: „Tako i tako učinio mi je Miha i unajmio me je da mu služim kao sveštenik.”"},
{"number":5, "verse":"A oni mu rekoše: „Molimo te, upitaj Boga da znamo hoće li biti uspešan put na koji smo krenuli.”"},
{"number":6, "verse":"Tada im sveštenik reče: „Idite s mirom. Gospodu je po volji put na koji ste krenuli.”"},
{"number":7, "verse":"Tako je onih pet ljudi otišlo i stiglo u Lais. Videli su da tamo narod živi bez straha nezavisno od drugih, po sidonskom običaju, i da živi mirno i bezbrižno, te da u zemlji nema osvajača koji bi ih ugnjetavao i napadao. Osim toga, bili su daleko od Sidonaca i nisu imali nikakve veze s drugim narodima."},
{"number":8, "verse":"Kad su se na kraju vratili svojoj braći u Saraji i Estaolu, braća su ih upitala: „Kako je bilo?”"},
{"number":9, "verse":"Oni su odgovorili: „Ustanite i pođimo na njih! Jer je zemlja koju smo videli veoma dobra. Ne oklevajte i ne budite neodlučni, već krenite da zauzmete tu zemlju."},
{"number":10, "verse":"Kada tamo stignete, zateći ćete bezbrižan narod i prostranu zemlju. Bog predaje u vaše ruke tu zemlju koja ne oskudeva ni u kakvim zemaljskim dobrima.”"},
{"number":11, "verse":"Tada je šesto ljudi iz Danovog plemena pripasalo oružje i krenulo iz Saraje i Estaola."},
{"number":12, "verse":"Otišli su i ulogorili se u Kirijat-Jarimu u Judi. Zato se to mesto do današnjeg dana naziva Mahane-Dan.* To je zapadno od Kirijat-Jarima."},
{"number":13, "verse":"Zatim su odatle krenuli u brdovito područje Jefrema i došli do Mihine kuće."},
{"number":14, "verse":"Tada su ona petorica koja su ranije izašla da izvide zemlju oko Laisa rekla svojoj braći: „Znate li da se u ovim kućama nalazi efod, kućni bogovi, rezan lik i liven kip? Sada razmislite šta ćete činiti.”"},
{"number":15, "verse":"Zato su pošli tamo i došli u kuću mladog Levita, u Mihinu kuću, i upitali ga kako je."},
{"number":16, "verse":"Za to vreme je šesto ljudi od Danovih sinova s pripasanim oružjem stajalo pred vratima."},
{"number":17, "verse":"Petorica onih koji su bili da izvide zemlju otišli su i ušli u kuću pa uzeli rezan lik, efod, kućne idole i liven lik. Sveštenik je stajao pred vratima sa šesto ljudi koji su imali pripasano oružje."},
{"number":18, "verse":"Oni su ušli u Mihinu kuću i uzeli rezan lik, efod, kućne idole i liven lik. Tada im je sveštenik rekao: „Šta to radite?”"},
{"number":19, "verse":"A oni su mu odgovorili: „Ćuti. Stavi ruku na usta i pođi s nama, i budi nam otac i sveštenik. Da li ti je bolje da budeš sveštenik u domu jednog čoveka ili da budeš sveštenik u plemenu i porodici u Izraelu?”"},
{"number":20, "verse":"Kada je to čuo, sveštenik se u svom srcu obradovao, pa je uzeo efod, kućne idole i rezani lik i pridružio se narodu."},
{"number":21, "verse":"Zatim su se okrenuli i pošli svojim putem. Decu, stoku i dragocenosti stavili su napred."},
{"number":22, "verse":"Kada su već bili daleko od Mihine kuće, ljudi koji su živeli u kućama blizu Mihine okupili su se i krenuli za Danovim sinovima."},
{"number":23, "verse":"Povikali su za njima, a oni su se okrenuli i rekli Mihi: „Šta ti je? Zašto si okupio tolike ljude?”"},
{"number":24, "verse":"A on je odgovorio: „Uzeli ste moje bogove koje sam načinio i sveštenika i otišli. Šta je meni ostalo? Kako onda možete da me pitate: ‘Šta ti je’?”"},
{"number":25, "verse":"Tada su mu Danovi sinovi rekli: „Nemoj da ti se čuje glas za nama, da vas ne bi napali gnevni ljudi, pa da izgubiš i svoju dušu i duše svog doma.”"},
{"number":26, "verse":"Tako su Danovi sinovi nastavili svojim putem, a Miha se, videvši da su jači od njega, okrenuo i vratio svojoj kući."},
{"number":27, "verse":"Tako su uzeli ono što je Miha napravio i njegovog sveštenika pa su otišli da napadnu miran i bezbrižan narod koji je živeo u Laisu. Pobili su ih oštricom mača, a grad spalili vatrom."},
{"number":28, "verse":"Nije bilo nikog da ih izbavi, jer su bili daleko od Sidona i nisu imali nikakve veze s drugim narodima. Taj grad se nalazio u ravnici Vet-Reova. Danovi sinovi su ponovo sagradili grad i nastanili se u njemu."},
{"number":29, "verse":"Nazvali su ga Dan po imenu svog oca Dana koji se rodio Izraelu. Grad se ranije zvao Lais."},
{"number":30, "verse":"Zatim su Danovi sinovi postavili sebi rezan lik. Jonatan, sin Girsama, Mojsijevog sina, i njegovi sinovi bili su sveštenici Danovom plemenu do dana kad je narod iz te zemlje bio odveden u izgnanstvo."},
{"number":31, "verse":"Onaj rezani lik koji je Miha napravio postavili su da bude među njima sve vreme dok je dom Božji bio u Silomu. "}
]},{"id":"19", "title": "Sudije 19","verses": [
{"number":1, "verse":"U ono vreme nije bilo cara u Izraelu. Jedan Levit je živeo u zabačenom kraju brdovitog područja Jefrema. On je uzeo za inoču jednu ženu iz Vitlejema u Judi."},
{"number":2, "verse":"Njegova inoča bila mu je neverna. Na kraju je otišla od njega u kuću svog oca u Vitlejem u Judi i tu je ostala četiri meseca."},
{"number":3, "verse":"Tada je njen muž ustao i pošao za njom da ljubazno razgovara s njom i da je vrati nazad. Imao je sa sobom svog slugu i dva magarca. Ona ga je uvela u kuću svog oca. Kada ga je otac mlade žene ugledao, veoma se obradovao njegovom dolasku."},
{"number":4, "verse":"Njegov tast, otac mlade žene, zadržao ga je, tako da je ostao s njim tri dana. Jeli su i pili, i on je tu noćivao."},
{"number":5, "verse":"Četvrtog dana su kao i obično ustali rano ujutru, a on se spremao da pođe. Ali otac mlade žene reče svom zetu: „Uzmi zalogaj hleba da okrepiš svoje srce, pa onda idite.”"},
{"number":6, "verse":"Tako su seli i obojica su jeli i pili. Zatim je otac mlade žene rekao čoveku: „Hajde, molim te, prenoći ovde i neka se veseli tvoje srce.”"},
{"number":7, "verse":"Kada je čovek ustao da pođe, njegov tast ga je nagovorio da ostane pa je on tu prenoćio još jednu noć."},
{"number":8, "verse":"Kada je petog dana opet ustao rano da pođe, otac mlade žene mu reče: „Molim te, okrepi svoje srce.” Tako su jeli i sedeli zajedno dok nije počelo da se smrkava."},
{"number":9, "verse":"Tada je čovek ustao da pođe, zajedno sa svojom inočom i svojim slugom. Ali njegov tast, otac mlade žene, reče mu: „Dan je već pri kraju i smrkava se. Molim te, prenoćite ovde. Dan je na izmaku, prenoći ovde i neka ti se srce veseli. A sutra poranite, pa pođite na put i vratite se u svoj šator.”"},
{"number":10, "verse":"Ali čovek nije hteo da prenoći, već je ustao, pošao na put i došao pred Jevus, to jest Jerusalim. Imao je sa sobom dva osedlana magarca, inoču i slugu."},
{"number":11, "verse":"Kada su bili blizu Jevusa, bio je već skoro mrak, pa je sluga rekao svom gospodaru: „Hajde da svratimo u ovaj jevusejski grad i prenoćimo u njemu.”"},
{"number":12, "verse":"Ali gospodar mu je rekao: „Nećemo svraćati u grad tuđinaca koji nisu Izraelovi sinovi, nego ćemo otići do Gavaje.”"},
{"number":13, "verse":"Još je rekao svom sluzi: „Požurimo da stignemo u neko od tih mesta i da prenoćimo u Gavaji ili u Rami.”"},
{"number":14, "verse":"Tako su pošli dalje i nastavili put, a sunce je počelo da zalazi kad su došli blizu Venijaminove Gavaje."},
{"number":15, "verse":"Tu su skrenuli prema Gavaji da prenoće. Ušli su u grad i seli na gradski trg, ali niko ih nije primio u kuću da prenoće."},
{"number":16, "verse":"Jedan starac se uveče vraćao s posla na njivi, a bio je iz brdovitog područja Jefrema i živeo je u Gavaji. Stanovnici tog mesta bili su iz Venijaminovog plemena."},
{"number":17, "verse":"Kada je podigao oči, video je na gradskom trgu čoveka, putnika. Starac ga upita: „Kuda ideš i odakle dolaziš?”"},
{"number":18, "verse":"On mu odgovori: „Na putu smo iz Vitlejema u Judi i idemo u zabačeni kraj brdovitog područja Jefrema. Ja sam odatle, a išao sam u Vitlejem u Judi. Sada se vraćam svojoj kući, ali nema nikog da me primi u svoju kuću."},
{"number":19, "verse":"Imam i slame i hrane za magarce, hleba i vina za sebe i tvoju robinju i za momka koji je sa mnom, tvojim slugom. Ništa mi ne treba.”"},
{"number":20, "verse":"Tada starac reče: „Mir tebi! Šta god ti treba, moja je briga. Samo nemoj ostati preko noći na trgu.”"},
{"number":21, "verse":"Starac ga je doveo u svoju kuću i bacio hranu magarcima. Zatim su oprali noge pa su jeli i pili."},
{"number":22, "verse":"Dok su se oni gostili, stanovnici grada, pokvareni ljudi, opkolili su kuću, nagrnuvši na vrata. Vikali su starcu, vlasniku one kuće: „Izvedi čoveka koji je ušao u tvoju kuću da imamo odnose s njim!”"},
{"number":23, "verse":"Tada je vlasnik kuće izašao i rekao im: „Ne, braćo moja, ne činite zla, molim vas, jer je taj čovek ušao u moju kuću. Ne činite takvo sramno i bezumno delo."},
{"number":24, "verse":"Evo moje kćeri device i njegove inoče. Dajte da vam njih izvedem, pa njih zlostavljajte i činite im šta hoćete. Ali ovom čoveku ne činite to sramno i bezumno delo.”"},
{"number":25, "verse":"Ali ljudi nisu hteli da ga slušaju. Tada je onaj čovek uzeo svoju inoču i izveo im je. Oni su je silovali i zlostavljali celu noć do jutra, a kad je počelo da sviće, pustili su je."},
{"number":26, "verse":"Pred svitanje, žena je došla i pala pred vrata kuće onog čoveka gde je bio njen gospodar i ostala je tu da leži dok nije svanulo."},
{"number":27, "verse":"Ujutru je njen gospodar ustao, otvorio kućna vrata i izašao da bi krenuo svojim putem, kad gle, žena, njegova inoča, ležala je na ulazu u kuću s rukama na pragu."},
{"number":28, "verse":"On joj reče: „Ustani, idemo.” Ali nije bilo odgovora. Tada ju je čovek stavio na magarca i krenuo na put u svoje mesto."},
{"number":29, "verse":"Kada je ušao u svoju kuću, uzeo je nož i isekao svoju inoču na dvanaest komada koje je poslao u sve krajeve Izraela."},
{"number":30, "verse":"Svi koji su to videli rekli su: „Ovako nešto nikada se nije desilo niti se videlo od dana kada su Izraelovi sinovi izašli iz egipatske zemlje, pa do danas. Razmislite o tome, posavetujte se i iznesite svoje mišljenje.” "}
]},{"id":"20", "title": "Sudije 20","verses": [
{"number":1, "verse":"Tada su izašli svi Izraelovi sinovi, od Dana do Virsaveje, zajedno s onima iz galadske zemlje. Svi su se jednodušno okupili i stali pred Gospoda u Mispi."},
{"number":2, "verse":"Poglavari sveg naroda, svih Izraelovih plemena, zauzeli su svoje mesto na zboru naroda Božjeg; bilo je četristo hiljada pešaka naoružanih mačem."},
{"number":3, "verse":"Venijaminovi sinovi su čuli da su Izraelovi sinovi otišli u Mispu. Zatim su Izraelovi sinovi rekli: „Kažite nam kako se dogodilo to zlo?”"},
{"number":4, "verse":"Tada je onaj čovek, Levit, muž ubijene žene, ovako odgovorio: „Došao sam u Venijaminovu Gavaju sa svojom inočom da prenoćim."},
{"number":5, "verse":"Stanovnici Gavaje ustali su na mene i noću opkolili kuću u kojoj sam bio. Hteli su mene da ubiju, ali su umesto toga zlostavljali moju inoču i ona je umrla."},
{"number":6, "verse":"Zato sam uzeo svoju inoču, isekao je na komade i poslao ih u sve krajeve Izraelovog nasledstva, jer su u svojoj besramnosti počinili sramno i bezumno delo u Izraelu."},
{"number":7, "verse":"A sada, svi Izraelovi sinovi, posavetujte se i recite šta mislite.”"},
{"number":8, "verse":"Tada ceo narod ustade kao jedan i reče: „Niko od nas neće se vratiti u svoj šator i niko neće otići svojoj kući."},
{"number":9, "verse":"Ovako ćemo učiniti Gavaji: žrebom ćemo odlučiti kako da krenemo na nju."},
{"number":10, "verse":"Uzećemo po deset ljudi od stotinu iz svih Izraelovih plemena, po stotinu od hiljade i po hiljadu od deset hiljada koji će nabavljati hranu za ljude koji će krenuti na Venijaminovu Gavaju zbog onog sramnog i bezumnog dela koje je počinjeno u Izraelu.”"},
{"number":11, "verse":"Tako su se svi Izraelci okupili protiv tog grada, složno kao jedan."},
{"number":12, "verse":"Tada su Izraelova plemena poslala ljude po celom Venijaminovom plemenu sa porukom: „Kakvo se to zlo desilo među vama?"},
{"number":13, "verse":"Predajte sada te pokvarene ljude iz Gavaje da ih pogubimo i tako uklonimo zlo iz Izraela.” Ali Venijaminovi sinovi nisu hteli da poslušaju glas svoje braće, Izraelovih sinova."},
{"number":14, "verse":"Tada su Venijaminovi sinovi došli iz svojih gradova i okupili se u Gavaji da izađu u boj protiv Izraelovih sinova."},
{"number":15, "verse":"Tako se tog dana od Venijaminovih sinova koji su došli iz svojih gradova okupilo dvadeset i šest hiljada ljudi naoružanih mačem, pored stanovnika Gavaje, kojih se okupilo sedamsto izabranih ljudi."},
{"number":16, "verse":"Među svim tim mnoštvom bilo je sedamsto izabranih ljudi koji su bili levoruki. Svi su kamenom iz praćke gađali tačno u dlaku, ne promašujući cilj."},
{"number":17, "verse":"Okupili su se i Izraelovi ljudi, osim Venijaminovih sinova, i bilo ih je četristo hiljada ljudi naoružanih mačem, sve samih ratnika."},
{"number":18, "verse":"Izraelovi sinovi su ustali i pošli u Vetilj da pitaju Boga šta da rade. Pitali su: „Ko će od nas prvi krenuti u boj protiv Venijaminovih sinova?” Gospod je odgovorio: „Juda neka krene prvi.”"},
{"number":19, "verse":"Tako su ujutru Izraelovi sinovi ustali i ulogorili se ispred Gavaje."},
{"number":20, "verse":"Izraelci su izašli u boj protiv Venijaminovih sinova. Ispred Gavaje su se Izraelovi ljudi svrstali u bojne redove i krenuli protiv njih."},
{"number":21, "verse":"Venijaminovi sinovi su izašli iz Gavaje i tog su dana pobili dvadeset i dve hiljade Izraelaca i ostavili ih da leže na zemlji."},
{"number":22, "verse":"Ali Izraelovi sinovi su bili hrabri i opet su se svrstali u bojne redove na istom mestu na kom su se svrstali i prvog dana."},
{"number":23, "verse":"Tada su Izraelovi sinovi otišli i plakali pred Gospodom sve do večeri i upitali Gospoda: „Da li da opet izađemo u boj protiv sinova Venijamina, našeg brata?” Gospod je odgovorio: „Idite protiv njega.”"},
{"number":24, "verse":"Tako su se drugog dana Izraelovi sinovi približili Venijaminovim sinovima."},
{"number":25, "verse":"Venijaminovi sinovi su i drugog dana izašli pred njih iz Gavaje i pobili još osamnaest hiljada Izraelovih sinova, sve samih ratnika naoružanih mačem."},
{"number":26, "verse":"Tada su svi Izraelovi sinovi, ceo narod, otišli u Vetilj i tu su plakali i sedeli pred Gospodom, postili do večeri i prinosili žrtve paljenice i žrtve zajedništva pred Gospodom."},
{"number":27, "verse":"Posle toga su Izraelovi sinovi tražili savet od Gospoda Boga, jer se u to vreme tamo nalazio kovčeg saveza njegovog."},
{"number":28, "verse":"Fines, sin Eleazara, Aronovog sina, služio je u to vreme pred kovčegom. On je upitao: „Hoćemo li opet izaći u boj protiv sinova Venijamina, svog brata, ili da odustanemo?” Gospod je odgovorio: „Idite, jer ću ga sutra predati vama u ruke.”"},
{"number":29, "verse":"Tada je Izrael postavio zasedu oko Gavaje."},
{"number":30, "verse":"Trećeg dana izašli su Izraelovi sinovi protiv Venijaminovih sinova i svrstali se u bojne redove ispred Gavaje, kao i ranije."},
{"number":31, "verse":"Kada su Venijaminovi sinovi izašli na njih, ovi su ih odvukli od grada. Onda su Venijaminovi sinovi kao i ranije počeli da ubijaju neke od njih po poljskim putevima, od kojih jedan ide u Vetilj, a drugi u Gavaju, i tako su pobili tridesetak Izraelaca."},
{"number":32, "verse":"Venijaminovi sinovi su govorili: „Padaju pred nama kao i ranije.” Izraelovi sinovi su rekli: „Bežimo, jer ćemo ih tako odvući od grada i izaći će na puteve.”"},
{"number":33, "verse":"Svi Izraelovi sinovi podigli su se sa svojih mesta i svrstali se u bojne redove kod Val-Tamara, a oni Izraelovi sinovi koji su bili u zasedi krenuli su u juriš sa svojih mesta u blizini Gavaje."},
{"number":34, "verse":"Tako je ispred Gavaje došlo deset hiljada izabranih ljudi iz celog Izraela i boj je bio žestok. Venijaminovi sinovi nisu znali da im preti propast."},
{"number":35, "verse":"Gospod je porazio Venijamina pred Izraelom, tako da su Izraelovi sinovi tog dana pobili dvadeset i pet hiljada ljudi od Venijaminovih sinova, sve samih ratnika naoružanih mačem."},
{"number":36, "verse":"Venijaminovi sinovi su mislili da su porazili Izraelove sinove koji su se povlačili pred njima i koji su se uzdali u zasedu koju su postavili pred Gavajom."},
{"number":37, "verse":"Međutim, ljudi iz zasede brzo su se podigli i udarili na Gavaju. Raširili su se po gradu i oštricom mača pobili sve u njemu."},
{"number":38, "verse":"Izraelovi sinovi su se dogovorili s onima u zasedi da kao znak zapale vatru u gradu tako da se podigne gust dim."},
{"number":39, "verse":"Kada su Izraelovi sinovi počeli da se povlače iz boja, Venijaminovi sinovi su krenuli da ih ubijaju i pobili su tridesetak Izraelaca, govoreći: „Opet smo ih porazili kao i prvi put.”"},
{"number":40, "verse":"Tada se iz grada počeo dizati gust dim kao znak. Kada su se Venijaminovi sinovi obazreli, videli su da se plamen iz grada diže ka nebu."},
{"number":41, "verse":"Tada su se Izraelovi sinovi okrenuli, a Venijaminove sinove je obuzeo strah jer su videli da ih je stigla propast."},
{"number":42, "verse":"Bežali su pred Izraelovim sinovima prema pustinji, dok su im napadači bili za petama, a i Izraelovi sinovi koji su krenuli iz grada ubijali su ih među sobom."},
{"number":43, "verse":"Tako su opkolili Venijaminove sinove. Progonili su ih bez predaha i pobili tačno ispred Gavaje, prema istoku."},
{"number":44, "verse":"Tako je palo osamnaest hiljada ljudi od Venijaminovog plemena, sve samih hrabrih muškaraca."},
{"number":45, "verse":"Zato su se okrenuli i pobegli u pustinju do stene Rimon. Na putevima su Izraelovi sinovi pobili još pet hiljada ljudi, a zatim su ih progonili sve do Gidoma i pobili još dve hiljade ljudi."},
{"number":46, "verse":"Tog dana ukupno je palo dvadeset i pet hiljada Venijaminovih sinova naoružanih mačem, sve samih hrabrih muškaraca."},
{"number":47, "verse":"Šesto ljudi se okrenulo i pobeglo u pustinju do stene Rimon, i ostali su tamo četiri meseca."},
{"number":48, "verse":"Izraelovi sinovi su se vratili i ponovo napali Venijaminove sinove i pobili oštricom mača sve što je bilo u gradovima, od čoveka do stoke, sve na šta su naišli, spalili su i sve gradove na koje su nailazili. "}
]},{"id":"21", "title": "Sudije 21","verses": [
{"number":1, "verse":"Izraelci su se zakleli u Mispi rečima: „Niko od nas neće dati svoju kćer za ženu Venijaminovim sinovima.”"},
{"number":2, "verse":"Zatim je narod otišao u Vetilj i tu sedeo pred Bogom do večeri. Naricali su i mnogo plakali."},
{"number":3, "verse":"Onda su rekli: „Gospode, Bože Izraelov, zašto se ovo desilo u Izraelu? Zašto je danas nestalo jedno pleme iz Izraela?”"},
{"number":4, "verse":"Sutra je narod rano ustao i na tom mestu podigao oltar pa prineo žrtve paljenice i žrtve zajedništva."},
{"number":5, "verse":"Tada su Izraelovi sinovi rekli: „Ima li koga od svih Izraelovih plemena da nije došao na zbor pred Gospoda? Svečano smo se zakleli da se pogubi svako ko nije došao pred Gospoda u Mispu.”"},
{"number":6, "verse":"Izraelovi sinovi su se sažalili na Venijamina, svog brata, pa su rekli: „Danas je odsečeno jedno pleme od Izraela."},
{"number":7, "verse":"Šta ćemo učiniti da oni što su preživeli dobiju žene, pošto smo se zakleli Gospodom da im nećemo dati svoje kćeri za žene?”"},
{"number":8, "verse":"Zato su pitali: „Ima li koga od Izraelovih plemena da nije došao pred Gospoda u Mispu?” I gle, niko iz Javisa u Galadu nije došao u logor na zbor."},
{"number":9, "verse":"Kad je narod izbrojan, videlo se da tu nema nikog od stanovnika Javisa u Galadu."},
{"number":10, "verse":"Zato je tamo zbor poslao dvanaest hiljada najhrabrijih ljudi i zapovedio im: „Idite i oštricom mača pobijte stanovnike Javisa u Galadu, takođe i žene i decu."},
{"number":11, "verse":"Učinite ovako: pobijte sve muškarce i sve žene koje su legle s muškarcem.”"},
{"number":12, "verse":"Među stanovnicima Javisa u Galadu našli su četristo devojaka, devica, koje nisu legle s muškarcem. Njih su doveli u logor u Silomu, u hananskoj zemlji."},
{"number":13, "verse":"Ceo zbor je tada poslao ljude da razgovaraju s Venijaminovim sinovima koji su bili na steni Rimon i da im ponude mir."},
{"number":14, "verse":"Tada su se Venijaminovi sinovi vratili, a Izraelci su im dali žene iz Javisa u Galadu koje nisu pobili. Ali nije ih bilo dovoljno za sve."},
{"number":15, "verse":"Narod se sažalio na Venijamina, jer je Gospod načinio razdor među Izraelovim plemenima."},
{"number":16, "verse":"Starešine zbora su rekle: „Šta da učinimo da ovi što su ostali dobiju žene, pošto su žene istrebljene iz Venijaminovog plemena?”"},
{"number":17, "verse":"Zatim su dodali: „Venijaminov ostatak neka dobije svoju zemlju, da se ne bi zatrlo jedno pleme iz Izraela."},
{"number":18, "verse":"Ali mi njima ne smemo davati svoje kćeri za žene, jer su se Izraelovi sinovi zakleli: ‘Proklet da je onaj ko da ženu Venijaminovim sinovima’.”"},
{"number":19, "verse":"Onda su rekli: „Evo, svake godine se slavi praznik u čast Gospodu u Silomu, severno od Vetilja, istočno od puta koji vodi od Vetilja u Sihem i južno od Levone.”"},
{"number":20, "verse":"Zato su zapovedili Venijaminovim sinovima: „Idite i čekajte u zasedi u vinogradima."},
{"number":21, "verse":"Čim vidite da devojke iz Siloma izlaze da igraju kolo, izađite iz vinograda i neka svako za sebe otme ženu od devojaka iz Siloma, pa onda idite u Venijaminovu zemlju."},
{"number":22, "verse":"A kad njihovi očevi ili njihova braća dođu kod nas da se sude, mi ćemo im reći: ‘Smilujte im se radi nas, jer nismo uspeli da za svakog od njih uzmemo ženu u ratu. A pošto ih vi niste dali, onda niste ni krivi’.”"},
{"number":23, "verse":"Venijaminovi sinovi su tako postupili i od otetih devojaka koje su igrale uzeli su sebi onoliko žena koliko je i njih bilo. Onda su otišli i vratili se na svoje nasledstvo pa su opet sagradili gradove i naselili se u njima."},
{"number":24, "verse":"Tada su se Izraelovi sinovi razišli odatle, svaki u svoje pleme i u svoju porodicu. Otišli su odande, svaki na svoje nasledstvo."},
{"number":25, "verse":"U ono vreme nije bilo cara u Izraelu. Svako je činio ono što je bilo ispravno u njegovim očima."}
]}]}
