{"id": "08", "title": "1. Samuilova", "author": "Samuilo", "placeOfWriting": "Izrael", "writingCompleted": "oko 1078.god pre n.e", "coverPeriod": "1080 - 1078. pre n.e.", "biblePart": "Proroci", "slug": "prva-samuilova", "chapters": [
{"id":"1", "title": "1. Samuilova 1","verses": [
{"number":1, "verse":"Bio je jedan čovek u Ramatajim-Sofimu u brdovitom području Jefrema koji se zvao Elkana, sin Jeroama, sina Elijuja, sina Tova, Sufovog sina, iz Jefremovog plemena."},
{"number":2, "verse":"On je imao dve žene. Jedna se zvala Ana, a druga Fenina. Fenina je imala dece, a Ana nije."},
{"number":3, "verse":"Taj čovek je svake godine išao iz svog grada da se u Silomu pokloni Gospodu nad vojskama* i prinese mu žrtve. Tamo su dva Ilijeva sina, Ofnije i Fines, služili kao Gospodnji sveštenici."},
{"number":4, "verse":"Kada je Elkana prinosio žrtvu, on je svojoj ženi Fenini i svim njenim sinovima i kćerima davao više delova žrtve,"},
{"number":5, "verse":"a Ani je davao samo jedan deo. Međutim, Anu je više voleo, iako ju je Gospod učinio nerotkinjom."},
{"number":6, "verse":"Njena suparnica ju je stalno vređala i uznemiravala zato što ju je Gospod učinio nerotkinjom."},
{"number":7, "verse":"Tako joj je činila svake godine, kad god bi išli u Gospodnji dom. Toliko ju je vređala da je Ana plakala i ništa nije jela."},
{"number":8, "verse":"Elkana, njen muž, reče joj: „Ana, zašto plačeš? Zašto ne jedeš? I zašto ti je srce žalosno? Zar ti ja nisam bolji od deset sinova?”"},
{"number":9, "verse":"Nakon što su u Silomu jeli i pili, Ana je ustala, a sveštenik Ilije sedeo je na stolici kod dovratka Gospodnjeg hrama."},
{"number":10, "verse":"S tugom u srcu ona je počela da se moli Gospodu, mnogo plačući."},
{"number":11, "verse":"Zatim se zavetovala rečima: „Gospode nad vojskama, ako pogledaš na nevolju svoje robinje pa me se setiš i ako ne zaboraviš svoju robinju i daš muško dete svojoj robinji, ja ću ga dati tebi, Gospode, za sve dane njegovog života i britva neće preći preko njegove glave.”"},
{"number":12, "verse":"Dok se ona tako dugo molila pred Gospodom, Ilije je posmatrao njena usta."},
{"number":13, "verse":"Ana je govorila u svom srcu i samo su joj usne podrhtavale, ali joj se glas nije čuo. Zato je Ilije mislio da je pijana."},
{"number":14, "verse":"Ilije joj reče: „Dokle ćeš biti pijana? Otrezni se od svog vina.”"},
{"number":15, "verse":"A Ana mu odgovori: „Nisam pijana, gospodaru, nego sam veoma tužna. Nisam pila ni vina ni opojnog pića, nego izlivam dušu svoju pred Gospodom."},
{"number":16, "verse":"Nemoj misliti da je tvoja robinja neka pokvarena žena. Ja sam zbog velike brige i muke govorila sve do sada.”"},
{"number":17, "verse":"Tada joj Ilije reče: „Idi s mirom, i neka ti Izraelov Bog usliši molitvu koju si mu uputila.”"},
{"number":18, "verse":"Ona reče: „Neka tvoja sluškinja nađe milost u tvojim očima.” Zatim je otišla svojim putem, jela je i lice joj više nije bilo zabrinuto."},
{"number":19, "verse":"Ujutru su rano ustali i poklonili se pred Gospodom, a onda su se vratili i došli svojoj kući u Ramu. Elkana je legao sa svojom ženom Anom, i Gospod se setio Ane."},
{"number":20, "verse":"Posle godinu dana, Ana, koja je zatrudnela, rodila je sina i dala mu ime Samuilo,* jer je rekla: „Izmolila sam ga od Gospoda.”"},
{"number":21, "verse":"Onda je Elkana otišao sa svim svojim domom da prinese Gospodu godišnju žrtvu i svoj zavetni prinos."},
{"number":22, "verse":"Ana nije otišla, jer je svom mužu rekla: „Kad dečak prestane da sisa, odvešću ga da se pokaže pred Gospodom i da doveka tamo ostane.”"},
{"number":23, "verse":"Tada joj je Elkana, njen muž, rekao: „Učini kako ti je drago. Ostani kod kuće dok ne prestaneš da ga dojiš, i neka Gospod ispuni svoju reč.” Tako je žena ostala kod kuće i dojila svog sina, sve dok nije prestao da sisa."},
{"number":24, "verse":"Kada je prestala da ga doji, povela ga je sa sobom i uzela trogodišnjeg junca, efu brašna i veliki krčag vina. Zatim je ušla u Gospodnji dom u Silomu, a dečak je bio s njom."},
{"number":25, "verse":"Tada su zaklali junca, a dečaka su odveli kod Ilija."},
{"number":26, "verse":"Onda je ona rekla: „Oprosti, gospodaru! Tako živa bila duša tvoja, gospodaru, ja sam žena koja je stajala s tobom na ovom mestu i molila se Gospodu."},
{"number":27, "verse":"Molila sam se za ovog dečaka, da mi Gospod usliši molitvu koju sam mu uputila."},
{"number":28, "verse":"Zato ga sada dajem Gospodu. Sve dane svog života neka bude posvećen Gospodu. Tu se Elkana poklonio Gospodu. "}
]},{"id":"2", "title": "1. Samuilova 2","verses": [
{"number":1, "verse":"Ana se pomoli i reče: „Srce moje kliče zbog Gospoda, Gospod je moj rog* uzvisio. Usta svoja širom otvaram na neprijatelje svoje, jer se radujem spasenju koje dolazi od tebe."},
{"number":2, "verse":"Niko nije svet kao Gospod, jer nema drugog osim tebe, nema stene kao što je naš Bog."},
{"number":3, "verse":"Ne govorite više tako oholo, neka iz vaših usta ne izlaze nepromišljene reči, jer je Gospod Bog koji sve zna, on svačija dela ispravno prosuđuje."},
{"number":4, "verse":"Junaci s lukovima drhte od straha, a oni što posrću snagom se opasuju."},
{"number":5, "verse":"Oni koji su siti bili, u najam sebe za hleb daju, a gladni ne gladuju više. Čak je i nerotkinja sedmoro rodila, a koja je mnogo sinova imala više ih nema."},
{"number":6, "verse":"Gospod smrt donosi i život čuva, u grob spušta i podiže odatle."},
{"number":7, "verse":"Gospod siromaštvo i bogatstvo daje, ponižava i uzvisuje,"},
{"number":8, "verse":"ubogoga iz praha podiže, iz pepela siromaha diže, daje im da s velikašima sede; daje im presto slave. Jer Gospodnji su stubovi zemaljski. Na njih je zemlju postavio."},
{"number":9, "verse":"On čuva korake vernih slugu svojih, a zle u tami propast stiže, jer snagom svojom čovek ne može pokazati da je jači."},
{"number":10, "verse":"Zadrhtaće oni koji se Gospodu protive, s nebesa će on na njih zagrmeti. Gospod će suditi krajevima zemaljskim, snagu će dati caru svome, uzvisiće rog pomazanika svoga.”"},
{"number":11, "verse":"Elkana je otišao svojoj kući u Ramu, a dečak je ostao da služi Gospodu pred sveštenikom Ilijem."},
{"number":12, "verse":"Ilijevi sinovi bili su pokvareni ljudi. Nisu marili za Gospoda."},
{"number":13, "verse":"Sveštenici su imali pravo da od naroda dobiju deo žrtve, ali kad bi neko prinosio žrtvu, dolazio bi sveštenikov sluga s trokrakom viljuškom u ruci i dok se meso još kuvalo,"},
{"number":14, "verse":"zabadao u kotao ili u lonac, u kazan ili u tiganj. Ono što bi se nabolo na viljušku sveštenik je uzimao za sebe. Tako su u Silomu činili svim Izraelcima koji su tu dolazili."},
{"number":15, "verse":"Isto tako, pre nego što bi se salo spalilo, došao bi sveštenikov sluga i rekao čoveku koji je prinosio žrtvu: „Daj meso da se ispeče za sveštenika. On neće da mu daš kuvano meso, već sirovo.”"},
{"number":16, "verse":"Ako bi mu čovek odgovorio: „Neka se najpre spali salo, pa onda uzmi šta ti duša želi”, ovaj bi rekao: „Ne, nego daj odmah! Ako ne daš, uzeću silom!”"},
{"number":17, "verse":"Greh tih slugu bio je veoma velik pred Gospodom, jer su ti ljudi prezirali Gospodnje žrtve."},
{"number":18, "verse":"Samuilo je kao dečak služio pred Gospodom, i na sebi je imao laneni efod."},
{"number":19, "verse":"Majka mu je svake godine pravila jednu malu tuniku i donosila je kad bi s mužem dolazila da prinese godišnju žrtvu."},
{"number":20, "verse":"Ilije je blagoslovio Elkanu i njegovu ženu: „Neka ti Gospod da potomstvo od ove žene umesto onog kog je dala Gospodu.” Zatim su se vratili u svoje mesto."},
{"number":21, "verse":"Tada se Gospod smilovao na Anu i ona je opet zatrudnela i rodila još tri sina i dve kćeri. Dečak Samuilo je rastao pred Gospodom."},
{"number":22, "verse":"Ilije je bio vrlo star i čuo je sve što su njegovi sinovi činili celom Izraelu i kako su spavali sa ženama koje su služile na ulazu u šator od sastanka."},
{"number":23, "verse":"Zato im je govorio: „Zašto to radite? Čujem da svi u narodu o vama loše govore."},
{"number":24, "verse":"Nemojte tako, sinovi moji, nisu dobre vesti koje čujem i koje se šire među Gospodnjim narodom."},
{"number":25, "verse":"Ako čovek zgreši čoveku, Bog se može zauzeti za njega. Ali ako čovek zgreši Gospodu, ko će se zauzeti za njega?” Međutim, oni nisu poslušali glas svog oca, pošto je Gospod hteo da ih pogubi."},
{"number":26, "verse":"Dečak Samuilo je rastao i sticao sve veću naklonost kod Gospoda i kod ljudi."},
{"number":27, "verse":"Jednom je jedan Božji čovek došao kod Ilija i rekao mu: „Ovako kaže Gospod: ‘Zar se nisam pokazao domu tvog praoca dok su oni još bili kao robovi u faraonovom domu u Egiptu?"},
{"number":28, "verse":"Njega sam izabrao od svih Izraelovih plemena da mi služi kao sveštenik, da na mom oltaru prinosi kad i da nosi efod preda mnom. Dao sam domu tvog praoca sve žrtve koje se spaljuju, a koje prinose Izraelovi sinovi."},
{"number":29, "verse":"Zašto onda gazite moje žrtve i moje prinose koje sam odredio za svoje prebivalište? Zašto svojim sinovima iskazuješ veću čast nego meni, pa se gojite od najboljih delova svih žrtava koje prinosi moj narod Izrael?"},
{"number":30, "verse":"Zato ovako govori Gospod, Izraelov Bog: ‘Tačno je da sam rekao da će tvoj dom i dom tvog praoca doveka vršiti svešteničku službu preda mnom. Ali Gospod sada kaže: Neće biti tako! Jer ja iskazujem čast onima koji meni iskazuju čast, a koji mene preziru, biće prezreni.’"},
{"number":31, "verse":"Evo, dolaze dani kada ću odseći tvoju mišicu i mišicu doma tvog praoca, tako da u tvom domu više neće biti starih."},
{"number":32, "verse":"Usred svega dobra u kojem će uživati Izrael, gledaćeš neprijatelja u mom prebivalištu. Nikada više neće biti starih u tvom domu."},
{"number":33, "verse":"Ali jednog od tvojih ipak ću ostaviti kod svog oltara zbog tebe kad ti oči gasnu i kad ti duša vene. Veći deo tvog doma poginuće od ljudskog mača."},
{"number":34, "verse":"Ovo ti je znak koji će doći na tvoja dva sina, Ofnija i Finesa: obojica će poginuti istog dana."},
{"number":35, "verse":"A ja ću sebi podići vernog sveštenika koji će sve činiti po mom srcu i po mojoj duši. Sagradiću mu trajan dom i on će zauvek hoditi pred mojim pomazanikom."},
{"number":36, "verse":"Ko god ostane od tvog doma, doći će i pokloniće mu se za platu i za hleb, i reći će: ‘Molim te, primi me u svešteničku službu da bih imao parče hleba’.” "}
]},{"id":"3", "title": "1. Samuilova 3","verses": [
{"number":1, "verse":"Dečak Samuilo je služio Gospodu pred Ilijem. U to vreme Gospodnja reč je retko dolazila i vizije nisu bile česte."},
{"number":2, "verse":"Jednog dana Ilije je spavao u svojoj sobi. Oči su mu bile oslabile tako da više nije video."},
{"number":3, "verse":"Svećnjak Božji još nije bio ugašen, a Samuilo je spavao u Gospodnjem hramu, u kom je bio Božji kovčeg."},
{"number":4, "verse":"Gospod je pozvao Samuila, a on se ovako odazvao: „Evo me.”"},
{"number":5, "verse":"Onda je Samuilo otrčao do Ilija i rekao mu: „Evo me, zvao si me.” Ali on reče: „Nisam te zvao. Idi i lezi.” On je otišao i legao."},
{"number":6, "verse":"Ali Gospod ga je opet pozvao: „Samuilo!” Samuilo je ustao i otišao do Ilija pa mu rekao: „Evo me, zvao si me.” Ali on reče: „Nisam te zvao, sine. Idi i lezi.”"},
{"number":7, "verse":"(Samuilo još nije poznavao Gospoda i Gospodnja reč mu se još nije otkrila.)"},
{"number":8, "verse":"Gospod ga je i treći put pozvao: „Samuilo!” A on je ustao i otišao do Ilija pa mu rekao: „Evo me, mora da si me zvao.” Tada je Ilije shvatio da Gospod zove dečaka."},
{"number":9, "verse":"Zato Ilije reče Samuilu: „Idi i lezi, pa ako te ponovo pozove, ti reci: ‘Kaži Gospode, jer sluša tvoj sluga’.” Tako je Samuilo otišao i legao na svoje mesto."},
{"number":10, "verse":"Tada je Gospod došao, stao na to mesto i pozvao ga kao i ranije: „Samuilo! Samuilo!” A Samuilo je odgovorio: „Kaži, jer sluša tvoj sluga.”"},
{"number":11, "verse":"Tada Gospod reče Samuilu: „Evo, učiniću u Izraelu nešto što će zaprepastiti sve koji za to čuju.*"},
{"number":12, "verse":"Tog dana učiniću Iliju sve što sam rekao za njegov dom, od početka do kraja."},
{"number":13, "verse":"Reci mu da će moja osuda biti doveka na njegovom domu zbog prestupa za koji je znao, jer su njegovi sinovi hulili na Boga, a on ih nije ukorio."},
{"number":14, "verse":"Zato sam se zakleo Ilijevom domu da se prestup Ilijevog doma nikada neće očistiti nikakvom žrtvom niti prinosom.”"},
{"number":15, "verse":"Samuilo je ostao da leži do jutra, a onda je otvorio vrata Gospodnjeg doma. Međutim, Samuilo se bojao da ispriča ovu viziju Iliju."},
{"number":16, "verse":"Ali Ilije je pozvao Samuila i rekao mu: „Samuilo, sine moj!” A on odgovori: „Evo me!”"},
{"number":17, "verse":"Tada ga upita: „Šta ti je rekao? Molim te, nemoj ništa da mi tajiš. Neka ti Bog učini tako i neka te još teže kazni ako mi zatajiš makar i jednu reč od svega što ti je rekao.”"},
{"number":18, "verse":"Tada mu je Samuilo sve ispričao i ništa mu nije zatajio. A on je rekao: „To je Gospodnja volja. Neka čini šta hoće.”"},
{"number":19, "verse":"Samuilo je rastao, i Gospod je bio s njim i nije dopuštao da ijedna njegova reč ostane neispunjena."},
{"number":20, "verse":"Ceo Izrael, od Dana do Virsaveje, shvatio je da je Samuilo postavljen za Gospodnjeg proroka."},
{"number":21, "verse":"Gospod se opet počeo javljati u Silomu, jer se Gospod javljao Samuilu u Silomu po Gospodnjoj reči. "}
]},{"id":"4", "title": "1. Samuilova 4","verses": [
{"number":1, "verse":"Tako je Samuilo prenosio Božje reči celom Izraelu. Izraelovi sinovi krenuli su da se bore protiv Filisteja i ulogorili su se kod Even-Ezera, a Filisteji su se ulogorili u Afeku."},
{"number":2, "verse":"Filisteji su se svrstali u bojne redove protiv Izraela i započela je bitka u kojoj su Filisteji bili jači, pa su porazili Izrael, pobivši na bojnom polju oko četiri hiljade ljudi."},
{"number":3, "verse":"Kada se narod vratio u logor, Izraelove starešine su rekle: „Zašto nas je Gospod danas porazio pred Filistejima? Uzmimo iz Siloma kovčeg Gospodnjeg saveza da bude među nama i izbavi nas iz ruku naših neprijatelja.”"},
{"number":4, "verse":"Tako je narod poslao ljude u Silom i odatle su doneli kovčeg saveza Gospoda nad vojskama koji sedi nad heruvimima. Dva Ilijeva sina, Ofnije i Fines, pratili su kovčeg saveza Božjeg."},
{"number":5, "verse":"Kada je kovčeg Gospodnjeg saveza stigao u logor, svi su Izraelci počeli glasno klicati, tako da se zemlja tresla."},
{"number":6, "verse":"Filisteji su čuli tu veliku viku, pa su rekli: „Kakva je to vika u jevrejskom logoru?” Na kraju su saznali da je Gospodnji kovčeg stigao u logor."},
{"number":7, "verse":"Tada su se Filisteji uplašili pa su rekli: „Bog je došao u taj logor!” Zatim su dodali: „Teško nama, jer se tako nešto nikada nije desilo!"},
{"number":8, "verse":"Teško nama! Ko će nas izbaviti iz ruke tog moćnog Boga? Taj Bog je udario Egipat svakakvim pomorima u pustinji."},
{"number":9, "verse":"Filisteji, budite hrabri i držite se muški da ne biste služili Jevrejima kao što su oni služili vama! Držite se muški i borite se!”"},
{"number":10, "verse":"Tada su Filisteji krenuli u boj i porazili Izraelce, tako da su svi pobegli u svoje šatore. Pokolj je bio veoma veliki i palo je trideset hiljada Izraelovih pešaka."},
{"number":11, "verse":"Božji kovčeg je bio otet, i poginula su oba Ilijeva sina, Ofnije i Fines."},
{"number":12, "verse":"Jedan od Venijaminovih sinova otrčao je s bojnog polja i istog dana stigao u Silom, razderanih haljina i glave posute prašinom."},
{"number":13, "verse":"Kada je stigao, Ilije je sedeo na stolici pored puta i čekao, jer mu je srce bilo puno strepnje zbog kovčega Božjeg. Kada je onaj čovek stigao u grad i rekao šta se desilo, po celom gradu razlegla se vika."},
{"number":14, "verse":"Ilije je čuo tu veliku viku, pa je upitao: „Kakva je to pometnja?” Onaj čovek je brzo došao da o svemu obavesti Ilija."},
{"number":15, "verse":"(Ilije je imao devedeset i osam godina i oči su mu bile oslabile tako da nije video.)"},
{"number":16, "verse":"Onaj čovek reče Iliju: „Dolazim s bojnog polja, pobegao sam danas s bojnog polja.” Tada ga on upita: „Šta se desilo, sine?”"},
{"number":17, "verse":"Glasnik odgovori: „Izrael je pobegao pred Filistejima i narod je doživeo veliki poraz. Poginula su oba tvoja sina, Ofnije i Fines, i otet je kovčeg Božji.”"},
{"number":18, "verse":"Kada je spomenuo kovčeg Božji, Ilije se prevrnuo sa stolice unazad, kod gradskih vrata, slomio vrat i umro, pošto je bio star i težak čovek. On je sudio Izraelcima četrdeset godina."},
{"number":19, "verse":"Njegova snaha, Finesova žena, bila je trudna i pred porođajem. Kada je čula da je kovčeg Božji otet i da su joj poginuli svekar i muž, savila se i počela da se porađa, jer je iznenada dobila bolove."},
{"number":20, "verse":"Dok je umirala, žene koje su bile pored nje rekle su joj: „Ne boj se, jer si rodila sina.” Ali ona nije odgovarala, niti joj je to dopiralo do srca."},
{"number":21, "verse":"Dečaku je dala ime Ihavod,* govoreći: „Slava je otišla od Izraela.” Time je mislila na oteti kovčeg Božji, i na svog svekra i muža."},
{"number":22, "verse":"Zato je rekla: „Slava je otišla od Izraela, jer je otet kovčeg Božji.” 5Filisteji su oteli kovčeg Božji i odneli ga iz Even-Ezera u Azot."},
{"number":2, "verse":"Oni su uzeli kovčeg Božji, uneli ga u Dagonov hram i postavili ga pored Dagona."},
{"number":3, "verse":"Kada su sutradan rano ujutru stanovnici Azota ustali, Dagon je ležao licem na zemlji pred Gospodnjim kovčegom. Oni su uzeli Dagona i vratili ga na njegovo mesto."},
{"number":4, "verse":"Kada su sutradan rano ujutru ustali, Dagon je opet ležao licem na zemlji pred Gospodnjim kovčegom, a Dagonova glava i dlanovi obe njegove ruke ležali su odsečeni na pragu. Samo mu je riblji deo tela* ostao."},
{"number":5, "verse":"Zato Dagonovi sveštenici i svi koji ulaze u Dagonov hram sve do današnjeg dana ne staju na Dagonov prag u Azotu."},
{"number":6, "verse":"Gospodnja ruka je pritiskala stanovnike Azota. On je izazvao veliki strah među njima i udario je ljude u Azotu i njegovoj okolini tako da su dobili šuljeve."},
{"number":7, "verse":"Kada su ljudi u Azotu videli šta se događa, rekli su: „Ne dajte da kovčeg Izraelovog Boga ostane među nama, jer njegova ruka pritiska i nas i Dagona, našeg boga.”"},
{"number":8, "verse":"Zato su sazvali i okupili sve filistejske savezničke knezove pa su upitali: „Šta da radimo s kovčegom Izraelovog Boga?” A oni su odgovorili: „Neka se kovčeg Izraelovog Boga prenese u Gat.” Tako su tamo preneli kovčeg Izraelovog Boga."},
{"number":9, "verse":"Ali kad su ga tamo preneli, Gospodnja ruka se spustila na taj grad i izazvala veoma veliku pometnju, i on je udario stanovnike grada, od malog do velikog, tako da su dobili šuljeve."},
{"number":10, "verse":"Zato su poslali kovčeg Božji u Akaron. Ali kada je kovčeg Božji stigao u Akaron, stanovnici Akarona su povikali: „Doneli su kovčeg Izraelovog Boga kod nas da pomremo i mi i naš narod!”"},
{"number":11, "verse":"Zato su sazvali i okupili sve filistejske savezničke knezove pa su rekli: „Pošaljite kovčeg Izraelovog Boga, neka se vrati na svoje mesto, da ne pobije nas i naš narod.” U celom gradu zavladao je smrtni strah i ruka Božja bila im je veoma teška."},
{"number":12, "verse":"Ljudi koji nisu pomrli dobili su šuljeve. Vapaj iz grada dizao se sve do nebesa. "}
]},{"id":"6", "title": "1. Samuilova 6","verses": [
{"number":1, "verse":"Gospodnji kovčeg bio je sedam meseci u filistejskoj zemlji."},
{"number":2, "verse":"Filisteji su pozvali sveštenike i gatare, i upitali ih: „Šta da radimo s Gospodnjim kovčegom? Kažite nam kako da ga vratimo na njegovo mesto.”"},
{"number":3, "verse":"Oni odgovoriše: „Ako vraćate kovčeg Izraelovog Boga, nemojte ga vraćati bez žrtve, nego uz njega pošaljite i žrtvu za prestup. Tada ćete ozdraviti i saznaćete zašto se njegova ruka nije odvratila od vas.”"},
{"number":4, "verse":"Tada su oni upitali: „Kakvu žrtvu za prestup treba da mu pošaljemo?” Oni su odgovorili: „Pet zlatnih šuljeva i pet zlatnih miševa, prema broju filistejskih savezničkih knezova, jer je ista pošast i na vama i na vašim knezovima."},
{"number":5, "verse":"Načinite modele svojih šuljeva i svojih miševa koji uništavaju zemlju i dajte slavu Izraelovom Bogu. Možda će skloniti svoju ruku od vas, vašeg boga i od vaše zemlje."},
{"number":6, "verse":"Zašto da vam srce otvrdne kao što je otvrdlo Egipćanima i faraonu? Kad ih je Bog udario, zar nisu pustili Izraelce da odu?"},
{"number":7, "verse":"Zato sada napravite nova kola i uzmite dve krave dojilice koje još nisu bile u jarmu, pa upregnite krave u kola, a njihovu telad vratite kući."},
{"number":8, "verse":"Uzmite kovčeg Gospoda Boga i stavite ga na kola, a zlatne predmete koje mu šaljete kao žrtvu za prestup stavite u kovčežić pored njega, pa ga pustite da ide."},
{"number":9, "verse":"Onda gledajte: ako krene putem ka svom području, prema Vet-Semesu, onda nam je on učinio ovo veliko zlo. A ako ne krene, znaćemo da nas nije dotakla njegova ruka, već da nam se to slučajno desilo.”"},
{"number":10, "verse":"Ljudi su tako i učinili. Uzeli su dve krave dojilice i upregli ih u kola, a njihovu telad zatvorili su kod kuće."},
{"number":11, "verse":"Zatim su na kola stavili Gospodnji kovčeg i kovčežić sa zlatnim miševima i modelima svojih šuljeva."},
{"number":12, "verse":"Krave su krenule pravo, putem prema Vet-Semesu. Išle su istim putem, mukale i nisu skretale ni desno ni levo. Filistejski saveznički knezovi išli su za njima sve do granice Vet-Semesa."},
{"number":13, "verse":"Stanovnici Vet-Semesa upravo su želi pšenicu u dolini. Kada su podigli oči i ugledali kovčeg, obradovali su se što ga vide."},
{"number":14, "verse":"Kola su došla na njivu Isusa iz Vet-Semesa i tu se zaustavila. Tu je bio jedan veliki kamen. Tada su iscepali drva od kola, a krave su prineli kao žrtvu paljenicu Gospodu."},
{"number":15, "verse":"Leviti su skinuli Gospodnji kovčeg i kovčežić koji je bio pored njega, a u kojem su bili zlatni predmeti, pa su ga stavili na veliki kamen. Stanovnici Vet-Semesa prinosili su Gospodu tog dana žrtve paljenice i druge žrtve."},
{"number":16, "verse":"Kada su to videli onih pet filistejskih savezničkih knezova, istog dana su se vratili u Akaron."},
{"number":17, "verse":"Ovo su zlatni šuljevi koje su Filisteji poslali Gospodu kao žrtvu za prestup: po jedan za Azot, Gazu, Askalon, Gat i za Akaron."},
{"number":18, "verse":"Zlatnih miševa bilo je prema broju svih filistejskih gradova koji su pripadali petorici savezničkih knezova, od utvrđenih gradova do neograđenih sela. Veliki kamen na koji su položili Gospodnji kovčeg stoji kao svedok do današnjeg dana na njivi Isusa iz Vet-Semesa."},
{"number":19, "verse":"Ali stanovnici Vet-Semesa gledali su u Gospodnji kovčeg i zato ih je on pobio. Tako je u narodu pobio sedamdeset ljudi i narod je tugovao jer je Gospod udario narod velikim pomorom."},
{"number":20, "verse":"Stanovnici Vet-Semesa rekli su: „Ko može opstati pred Gospodom, ovim svetim Bogom, i kome će sada otići kad se udalji od nas?”"},
{"number":21, "verse":"Zatim su poslali glasnike stanovnicima Kirijat-Jarima i poručili im: „Filisteji su vratili Gospodnji kovčeg. Siđite i odnesite ga kod sebe.” "}
]},{"id":"7", "title": "1. Samuilova 7","verses": [
{"number":1, "verse":"Tada su došli ljudi iz Kirijat-Jarima, uzeli Gospodnji kovčeg i odneli ga u Avinadavovu kuću na brdu, a njegovog sina Eleazara posvetili su da čuva Gospodnji kovčeg."},
{"number":2, "verse":"Od dana kada je kovčeg postavljen u Kirijat-Jarimu prošlo je mnogo vremena, ukupno dvadeset godina, i ceo Izraelov dom plačući je prizivao Gospoda."},
{"number":3, "verse":"Samuilo je rekao celom Izraelovom domu: „Ako se svim svojim srcem vraćate Gospodu, onda uklonite iz svoje sredine tuđe bogove i likove Astarote pa odlučno upravite svoje srce Gospodu i jedino njemu služite. A on će vas izbaviti iz ruku Filisteja.”"},
{"number":4, "verse":"Tada su Izraelovi sinovi uklonili likove Vala i Astarote i služili su samo Gospodu."},
{"number":5, "verse":"Onda je Samuilo rekao: „Sakupite ceo Izrael u Mispi da se pomolim Gospodu za vas.”"},
{"number":6, "verse":"Tako su se sakupili u Mispi i vadili vodu koju su izlivali pred Gospodom i tog su dana postili. Onda su govorili: „Zgrešili smo Gospodu.” Samuilo je sudio Izraelovim sinovima u Mispi."},
{"number":7, "verse":"Filisteji su čuli da su se Izraelovi sinovi sakupili u Mispi, pa su filistejski saveznički knezovi krenuli na Izrael. Kada su to čuli Izraelovi sinovi, uplašili su se Filisteja."},
{"number":8, "verse":"Zato su Izraelovi sinovi rekli Samuilu: „Neprestano prizivaj Gospoda, našeg Boga, da nam pomogne i izbavi nas iz ruku Filisteja.”"},
{"number":9, "verse":"Tada je Samuilo uzeo jagnje koje je još sisalo i celo ga prineo Gospodu kao žrtvu paljenicu. Samuilo je zavapio Gospodu da pomogne Izraelu i Gospod ga je uslišio."},
{"number":10, "verse":"Dok je Samuilo prinosio žrtvu paljenicu, Filisteji su se približavali da krenu u boj protiv Izraela. Ali Gospod je tog dana zagrmeo na Filisteje snažnom grmljavinom i među njima stvorio pometnju. Tako ih je Izrael porazio."},
{"number":11, "verse":"Tada su Izraelci izašli iz Mispe, krenuli u poteru za Filistejima i tukli ih sve do mesta južno od Vet-Hara."},
{"number":12, "verse":"Samuilo je uzeo kamen, postavio ga između Mispe i Jesana i nazvao ga Even-Ezer,* rekavši: „Gospod nam je do sada pomagao.”"},
{"number":13, "verse":"Tako su Filisteji bili pokoreni i više nisu dolazili na područje Izraela. Gospodnja ruka bila je podignuta protiv Filisteja sve vreme dok je Samuilo bio živ."},
{"number":14, "verse":"Gradovi koje su Filisteji oduzeli Izraelu vraćeni su opet Izraelu, od Akarona do Gata. Izrael je oslobodio celo to područje od Filisteja. Između Izraela i Amoreja vladao je mir."},
{"number":15, "verse":"Samuilo je sudio Izraelcima sve dane svog života."},
{"number":16, "verse":"Svake godine je putovao i obilazio Vetilj, Galgal i Mispu i sudio Izraelcima u svim tim mestima."},
{"number":17, "verse":"Zatim se vraćao u Ramu, jer mu je tamo bila kuća i tamo je sudio Izraelcima. Tu je podigao oltar Gospodu. "}
]},{"id":"8", "title": "1. Samuilova 8","verses": [
{"number":1, "verse":"Kada je Samuilo ostario, postavio je svoje sinove za sudije Izraelu."},
{"number":2, "verse":"Njegov prvenac zvao se Joilo, a drugi sin zvao se Avija. Oni su sudili u Virsaveji."},
{"number":3, "verse":"Ali njegovi sinovi nisu hodili njegovim putevima, nego su išli za nepravednim dobitkom, primali su mito i izvrtali pravdu."},
{"number":4, "verse":"Posle nekog vremena, sakupile su se sve Izraelove starešine i došle kod Samuila u Ramu"},
{"number":5, "verse":"pa su mu rekle: „Evo, ti si ostario, a tvoji sinovi ne hode tvojim putevima. Zato postavi nad nama cara da nam sudi, kao što je to kod svih drugih naroda.”"},
{"number":6, "verse":"Ali u Samuilovim očima bilo je zlo to što su rekli: „Daj nam cara da nam sudi”, i Samuilo se pomolio Gospodu."},
{"number":7, "verse":"Tada Gospod reče Samuilu: „Poslušaj glas naroda u svemu što ti govore, jer ne odbacuju oni tebe, nego odbacuju mene, jer ne žele da budem njihov car."},
{"number":8, "verse":"Sve što su meni činili od dana kada sam ih izveo iz Egipta pa do danas tako što su me ostavljali i služili drugim bogovima to sada tebi čine."},
{"number":9, "verse":"Zato sada poslušaj njihov glas, ali ih ozbiljno opomeni i kaži im koja će prava imati car koji će vladati nad njima.”"},
{"number":10, "verse":"Tako je Samuilo objavio sve Gospodnje reči narodu koji je od njega tražio cara."},
{"number":11, "verse":"Onda im je rekao: „Ovo su prava koja će imati car koji će vladati nad vama: uzimaće vaše sinove da budu u njegovim kolima i među njegovim konjanicima, a neki će kao njegova straža trčati pred njegovim kolima."},
{"number":12, "verse":"Postaviće sebi poglavare nad hiljadama i pedesetinama. Neki će orati i žeti njegovu letinu, praviće mu oružje i opremu za njegova kola."},
{"number":13, "verse":"Uzimaće vaše kćeri da mu pripremaju mirisna ulja, da mu kuvaju i peku hleb."},
{"number":14, "verse":"Vaše najbolje njive, vaše vinograde i vaše maslinjake uzimaće i davaće ih svojim slugama."},
{"number":15, "verse":"Od vaših žitnih polja i od vaših vinograda uzimaće desetak i davaće ga svojim dvoranima i svojim slugama."},
{"number":16, "verse":"Uzimaće vaše sluge i vaše sluškinje, vaša najbolja goveda i vaše magarce i koristiće ih za svoj posao."},
{"number":17, "verse":"Od vaše sitne stoke uzimaće desetak, a vi ćete mu postati sluge."},
{"number":18, "verse":"Tog dana vapićete za pomoć zbog svog cara, koga ste sami izabrali, ali vam tog dana Gospod neće odgovoriti.”"},
{"number":19, "verse":"Ali narod nije hteo da posluša Samuilov glas, već je rekao: „Neka car bude nad nama!"},
{"number":20, "verse":"Tako ćemo i mi biti kao svi drugi narodi. Neka nam sudi naš car i neka ide pred nama i vodi naše bitke.”"},
{"number":21, "verse":"Samuilo je saslušao sve što je narod rekao, a onda je to kazao Gospodu."},
{"number":22, "verse":"Gospod je rekao Samuilu: „Poslušaj njihov glas i postavi im cara da vlada nad njima.” Tada je Samuilo rekao Izraelcima: „Vratite se svaki u svoj grad.” "}
]},{"id":"9", "title": "1. Samuilova 9","verses": [
{"number":1, "verse":"Bio je jedan veoma bogat čovek od Venijaminovog plemena koji se zvao Kis, sin Avila, sina Serora, sina Vehorata, Afijinog sina, iz Venijaminovog plemena."},
{"number":2, "verse":"On je imao mladog i lepog sina koji se zvao Saul. Među Izraelovim sinovima nije bilo lepšeg čoveka od njega. Bio je za glavu viši od svih drugih."},
{"number":3, "verse":"Jednog dana izgubile su se magarice Saulovog oca Kisa. Zato je Kis rekao svom sinu Saulu: „Molim te, uzmi sa sobom jednog slugu pa idi i potraži magarice.”"},
{"number":4, "verse":"Prošli su brdovito područje Jefrema i zemlju Salisu, ali ih nisu pronašli. Zatim su prošli zemlju Salim, ali ih ni tamo nije bilo. Prošli su i Venijaminovu zemlju, ali ih nisu pronašli."},
{"number":5, "verse":"Kada su došli u zemlju Suf, Saul je rekao svom sluzi koji ga je pratio: „Hajde, vratimo se jer se otac možda više ne brine za magarice nego se brine za nas.”"},
{"number":6, "verse":"A on mu reče: „Slušaj, molim te. U ovom gradu nalazi se Božji čovek koga svi poštuju. Sve što kaže sigurno se ispunjava. Pođimo sada tamo. Možda će nam reći kojim putem da idemo.”"},
{"number":7, "verse":"Saul reče svom sluzi: „Ako pođemo, šta ćemo poneti tom čoveku? Jer hleba je nestalo u našim torbama i nemamo ništa što bismo poneli na dar Božjem čoveku. Šta da mu damo?”"},
{"number":8, "verse":"Tada sluga opet odgovori Saulu i reče mu: „Imam u ruci četvrt sikla* srebra. To ću dati Božjem čoveku, a on će nam reći kuda da idemo.”"},
{"number":9, "verse":"(Ranije kada bi neko u Izraelu išao da pita Boga, ovako bi govorio: „Hajde da idemo kod videoca.” Jer ko je sada prorok, nekada se zvao videlac.)"},
{"number":10, "verse":"Tada Saul reče svom sluzi: „Dobro kažeš. Hajde, idemo!” I pošli su u grad u kom je bio Božji čovek."},
{"number":11, "verse":"Kada su se penjali idući prema gradu, naišli su na devojke koje su izašle da zahvate vodu. Tada su ih upitali: „Je li ovde videlac?”"},
{"number":12, "verse":"A one su im odgovorile: „Da, eno ga pred vama. Požurite sada, jer je danas došao u grad. Naime, danas se na uzvišici prinosi žrtva za narod."},
{"number":13, "verse":"Kada uđete u grad, naći ćete ga pre nego što se popne na uzvišicu da jede. Narod neće jesti dok on ne dođe, jer on treba da blagoslovi žrtvu. Tek će onda zvanice jesti. Zato odmah idite, jer ćete ga sada naći.”"},
{"number":14, "verse":"Tako su otišli u grad. Kada su došli u grad, Samuilo im je dolazio u susret polazeći na uzvišicu."},
{"number":15, "verse":"Dan pre nego što je Saul došao, Gospod je javio Samuilu:"},
{"number":16, "verse":"„Sutra u ovo doba poslaću k tebi čoveka iz Venijaminove zemlje, a ti ga pomaži da bude vođa mom narodu Izraelu. On će izbaviti moj narod iz ruku Filisteja, jer sam video nevolju svog naroda i njegov vapaj dopro je do mene.”"},
{"number":17, "verse":"Kada je Samuilo video Saula, Gospod mu reče: „Evo čoveka za kog sam ti rekao: ‘On će vladati nad mojim narodom’.”"},
{"number":18, "verse":"Saul pristupi Samuilu na gradskim vratima i reče mu: „Molim te, reci mi gde je videočeva kuća.”"},
{"number":19, "verse":"Samuilo odgovori Saulu: „Ja sam videlac. Pođi preda mnom na uzvišicu. Danas ćete jesti sa mnom, a ujutru ću te otpustiti i reći ću ti sve što ti je u srcu."},
{"number":20, "verse":"Nemoj se brinuti za magarice koje su ti se pre tri dana izgubile jer su pronađene. Jer čije je sve što je dragoceno u Izraelu? Zar nije tvoje i celog doma tvog oca?”"},
{"number":21, "verse":"Saul odgovori: „Zar nisam ja iz Venijaminovog plemena, najmanjeg od svih Izraelovih plemena, i zar nije moj dom najneznatniji od svih domova iz Venijaminovog plemena? Zašto mi onda govoriš tako nešto?”"},
{"number":22, "verse":"Onda je Samuilo uzeo Saula i njegovog slugu i odveo ih u trpezariju pa ih postavio na čelo među zvanicama, kojih je bilo tridesetak."},
{"number":23, "verse":"Samuilo zatim reče kuvaru: „Donesi deo koji sam ti dao i za koji sam ti rekao da ga staviš na stranu.”"},
{"number":24, "verse":"Tada kuvar uze but i što je bilo na njemu i stavi ga pred Saula. Zatim Samuilo reče: „Evo, ovo je sačuvano za tebe. Stavi to pred sebe i jedi, jer se to za tebe čuvalo baš za ovu priliku da možeš jesti sa zvanicama.” Tako je Saul tog dana jeo sa Samuilom."},
{"number":25, "verse":"Kada su sišli s uzvišice u grad, on je razgovarao sa Saulom na krovu kuće."},
{"number":26, "verse":"Ustali su rano i čim je svanulo, Samuilo je pozvao Saula, koji je bio na krovu, i rekao mu: „Ustani da te ispratim.” Saul je ustao pa su obojica, i on i Samuilo, izašli napolje."},
{"number":27, "verse":"Kad su izašli iz grada, Samuilo reče Saulu: „Reci sluzi da ide ispred nas.” Sluga je otišao napred, a Samuilo je zatim rekao: „Ti sada stani da ti objavim Božju reč.” "}
]},{"id":"10", "title": "1. Samuilova 10","verses": [
{"number":1, "verse":"Tada je Samuilo uzeo bočicu ulja i izlio je na njegovu glavu, poljubio ga i rekao: „Gospod te je zaista pomazao da budeš vođa njegovom nasledstvu?"},
{"number":2, "verse":"Kada odeš danas od mene, naići ćeš na dva čoveka kod Rahelinog groba na Venijaminovom području kod Selse. Oni će ti reći: ‘Pronađene su magarice koje si tražio, ali tvoj otac sada više ne misli na magarice, već se zabrinuo za vas, pa govori: ‘Šta sad da radim zbog svog sina?’"},
{"number":3, "verse":"Kada odatle kreneš dalje i dođeš do velikog drveta kod Tavora, tu će ti u susret doći tri čoveka koja će ići k Bogu u Vetilj. Jedan će nositi tri jareta, drugi će nositi tri okrugla hleba, a treći će nositi veliki krčag vina."},
{"number":4, "verse":"Oni će te upitati jesi li dobro i daće ti dva hleba, a ti ih primi iz njihovih ruku."},
{"number":5, "verse":"Onda ćeš doći na brdo Božje, gde je filistejska vojska. Kad budeš ulazio u grad, srešćeš grupu proroka kako silaze s uzvišice. Dok budu u proročkom zanosu govorili, pred njima će ići svirači s harfama i drugim žičanim instrumentima, sa dairama i frulama."},
{"number":6, "verse":"Gospodnji Duh će doći na tebe pa ćeš zajedno s njima i ti tako prorokovati i postaćeš drugi čovek."},
{"number":7, "verse":"Kada ti se ispune ti znakovi, onda učini šta želiš, jer je Bog s tobom."},
{"number":8, "verse":"Zatim otiđi pre mene u Galgal. A ja ću doći k tebi da prinesem žrtve paljenice i žrtve zajedništva. Sedam dana čekaj da dođem, pa ću ti reći šta treba da radiš.”"},
{"number":9, "verse":"Čim se Saul okrenuo da ode od Samuila, Bog mu je promenio srce. Tog dana ispunili su se svi oni znakovi."},
{"number":10, "verse":"Kada su odatle krenuli na brdo, u susret mu je dolazila grupa proroka. Božji Duh je odmah došao na njega pa je zajedno s njima počeo da govori u proročkom zanosu."},
{"number":11, "verse":"Svi koji su ga poznavali od ranije videli su da on prorokuje s prorocima. Zato su ljudi govorili jedan drugom: „Šta se to dogodilo s Kisovim sinom? Zar je i Saul među prorocima?”"},
{"number":12, "verse":"Tada neki čovek iz tog kraja reče: „Ko im je otac?” Tako je nastala izreka: „Zar je i Saul među prorocima?”"},
{"number":13, "verse":"Na kraju je prestao da govori u proročkom zanosu i popeo se na uzvišicu."},
{"number":14, "verse":"Saulov stric upita Saula i njegovog slugu: „Gde ste bili?” A on odgovori: „Išli smo da tražimo magarice, a kad smo videli da ih nema, otišli smo kod Samuila.”"},
{"number":15, "verse":"Tada Saulov stric reče: „Kaži mi, molim te, šta vam je rekao Samuilo.”"},
{"number":16, "verse":"Saul odgovori svom stricu: „Rekao nam je da su magarice pronađene.” Ali mu nije ništa rekao o carskoj vlasti o kojoj mu je govorio Samuilo."},
{"number":17, "verse":"Samuilo je sazvao narod da se okupi pred Gospodom u Mispi."},
{"number":18, "verse":"Tada reče Izraelovim sinovima: „Ovako kaže Gospod, Izraelov Bog: ‘Ja sam izveo Izrael iz Egipta i izbavio vas iz ruku Egipćana i iz ruku svih carstava koja su vas tlačila."},
{"number":19, "verse":"Ali vi danas odbacujete svog Boga koji vas je izbavljao iz svih vaših muka i iz svih vaših nevolja, i još kažete: ‘Postavi cara nad nama!’ Zato sada stanite pred Gospoda po svojim plemenima i po svojim hiljadama.”"},
{"number":20, "verse":"Tada je Samuilo sazvao sva Izraelova plemena da pristupe i izbor je pao na Venijaminovo pleme."},
{"number":21, "verse":"Zatim je pozvao Venijaminovo pleme da pristupi po svojim porodicama i izbor je pao na Matrijevu porodicu. Na kraju je bio izabran Saul, Kisov sin. Pošli su da ga pronađu, ali ga nisu našli."},
{"number":22, "verse":"Zato su opet pitali Gospoda: „Da li je taj čovek stigao ovamo?” Gospod je odgovorio: „Eno ga, sakrio se među prtljag.”"},
{"number":23, "verse":"Tada su otrčali da ga dovedu. Kada je stao među narod, bio je za glavu viši od svih."},
{"number":24, "verse":"Tada Samuilo reče celom narodu: „Jeste li videli onog koga je Gospod izabrao? Niko nije kao on u celom narodu.” Tada ceo narod povika: „Živeo car!”"},
{"number":25, "verse":"Onda je Samuilo objavio narodu prava koja će imati car i zapisao ih u knjigu koju je stavio pred Gospoda. Zatim je Samuilo otpustio ceo narod i svako je otišao svojoj kući."},
{"number":26, "verse":"Saul je otišao svojoj kući u Gavaju, a s njim su pošli i hrabri ljudi kojima je Bog podstakao srce."},
{"number":27, "verse":"Ali je bilo i pokvarenih ljudi koji su govorili: „Kako li će ovaj da nas spase?” Zato su ga prezirali i nisu mu doneli nikakav dar. Ali on nije rekao ni reči. "}
]},{"id":"11", "title": "1. Samuilova 11","verses": [
{"number":1, "verse":"Čovek po imenu Nas, koji je bio Amonac, došao je i ulogorio se pred Javisom u Galadu. Svi stanovnici Javisa rekoše Nasu: „Sklopi s nama savez da ti služimo.”"},
{"number":2, "verse":"Ali im Nas Amonac odgovori: „Sklopiću s vama savez pod uslovom da svakom od vas iskopam desno oko i tako nanesem sramotu celom Izraelu.”"},
{"number":3, "verse":"Starešine Javisa rekoše mu: „Daj nam sedam dana da pošaljemo glasnike u sve krajeve Izraela, pa ako ne bude bilo nikog da nas spase, predaćemo se.”"},
{"number":4, "verse":"Glasnici su došli u Saulovu Gavaju i preneli te reči narodu. Ceo narod je glasno zaplakao."},
{"number":5, "verse":"Saul je upravo išao za stadom iz polja, pa je upitao: „Šta je narodu, zašto plače?” A oni su mu ispričali sve što su rekli ljudi iz Javisa."},
{"number":6, "verse":"Kada je Saul čuo te reči, Božji Duh je došao na njega i Saul se žestoko razgnevio."},
{"number":7, "verse":"Tada je uzeo dva bika, isekao ih na komade i preko glasnika poslao u sve krajeve Izraela, poručivši: „Ko god ne izađe i ne pođe za Saulom i Samuilom, ovako će biti s njegovom stokom!” Strah od Gospoda obuzeo je narod, tako da su svi pošli složno kao jedan."},
{"number":8, "verse":"Onda ih je on prebrojao u Vezeku. Izraelovih sinova bilo je trista hiljada, a Judinih sinova trideset hiljada."},
{"number":9, "verse":"Zatim su rekli glasnicima koji su došli: „Ovako kažite stanovnicima Javisa u Galadu: ‘Sutra, kad sunce ugreje, doći će vaše spasenje’.” Tada su glasnici otišli i preneli to stanovnicima Javisa, a oni su se obradovali."},
{"number":10, "verse":"Tako su ljudi iz Javisa poručili: „Sutra ćemo izaći pred vas, a vi činite s nama šta hoćete.”"},
{"number":11, "verse":"Sledećeg dana Saul je razdelio narodu tri čete. Za vreme jutarnje straže* ušli su u logor i tukli Amonce dok nije nastala velika vrućina. Oni koji su preživeli razbežali su se, tako da ni dvojica nisu ostala zajedno."},
{"number":12, "verse":"Tada narod reče Samuilu: „Ko kaže: ‘Zar će Saul biti naš car?’ Dovedite ih ovamo da ih pogubimo!”"},
{"number":13, "verse":"Ali Saul reče: Niko ne sme biti pogubljen ovog dana, jer je Gospod danas doneo spasenje Izraelu.”"},
{"number":14, "verse":"Zatim Samuilo reče narodu: „Pođimo u Galgal da tamo potvrdimo carstvo.”"},
{"number":15, "verse":"Tako je ceo narod krenuo u Galgal i tamo su pred Gospodom u Galgalu postavili Saula za cara. Onda su prineli žrtve zajedništva pred Gospodom, i Saul i svi Izraelci silno su se radovali. "}
]},{"id":"12", "title": "1. Samuilova 12","verses": [
{"number":1, "verse":"Samuilo reče celom Izraelu: „Poslušao sam vaš glas u svemu što ste mi rekli i postavio sam cara da vlada nad vama."},
{"number":2, "verse":"I sada, evo cara koji će ići pred vama! Ja sam ostareo i osedeo i moji su sinovi tu među vama. Ja sam išao pred vama od mladosti svoje pa do današnjeg dana."},
{"number":3, "verse":"Evo me, svedočite protiv mene pred Gospodom i pred njegovim pomazanikom: Da li sam nekome od vas uzeo bika ili magarca? Da li sam nekog prevario ili tlačio? Da li sam iz nečije ruke primio mito da bih zažmurio na jedno oko? Sve ću vam to vratiti.”"},
{"number":4, "verse":"A oni odgovoriše: „Nisi nas varao, nisi nas tlačio, niti si išta primio iz ičije ruke.”"},
{"number":5, "verse":"Tada im on reče: „Gospod je svedok protiv vas, a i njegov pomazanik svedok je danas da ništa niste našli u mojoj ruci.” A oni odgovoriše: „Svedok je.”"},
{"number":6, "verse":"Zatim Samuilo reče narodu: „Gospod je svedok i on je izabrao Mojsija i Arona i izveo vaše praočeve iz egipatske zemlje."},
{"number":7, "verse":"Zato sada stanite da vam sudim pred Gospodom i da vas podsetim na sva Gospodnja pravedna dela koja je činio za vas i vaše praočeve."},
{"number":8, "verse":"Kada je Jakov došao u Egipat i kada su vaši praočevi počeli da prizivaju Gospoda da im pomogne, Gospod je poslao Mojsija i Arona da izvedu vaše praočeve iz Egipta i nasele ih na ovom mestu."},
{"number":9, "verse":"Ali oni su zaboravili Gospoda, svog Boga, pa ih je on predao u ruke Sisari, zapovedniku asorske vojske, i u ruke Filistejima, i u ruke caru Moava, i svi su oni ratovali protiv njih."},
{"number":10, "verse":"Tada su ovako prizivali Gospoda u pomoć: ‘Zgrešili smo jer smo ostavili Gospoda i služili likovima Vala i Astarote. Izbavi nas sada iz ruku naših neprijatelja, da bismo ti služili.’"},
{"number":11, "verse":"Gospod je slao Jerovala, Vedana, Jeftaja i Samuila i izbavljao vas je iz ruku vaših neprijatelja koji su bili svuda oko vas, tako da ste živeli spokojno."},
{"number":12, "verse":"Kada ste videli da je Nas, car Amonovih sinova, izašao na vas, govorili ste mi: ‘Neka car vlada nad nama!’, iako je Gospod, vaš Bog, sve vreme bio vaš car."},
{"number":13, "verse":"Evo vam sada cara kog ste izabrali, kog ste tražili! Evo, Gospod je postavio cara nad vama."},
{"number":14, "verse":"Ako budete imali strah od Gospoda, ako mu budete služili i slušali njegov glas i ako se ne budete bunili protiv Gospodnje naredbe, i vi i car koji će vladati nad vama pokazaćete da u svemu slušate Gospoda, svog Boga."},
{"number":15, "verse":"Ali ako ne budete slušali Gospodnji glas i ako se budete bunili protiv Gospodnje naredbe, Gospodnja ruka će se podići na vas i na vaše očeve."},
{"number":16, "verse":"Sada, dakle, stanite i gledajte ovu veliku stvar koju će Gospod učiniti pred vašim očima."},
{"number":17, "verse":"Zar nije danas žetva pšenice? Prizvaću Gospoda da pošalje gromove i kišu. Tada ćete znati i videti da ste učinili veliko zlo u Gospodnjim očima kada ste sebi tražili cara.”"},
{"number":18, "verse":"Tada je Samuilo prizvao Gospoda i Gospod je tog dana poslao gromove i kišu, tako da je ceo narod obuzeo veliki strah od Gospoda i Samuila."},
{"number":19, "verse":"Ceo narod reče Samuilu: „Moli se Gospodu, svom Bogu, za svoje sluge da ne pomremo. Jer smo na sve svoje grehe dodali još jedno zlo tražeći sebi cara.”"},
{"number":20, "verse":"A Samuilo reče narodu: „Ne bojte se. Tačno je da ste učinili sve ovo zlo, ali sada ne odstupajte od Gospoda, nego služite Gospodu svim svojim srcem."},
{"number":21, "verse":"Ne odstupajte od njega i ne idite za ništavnim idolima od kojih nema koristi i koji ne izbavljaju, jer su ništavni."},
{"number":22, "verse":"Gospod neće ostaviti svoj narod radi svog velikog imena, jer je Gospod rešio da vas učini svojim narodom."},
{"number":23, "verse":"A ja nipošto ne želim zgrešiti Gospodu i prestati da se molim za vas. Poučiću vas dobrom i ispravnom putu."},
{"number":24, "verse":"Samo se bojte Gospoda i služite mu u istini svim svojim srcem, jer vidite kakva je velika dela učinio za vas."},
{"number":25, "verse":"Ali ako budete uporno činili zlo, izginućete i vi i vaš car.” "}
]},{"id":"13", "title": "1. Samuilova 13","verses": [
{"number":1, "verse":"Saul je imao trideset godina kada je počeo da vlada i vladao je dve godine nad Izraelom."},
{"number":2, "verse":"Saul je sebi izabrao tri hiljade Izraelaca. Dve hiljade ih je bilo s njim u Mihmasu i u brdovitom području Vetilja, a jedna hiljada s Jonatanom u Venijaminovoj Gavaji. Ostatak naroda je otpustio, svakog u svoj šator."},
{"number":3, "verse":"Jonatan je pobio filistejsku vojsku koja je bila u Gavi i Filisteji su to saznali. Saul je zapovedio da se po svoj zemlji oglasi rog i rekao je: „Neka čuju Jevreji!”"},
{"number":4, "verse":"Svi Izraelci su čuli kako se govori: „Saul je porazio filistejsku vojsku i sada je Izrael postao mrzak Filistejima.” Narod se sakupio da ide za Saulom u Galgal."},
{"number":5, "verse":"Filisteji su se sakupili da se bore protiv Izraela: trideset hiljada bojnih kola, šest hiljada konjanika i naroda mnogo kao peska na morskoj obali. Izašli su i ulogorili se u Mihmasu, istočno od Vet-Avena."},
{"number":6, "verse":"Kada su Izraelci videli da su u nevolji i da je neprijatelj snažno pritisnuo narod, sakrili su se u pećine, uvale, stene, podzemna skrovišta i jame za vodu."},
{"number":7, "verse":"Bilo je i Jevreja koji su prešli preko Jordana u Gadovu zemlju i u Galad. Ali Saul je još uvek bio u Galgalu, i ceo narod koji je bio s njim bio je u strahu."},
{"number":8, "verse":"On je čekao sedam dana do vremena koje je odredio Samuilo. Ali Samuilo nije došao u Galgal i narod je počeo da odlazi od Saula."},
{"number":9, "verse":"Onda Saul reče: „Donesite mi žrtvu paljenicu i žrtve zajedništva.” Tada je prineo žrtvu paljenicu."},
{"number":10, "verse":"Samo što je završio prinošenje žrtve paljenice, stigao je Samuilo. Saul mu je izašao u susret i blagoslovio ga."},
{"number":11, "verse":"Samuilo ga upita: „Šta si to učinio?” Saul odgovori: „Kada sam video da narod odlazi od mene i da ti ne dolaziš do vremena koje si odredio, i da su se Filisteji sakupili u Mihmasu,"},
{"number":12, "verse":"rekao sam sebi: ‘Sada će Filisteji doći na mene u Galgal, a ja nisam umilostivio Gospodnje lice.’ Zato sam bio prinuđen da prinesem žrtvu paljenicu.”"},
{"number":13, "verse":"Tada Samuilo reče Saulu: „Bezumno si postupio. Nisi se držao zapovesti Gospoda, svog Boga, zapovesti koju ti je on dao. Jer da jesi, Gospod bi doveka utvrdio tvoje carstvo nad Izraelom."},
{"number":14, "verse":"Sada se tvoje carstvo neće održati. Gospod će sebi naći čoveka koji će biti po njegovom srcu i Gospod će ga postaviti da bude vođa njegovom narodu, jer se ti nisi držao onoga što ti je Gospod zapovedio.”"},
{"number":15, "verse":"Tada je Samuilo ustao i otišao iz Galgala u Venijaminovu Gavaju, a Saul je prebrojao narod koji je ostao s njim, i bilo je oko šesto ljudi."},
{"number":16, "verse":"Saul, njegov sin Jonatan i narod koji je ostao s njima boravili su u Venijaminovoj Gavi. Filisteji su bili ulogoreni u Mihmasu."},
{"number":17, "verse":"Iz filistejskog logora izašle su tri čete pljačkaša. Jedna četa krenula je putem prema Ofri, prema zemlji Soval,"},
{"number":18, "verse":"druga četa krenula je putem prema Vet-Oronu, a treća četa putem prema granici koja gleda na dolinu Sevojim, prema pustinji."},
{"number":19, "verse":"U celoj izraelskoj zemlji nije bilo kovača, jer su Filisteji govorili: „Da Jevreji ne bi napravili ni mač ni koplje.”"},
{"number":20, "verse":"Kada bi neki Izraelac hteo da naoštri svoj raonik ili motiku, sekiru ili srp, svi bi silazili kod Filisteja."},
{"number":21, "verse":"Cena oštrenja za raonike, motike, trozube alatke, sekire i za učvršćivanje ostana za goveda bila je jedan pim.*"},
{"number":22, "verse":"Tako na dan bitke niko od naroda koji je bio sa Saulom i Jonatanom nije imao ni mač ni koplje. Samo su Saul i njegov sin Jonatan imali oružje."},
{"number":23, "verse":"Filistejska straža krenula je prema prelazu preko klanca kod Mihmasa. "}
]},{"id":"14", "title": "1. Samuilova 14","verses": [
{"number":1, "verse":"Jednog dana Jonatan, Saulov sin, rekao je sluzi koji mu je nosio oružje: „Hajde da odemo do filistejske straže koja je na drugoj strani.” Svom ocu nije ništa pominjao."},
{"number":2, "verse":"Saul je bio u okolini Gavaje, pod narom u Migronu. S njim je bilo oko šesto ljudi."},
{"number":3, "verse":"(Ahija, sin Ahitova, brata Ihavoda, sina Finesa, sina Ilija, koji je bio Gospodnji sveštenik u Silomu, nosio je efod.) Narod nije znao da je Jonatan otišao."},
{"number":4, "verse":"Usred klanca koji je Jonatan hteo da pređe da bi došao do filistejske straže, bile su dve strme litice, jedna s jedne, a druga s druge strane. Jedna se zvala Voses, a druga Sene."},
{"number":5, "verse":"Jedna stena se izdizala kao stub na severnoj strani prema Mihmasu, a druga je bila na južnoj strani prema Gavi."},
{"number":6, "verse":"Jonatan reče sluzi koji mu je nosio oružje: „Hajde da odemo do straže ovih neobrezanih ljudi. Možda će nam Gospod pomoći, jer Gospoda ništa ne može sprečiti da spase, bilo s mnogo ili s malo ljudi.”"},
{"number":7, "verse":"Sluga koji je nosio oružje reče: „Učini sve što ti je u srcu. Idi kuda želiš. Evo, ja sam s tobom, a ti čini sve što ti je u srcu.”"},
{"number":8, "verse":"Tada Jonatan reče: „Preći ćemo kod njih i pokazaćemo im se."},
{"number":9, "verse":"Ako nam kažu: ‘Stojte dok ne dođemo do vas!’, ostaćemo na svom mestu i nećemo ići k njima."},
{"number":10, "verse":"Ali ako nam kažu: ‘Krenite ovamo na nas!’ tada ćemo se popeti, jer nam ih Gospod predaje u ruke. To će nam biti znak.”"},
{"number":11, "verse":"Tada su se obojica pokazala filistejskoj straži. Filisteji rekoše: „Gle, Jevreji izlaze iz rupa u koje su se sakrili.”"},
{"number":12, "verse":"Zato stražari rekoše Jonatanu i njegovom sluzi koji je nosio oružje: „Dođite ovamo da vam nešto kažemo!” Tada Jonatan reče svom sluzi: „Pođi za mnom, jer će ih Gospod sigurno predati Izraelu u ruke.”"},
{"number":13, "verse":"Jonatan se penjao pomažući se rukama i nogama, a za njim i njegov sluga koji je nosio oružje. Filisteji su padali pred Jonatanom, a njegov sluga ih je ubijao za njim."},
{"number":14, "verse":"U tom prvom okršaju Jonatan i njegov sluga koji je nosio oružje pobili su dvadesetak ljudi na oko pola jutra* zemlje."},
{"number":15, "verse":"Tada je strah zavladao u logoru u polju i među svim stražarima. Četu pljačkaša takođe je obuzeo strah, a i zemlja se zatresla. Zavladao je strah od Boga."},
{"number":16, "verse":"Saulovi stražari u Venijaminovoj Gavaji videli su da se mnoštvo ljudi uskomešalo na sve strane."},
{"number":17, "verse":"Saul reče narodu koji je bio s njim: „Prebrojte ljude i vidite ko je otišao od nas.” Kada su prebrojali ljude, nije bilo Jonatana i njegovog sluge koji mu je nosio oružje."},
{"number":18, "verse":"Tada Saul reče Ahiji: „Donesi kovčeg Božji!” (Jer je kovčeg Božji u to vreme bio kod Izraelovih sinova.)"},
{"number":19, "verse":"Dok je Saul razgovarao sa sveštenikom, pometnja u filistejskom logoru postajala je sve veća. Zato je Saul rekao svešteniku: „Pusti sad to!”"},
{"number":20, "verse":"Tako su se Saul i ceo narod koji je bio s njim sakupili i krenuli prema mestu bitke, kad tamo gle, svi su okrenuli mač jedni na druge pa je pometnja bila veoma velika."},
{"number":21, "verse":"Oni Jevreji koji su još od ranije bili među Filistejima i koji su bili s njima u njihovom logoru, pridružili su se Izraelcima koji su bili sa Saulom i Jonatanom."},
{"number":22, "verse":"Svi Izraelci koji su se skrivali po brdima Jefrema čuli su da Filisteji beže, pa su i oni odmah krenuli za njima u bitku."},
{"number":23, "verse":"Gospod je tog dana izbavio Izrael, a bitka se nastavila i dalje od Vet-Avena."},
{"number":24, "verse":"Izraelci su tog dana bili veoma iscrpljeni, ali je Saul ipak zakleo narod rekavši: „Proklet bio čovek koji bi nešto jeo pre večeri, dok se ne osvetim svojim neprijateljima!” Niko od naroda nije ništa okusio."},
{"number":25, "verse":"Ceo narod došao je u šumu, gde je bilo meda na zemlji."},
{"number":26, "verse":"Kada je narod došao u šumu, med je kapao iz saća, ali niko nije prineo ruku k ustima, jer se narod bojao da prekrši zakletvu."},
{"number":27, "verse":"Jonatan nije čuo kad je njegov otac zakleo narod, pa je pružio vrh štapa koji mu je bio u ruci, umočio ga u saće i rukom ga prineo ustima, pa su mu oči zasjale."},
{"number":28, "verse":"Tada neko od naroda reče: „Tvoj otac je zakleo narod, rekavši: ‘Proklet bio čovek koji bi danas nešto jeo’!” (Narod je bio savladan umorom.)"},
{"number":29, "verse":"Tada Jonatan reče: „Moj otac donosi nevolju zemlji. Evo pogledajte kako su mi oči zasjale jer sam okusio malo meda."},
{"number":30, "verse":"Šta bi tek bilo da je narod danas jeo od plena koji je uzeo od svojih neprijatelja! Ovako, pokolj Filisteja nije velik kao što je mogao biti.”"},
{"number":31, "verse":"Tog dana tukli su Filisteje od Mihmasa do Ajalona i narod se jako umorio."},
{"number":32, "verse":"Tada je narod pohlepno navalio na plen i uzeli su sitnu stoku, goveda i telad, pa su ih klali na zemlji; tako je narod jeo meso s krvlju."},
{"number":33, "verse":"Saulu su javili: „Gle, narod greši Gospodu jer jede meso s krvlju.” A on reče: „Postupili ste neverno. Najpre mi dovaljajte veliki kamen.”"},
{"number":34, "verse":"Onda Saul reče: „Idite među narod i svima recite: ‘Neka svako dovede k meni svog junca i svoju ovcu pa ih ovde zakoljite i jedite. Ne smete da grešite Gospodu tako što jedete meso s krvlju.’” Tako je svako iz naroda doveo svog junca koji se te noći našao kod njega i tu ga je zaklao."},
{"number":35, "verse":"Saul je podigao oltar Gospodu. Bio je to prvi oltar koji je on podigao Gospodu."},
{"number":36, "verse":"Zatim je Saul rekao: „Pođimo noćas za Filistejima i oplenimo ih dok ne svane jutro. Nijednog od njih nećemo ostaviti. “A oni rekoše: „Čini šta hoćeš.” Tada je sveštenik rekao: „Pristupimo ovde Bogu.”"},
{"number":37, "verse":"Saul je upitao Boga: „Da li da pođem za Filistejima? Hoćeš li ih dati Izraelu u ruke?” Ali tog dana nije dobio odgovor."},
{"number":38, "verse":"Zato Saul reče: „Pristupite ovamo, svi poglavari naroda, pa ispitajte i vidite kako je danas učinjen ovaj greh."},
{"number":39, "verse":"Jer tako živ bio Gospod, Izraelov Izbavitelj, ako ga je počinio i moj sin Jonatan, umreće!” Ali mu niko iz naroda nije odgovorio."},
{"number":40, "verse":"Zato on reče celom Izraelu: „Vi stanite na jednu stranu, a ja i moj sin Jonatan staćemo na drugu stranu.” Na to narod reče Saulu: „Čini šta hoćeš.”"},
{"number":41, "verse":"Tada Saul reče Gospodu: „Bože Izraelov, odgovori nam preko Tumima!”* Tada je izbor pao na Jonatana i Saula, a narod je izašao ispravan."},
{"number":42, "verse":"Saul zatim reče: „Bacite žreb da odluči između mene i mog sina Jonatana.” Žreb pade na Jonatana."},
{"number":43, "verse":"Tada Saul reče Jonatanu: „Reci mi šta si učinio?” Jonatan mu odgovori: „Okusio sam malo meda s vrha štapa koji mi je u ruci. Evo me, neka umrem!”"},
{"number":44, "verse":"Tada Saul reče: „Neka mi Bog učini tako i neka me još teže kazni ako ne umreš, Jonatane.”"},
{"number":45, "verse":"Ali narod reče Saulu: „Zar da umre Jonatan, koji je doneo ovu veliku pobedu Izraelu? Nipošto! Tako živ bio Gospod, nijedna dlaka s njegove glave neće pasti na zemlju, jer je on s Bogom danas izvršio ovo delo!” Tako je narod izbavio Jonatana i on nije poginuo."},
{"number":46, "verse":"Tada je Saul odustao od potere za Filistejima, a Filisteji su se vratili u svoja mesta."},
{"number":47, "verse":"Kad je Saul učvrstio carsku vlast nad Izraelom, ratovao je protiv svih svojih okolnih neprijatelja: protiv Moava, protiv Amonovih sinova, protiv Edoma, protiv careva iz Sove i protiv Filisteja. Kud god bi se okrenuo, izvršavao bi presudu nad svojim neprijateljima."},
{"number":48, "verse":"Činio je mnoga hrabra dela, pobio je Amaličane i izbavio Izrael iz ruku onih koji su ga pljačkali."},
{"number":49, "verse":"Saulovi sinovi bili su Jonatan, Jesvija i Malhisuj, a od dve njegove kćeri, starija se zvala Merava, a mlađa Mihala."},
{"number":50, "verse":"Saulova žena zvala se Ahinoama, i ona je bila Ahimasova kći. Zapovednik njegove vojske zvao se Avenir i bio je Nirov sin i Saulov stric."},
{"number":51, "verse":"Kis je bio Saulov otac, a Nir, Avenirov otac, bio je Avilov sin."},
{"number":52, "verse":"Celog svog života Saul je vodio žestok rat protiv Filisteja. Kad bi Saul video nekog snažnog ili hrabrog čoveka, uzimao ga je u svoju službu. "}
]},{"id":"15", "title": "1. Samuilova 15","verses": [
{"number":1, "verse":"Samuilo reče Saulu: „Mene je Gospod poslao da te pomažem za cara nad njegovim narodom Izraelom. Zato sada poslušaj Gospodnje reči."},
{"number":2, "verse":"Ovako kaže Gospod nad vojskama; ‘Pozvaću Amalika na odgovornost zbog onoga što je učinio Izraelu kada mu je stao na put dok je Izrael izlazio iz Egipta."},
{"number":3, "verse":"Sada idi i napadni Amalika pa pogubi i njega i sve što ima; nemoj da mu se smiluješ, nego pobij muškarce i žene, decu i odojčad, goveda i ovce, kamile i magarce’.”"},
{"number":4, "verse":"Tada je Saul sazvao narod i prebrojao ga u Telaimu. Bilo je dvesta hiljada pešaka i deset hiljada Judinih sinova."},
{"number":5, "verse":"Saul je došao do amaličkog grada i postavio zasedu u dolini."},
{"number":6, "verse":"Zatim je Saul poručio Kenejima: „Krenite, odvojte se od Amaličana i idite od njih da ne bih i vas uništio zajedno s njima. Jer ste vi bili milostivi prema svim Izraelovim sinovima kada su izlazili iz Egipta.” Tako su se Keneji odvojili od Amaličana."},
{"number":7, "verse":"Zatim je Saul pobio Amaličane od Evile do Sura, koji je prema Egiptu."},
{"number":8, "verse":"Amaličkog cara Agaga uhvatio je živog, a ceo preostali narod pobio je oštricom mača."},
{"number":9, "verse":"Saul i narod poštedeli su Agaga i najbolje ovce, najbolja goveda, ugojenu stoku, ovnove i sve što je bilo dobro, i nisu hteli da to unište. A sve što je bilo prezreno i odbačeno, to su pobili."},
{"number":10, "verse":"Gospodnja reč je došla Samuilu:"},
{"number":11, "verse":"„Žao mi je što sam postavio Saula za cara, jer se odvratio od mene i reči moje nije izvršio.” To je Samuila ražalostilo i svu noć je vapio k Gospodu."},
{"number":12, "verse":"Onda je Samuilo ustao rano ujutru i pošao pred Saula. Ali do Samuila je došao glas: „Saul je stigao u Karmil, i gle, pripremio je sebi mesto, a zatim je pošao dalje i došao u Galgal.”"},
{"number":13, "verse":"Samuilo je došao kod Saula, i Saul mu reče: „Blagosloven da si od Gospoda! Izvršio sam Gospodnju reč.”"},
{"number":14, "verse":"A Samuilo reče: „Kakvo je to onda blejanje ovaca što dopire do mojih ušiju i mukanje goveda što čujem?”"},
{"number":15, "verse":"Saul odgovori: „Doveli su ih od Amaličana, jer je narod poštedeo najbolje ovce i goveda da bi ih prineo na žrtvu Gospodu, tvom Bogu. Sve ostalo smo uništili.”"},
{"number":16, "verse":"Tada Samuilo reče Saulu: „Stani da ti kažem šta mi je noćas rekao Gospod.” A on mu reče: „Kaži.”"},
{"number":17, "verse":"Samuilo reče: „Zar nisi postao poglavar Izraelovih plemena dok si bio mali u svojim očima? I zar te Gospod nije pomazao za cara nad Izraelom?"},
{"number":18, "verse":"Zatim te je Gospod poslao na ovaj zadatak i rekao ti: ‘Idi, i pobij grešnike, Amaličane, i bori se protiv njih dok ih ne istrebiš.’"},
{"number":19, "verse":"Zašto onda nisi poslušao Gospodnji glas, nego si pohlepno navalio na plen i učinio ono što je zlo u Gospodnjim očima?”"},
{"number":20, "verse":"Saul odgovori Samuilu: „Ali ja sam poslušao Gospodnji glas i otišao da izvršim zadatak koji mi je Gospod dao. Doveo sam amaličkog cara Agaga, a Amaličane sam pobio."},
{"number":21, "verse":"Onda je narod uzeo ovce i goveda od plena, i to najbolje od onog što je bilo određeno za uništenje, da bi to u Galgalu prineo na žrtvu Gospodu, tvom Bogu.”"},
{"number":22, "verse":"Samuilo reče: „Zar su Gospodu žrtve paljenice i druge žrtve isto tako mile kao i poslušnost Gospodnjem glasu? Znaj, poslušnost je bolja od žrtve i pokornost je bolja od ovnujskog sala."},
{"number":23, "verse":"Jer buntovništvo je greh isti kao i gatanje, i drsko ponašanje je isto što i vračanje i idolopoklonstvo. Pošto si odbacio Gospodnju reč, i on tebe odbacuje da više ne budeš car.”"},
{"number":24, "verse":"Tada Saul reče Samuilu: „Zgrešio sam što sam prestupio Gospodnju naredbu i tvoje reči; bojao sam se naroda pa sam poslušao njegov glas."},
{"number":25, "verse":"Zato te sada molim oprosti mi greh i vrati se sa mnom da se poklonim Gospodu.”"},
{"number":26, "verse":"Ali Samuilo reče Saulu: „Neću se vratiti s tobom, jer si odbacio Gospodnju reč i zato Gospod tebe odbacuje da više ne budeš car nad Izraelom.”"},
{"number":27, "verse":"Kada se Samuilo okrenuo da ide, Saul zgrabi skut njegovog ogrtača, ali mu se skut istrže iz ruke."},
{"number":28, "verse":"Samuilo mu tada reče: „Gospod je danas istrgao od tebe Izraelovo carstvo i daće ga tvom bližnjem koji je bolji od tebe."},
{"number":29, "verse":"Uzvišeni Izraelov Bog neće slagati niti će zbog nečeg zažaliti, jer on nije čovek zemaljski da zbog čega zažali.”"},
{"number":30, "verse":"Saul na to reče: „Zgrešio sam. Ali, molim te, iskaži mi čast pred starešinama mog naroda i pred Izraelom i vrati se sa mnom da se poklonim Gospodu, tvom Bogu.”"},
{"number":31, "verse":"Samuilo se vratio idući za Saulom i Saul se poklonio Gospodu."},
{"number":32, "verse":"Onda Samuilo reče: „Dovedite mi amaličkog cara Agaga.” Agag mu je nerado prišao, ali je pomislio u sebi: „Gorčina smrti je sigurno prošla.”"},
{"number":33, "verse":"Ali Samuilo reče: „Kao što su zbog tvog mača žene ostale bez dece, tako će i tvoja majka među ženama ostati bez dece.” Tada je Samuilo pred Gospodom u Galgalu pogubio Agaga."},
{"number":34, "verse":"Zatim je Samuilo otišao u Ramu, a Saul je otišao svojoj kući u Saulovu Gavaju."},
{"number":35, "verse":"Samuilo više nije video Saula sve do svoje smrti, jer je Samuilo tugovao za Saulom. Gospod je zažalio što je postavio Saula za cara nad Izraelom. "}
]},{"id":"16", "title": "1. Samuilova 16","verses": [
{"number":1, "verse":"Gospod reče Samuilu: „Dokle ćeš tugovati za Saulom, kad sam ga odbacio kao cara nad Izraelom? Napuni svoj rog uljem i kreni na put. Poslaću te kod Jeseja iz Vitlejema, jer sam jednog od njegovih sinova izabrao sebi za cara.”"},
{"number":2, "verse":"Ali Samuilo reče: „Kako da idem? Ako Saul to čuje, ubiće me.” A Gospod reče: „Uzmi sa sobom junicu iz krda, pa reci: ‘Došao sam da prinesem žrtvu Gospodu.’"},
{"number":3, "verse":"Zatim pozovi Jeseja na žrtvu, a ja ću ti reći šta ćeš činiti. Pomazaćeš mi onog kog ti pokažem."},
{"number":4, "verse":"Samuilo je učinio kako mu je Gospod rekao. Kad je došao u Vitlejem, gradske starešine su mu uplašeno izašle u susret i upitale ga: „Dolaziš li u miru?”"},
{"number":5, "verse":"A on je odgovorio: „Da, dolazim u miru. Došao sam da prinesem žrtvu Gospodu. Posvetite se, pa dođite sa mnom na žrtvu.” Zatim je posvetio Jeseja i njegove sinove i pozvao ih na žrtvu."},
{"number":6, "verse":"Kada su došli i kada je ugledao Elijava, pomislio je: „Sigurno je pred Gospodom njegov pomazanik.”"},
{"number":7, "verse":"Ali Gospod reče Samuilu: „Ne gledaj na njegovu spoljašnjost niti na njegov visoki stas, jer sam ga odbacio. Bog ne gleda na ono što čovek gleda, jer čovek gleda ono što se očima vidi, a Gospod gleda ono što je u srcu.”"},
{"number":8, "verse":"Jesej je zatim pozvao Avinadava i doveo ga pred Samuila, ali on reče: „Ni ovog Gospod nije izabrao.”"},
{"number":9, "verse":"Zatim je Jesej doveo Samu, ali Samuilo reče: „Ni ovog Gospod nije izabrao.”"},
{"number":10, "verse":"Tako je Jesej izveo pred Samuila sedam svojih sinova, ali je Samuilo rekao Jeseju: „Gospod nije izabrao nijednog od njih.”"},
{"number":11, "verse":"Na kraju Samuilo upita Jeseja: „Da li su ovo svi tvoji sinovi?” A on odgovori: „Ostao je još najmlađi, ali on čuva ovce.” Tada Samuilo reče Jeseju: „Pošalji po njega, jer nećemo sesti da jedemo dok on ne dođe.”"},
{"number":12, "verse":"Jesej je poslao po njega. Bio je to riđ mladić, lepih očiju i lepog stasa. Gospod reče: „Ustani i pomaži ga, jer je on taj!”"},
{"number":13, "verse":"Tada Samuilo uze rog s uljem i pomaza ga među njegovom braćom. Tog dana Gospodnji Duh je došao na Davida i ostao na njemu. Posle je Samuilo ustao i otišao u Ramu."},
{"number":14, "verse":"Gospodnji Duh je odstupio od Saula. I Gospod je dopustio da počne da ga muči zao duh od Gospoda."},
{"number":15, "verse":"A sluge su rekle Saulu: „Evo, Bog je dopustio da te muči zao duh."},
{"number":16, "verse":"Neka naš gospodar zapovedi svojim slugama koje stoje pred tobom da potraže čoveka koji dobro svira harfu, pa kad Bog dopusti da te obuzme zao duh, on će svirati i tebi će biti lakše.”"},
{"number":17, "verse":"Saul je rekao svojim slugama: „Nađite mi onda čoveka koji dobro svira i dovedite mi ga.”"},
{"number":18, "verse":"Jedan od njegovih slugu reče: „Video sam da jedan od sinova Jeseja iz Vitlejema zna dobro da svira. To je hrabar čovek, junak i ratnik, a i pametno govori, lepo izgleda i Gospod je s njim.”"},
{"number":19, "verse":"Tada Saul posla glasnike kod Jeseja i poruči mu: „Pošalji mi svog sina Davida, koji je kod stada.”"},
{"number":20, "verse":"Jesej uze magarca, natovari na njega hleb, meh vina i jare, i posla to Saulu po svom sinu Davidu."},
{"number":21, "verse":"Tako je David došao kod Saula i stupio u njegovu službu. Saul ga je mnogo zavoleo i odredio ga da mu nosi oružje."},
{"number":22, "verse":"Zato je Saul poručio Jeseju: „Dopusti da David ostane kod mene u službi, jer je stekao naklonost u mojim očima.”"},
{"number":23, "verse":"Kada bi Bog dopustio da Saula obuzme zao duh, David bi uzeo harfu i svirao. Tada bi Saul osetio olakšanje i bilo bi mu bolje, i zao duh bi ga prošao. "}
]},{"id":"17", "title": "1. Samuilova 17","verses": [
{"number":1, "verse":"Filisteji su sakupili svoju vojsku, spremni za rat i okupili su se kod Sohota u Judi. Ulogorili su se između Sohota i Azike u Efes-Damimu."},
{"number":2, "verse":"Saul i Izraelci sakupili su se i ulogorili u ravnici Ili i svrstali se u bojne redove protiv Filisteja."},
{"number":3, "verse":"Filisteji su stajali na brdu s jedne strane, a Izraelci na brdu s druge strane, tako da je između njih bila dolina."},
{"number":4, "verse":"Iz filistejskog logora izašao je jedan ratnik koji se zvao Golijat, iz Gata. Bio je visok šest lakata i jedan pedalj.*"},
{"number":5, "verse":"Na glavi je imao kacigu od bakra i bio je obučen u pločasti oklop od bakra težak pet hiljada sikala.*"},
{"number":6, "verse":"Na nogama je imao bakarne štitnike za potkolenice, a na leđima kratko koplje od bakra."},
{"number":7, "verse":"Drvena drška njegovog dugačkog koplja bila je kao tkalačko vratilo, a gvozdena oštrica tog koplja bila je teška šesto sikala.* Štitonoša koji je nosio veliki štit išao je ispred njega."},
{"number":8, "verse":"Filistejin je stao naspram Izraelovih bojnih redova i počeo da im dovikuje: „Zašto ste izašli i svrstali se u bojne redove? Zar nisam ja Filistejin, i zar niste vi Saulove sluge? Izaberite između sebe jednog čoveka pa neka krene na mene."},
{"number":9, "verse":"Ako on mene nadjača u borbi i ubije me, onda ćemo mi biti vaše sluge. Ali ako ja nadjačam njega i ubijem ga, onda ćete vi postati naše sluge i služićete nama.”"},
{"number":10, "verse":"Filistejin je još rekao: „Ja danas izazivam izraelsku vojsku. Dajte mi čoveka da se borimo!”"},
{"number":11, "verse":"Kada su Saul i svi Izraelci čuli šta je rekao taj Filistejin, uplašili su se i obuzeo ih je veliki strah."},
{"number":12, "verse":"David je bio sin jednog čoveka iz Efrate, to jest iz Vitlejema u Judi. On se zvao Jesej i imao je osam sinova. U Saulovo vreme taj čovek je već bio star."},
{"number":13, "verse":"Tri najstarija Jesejeva sina otišla su za Saulom u rat. Ta tri njegova sina koja su otišla u rat zvala su se: prvenac Elijav, drugi Avinadav, a treći Sama."},
{"number":14, "verse":"David je bio najmlađi, a ona tri starija sina otišla su za Saulom."},
{"number":15, "verse":"David je odlazio kod Saula, a onda se vraćao da bi čuvao ovce svog oca u Vitlejemu."},
{"number":16, "verse":"Filistejin je izlazio rano ujutru i uveče, i tako je činio četrdeset dana."},
{"number":17, "verse":"Jednog dana Jesej je rekao svom sinu Davidu: „Uzmi sad ovu efu* prženog zrnevlja i ovih deset hlebova i brzo ih odnesi svojoj braći u logor."},
{"number":18, "verse":"Ovih deset sireva* odnesi njihovom poglavaru nad hiljadom, a zatim vidi da li su ti braća dobro i donesi od njih nešto po čemu ću videti da su dobro.”"},
{"number":19, "verse":"Oni su u to vreme bili sa Saulom i svim Izraelcima u ravnici Ili, u ratu protiv Filisteja."},
{"number":20, "verse":"David je ustao rano ujutru, ostavio ovce jednom čuvaru, spremio se i otišao kako mu je zapovedio Jesej. Kad je stigao do logora vojska je izlazila na bojno polje, uzvikujući ratni poklič."},
{"number":21, "verse":"Izraelci i Filisteji počeli su da se svrstavaju u bojne redove jedni naspram drugih."},
{"number":22, "verse":"David je ostavio svoje stvari kod čuvara prtljaga i otrčao na bojno polje. Kada je došao, pitao je svoju braću kako su."},
{"number":23, "verse":"Dok je s njima razgovarao, onaj ratnik, koji se zvao Golijat, Filistejin iz Gata, izašao je iz filistejskih bojnih redova i počeo da govori isto što i ranije, tako da je David to čuo."},
{"number":24, "verse":"Čim su Izraelci ugledali tog čoveka, svi su se u strahu razbežali pred njim."},
{"number":25, "verse":"Izraelci su govorili: „Da li ste videli onog čoveka koji izlazi pred nas? On izlazi da se ruga Izraelu. Onom ko njega ubije, car će dati veliko bogatstvo i svoju kćer, a dom njegovog oca oslobodiće obaveza u Izraelu.”"},
{"number":26, "verse":"Tada je David upitao ljude koji su stajali oko njega: „Šta će dobiti čovek koji ubije tog Filistejina i skine sramotu s Izraela? Jer ko je taj neobrezani Filistejin da se ruga vojsci živog Boga?”"},
{"number":27, "verse":"Ljudi su mu ponovili ono što su već bili rekli: „To će dobiti čovek koji ga ubije.”"},
{"number":28, "verse":"Ali Elijav, Davidov najstariji brat, čuo je kako on razgovara s ljudima, pa se razgnevio na njega i rekao mu: „Zašto si došao ovamo? Kome si ostavio ono malo ovaca u pustinji? Znam ja tvoju drskost i tvoje zlo srce. Došao si ovamo da gledaš bitku.”"},
{"number":29, "verse":"David tada reče: „Šta sam sad uradio? Samo sam pitao.”"},
{"number":30, "verse":"Zatim se okrenuo od njega prema nekom drugom i postavio to isto pitanje, a ljudi su mu odgovorili isto što i pre."},
{"number":31, "verse":"Kada se pročulo šta je David rekao, javili su to Saulu, a on ga je pozvao kod sebe."},
{"number":32, "verse":"David je rekao Saulu: „Neka nijedan čovek ne klone srcem. Tvoj će sluga izaći i boriće se s tim Filistejinom.”"},
{"number":33, "verse":"Ali Saul reče Davidu: „Ne možeš da ideš na tog Filistejina i boriš se s njim, jer si ti još dete, a on je ratnik od svoje mladosti.”"},
{"number":34, "verse":"David reče Saulu: „Tvoj sluga je čuvao ovce svog oca, pa kad bi došao lav ili medved i odneo neku ovcu iz stada,"},
{"number":35, "verse":"ja bih krenuo za njim, napao ga i izbavio ovcu iz njegovih čeljusti. A kada bi on nasrnuo na mene, uhvatio bih ga za vrat, udario ga i ubio."},
{"number":36, "verse":"Tvoj sluga je ubio i lava i medveda, a tako će proći i taj neobrezani Filistejin, jer se ruga vojsci živog Boga.”"},
{"number":37, "verse":"David još reče: „Gospod, koji me je izbavio iz lavljih i iz medveđih kandži, izbaviće me i iz ruku tog Filistejina.” Tada Saul reče Davidu: „Idi i neka Gospod bude s tobom.”"},
{"number":38, "verse":"Saul je dao Davidu svoju ratnu opremu, stavio mu na glavu bakarnu kacigu i na grudi oklop."},
{"number":39, "verse":"Tada je David pripasao njegov mač preko opreme i pokušao da hoda, ali nije mogao jer nikada ranije nije nosio takvu opremu. Na kraju je David rekao Saulu: „Ne mogu da hodam u ovom, jer nisam navikao.” Tako ju je David skinuo sa sebe."},
{"number":40, "verse":"Zatim je uzeo svoj štap i izabrao pet glatkih kamenova iz potoka i stavio ih u pastirsku torbu koju je nosio sa sobom, pa je s praćkom u ruci pošao prema Filistejinu."},
{"number":41, "verse":"Filistejin se približavao Davidu, a pred njim je išao sluga koji mu je nosio veliki štit."},
{"number":42, "verse":"Kada je Filistejin ugledao Davida, prezirno ga je pogledao jer je David bio dete, riđ i lepog stasa."},
{"number":43, "verse":"Filistejin reče Davidu: „Zar sam ja pas da ideš na mene sa štapovima?” I počeo je da ga proklinje prizivajući svoje bogove."},
{"number":44, "verse":"Zatim Filistejin reče Davidu: „Dođi k meni da tvoje meso dam pticama nebeskim i zverima poljskim.”"},
{"number":45, "verse":"David reče Filistejinu: „Ti ideš na mene s mačem, s dugim i kratkim kopljem, a ja na tebe idem u ime Gospoda nad vojskama, Boga Izraelove vojske, kome si se ti rugao."},
{"number":46, "verse":"Danas će te Gospod predati meni u ruke i ja ću te ubiti i skinuću ti glavu. Mrtva tela filistejske vojske danas ću dati pticama nebeskim i zverima zemaljskim. I svi narodi na zemlji znaće da Izrael ima Boga."},
{"number":47, "verse":"Sve ovo mnoštvo znaće da Gospod ne spasava ni mačem ni kopljem, jer je bitka Gospodnja i on će vas predati nama u ruke.”"},
{"number":48, "verse":"Kada je Filistejin pošao napred, prilazeći sve bliže Davidu, David je brzo potrčao prema bojnom polju u susret Filistejinu."},
{"number":49, "verse":"Tada David gurnu ruku u torbu, izvadi kamen, baci ga iz praćke i pogodi Filistejina u čelo, tako da mu se kamen zabio u čelo i on pade licem na zemlju."},
{"number":50, "verse":"Tako je David praćkom i kamenom savladao Filistejina. Oborio ga je i ubio bez mača u ruci."},
{"number":51, "verse":"Zatim je David dotrčao do Filistejina i stao pored njega. Onda je uzeo njegov mač, izvukao ga iz korica i pogubio ga odsekavši mu glavu. Kada su Filisteji videli da je njihov junak poginuo, počeli su da beže."},
{"number":52, "verse":"Tada su se Izraelovi i Judini sinovi uz bojne pokliče podigli i poterali Filisteje do doline i do vrata Akarona. Filisteji su padali mrtvi po putu od Sagarima do Gata i Akarona."},
{"number":53, "verse":"Onda su se Izraelovi sinovi vratili iz žestoke potere za Filistejima i opljačkali njihov logor."},
{"number":54, "verse":"David je uzeo glavu onog Filistejina i odneo je u Jerusalim, a njegovo oružje stavio je u svoj šator."},
{"number":55, "verse":"Kada je Saul ugledao Davida kako ide u susret Filistejinu, upitao je Avenira, zapovednika vojske: „Avenire, čiji je sin taj mladić?” Avenir je odgovorio: „Tako živa bila duša tvoja, care, ne znam!”"},
{"number":56, "verse":"Tada je car rekao: „Raspitaj se čiji je sin taj mladić.”"},
{"number":57, "verse":"Kada se David vratio nakon što je ubio Filistejina, Avenir ga je poveo sa sobom i doveo pred Saula, dok je David držao glavu Filistejina u ruci."},
{"number":58, "verse":"Saul ga je upitao: „Mladiću, čiji si ti sin?” A David je odgovorio: „Ja sam sin tvog sluge Jeseja iz Vitlejema.” "}
]},{"id":"18", "title": "1. Samuilova 18","verses": [
{"number":1, "verse":"Kada je David završio razgovor sa Saulom, Jonatanova duša je prionula za Davidovu dušu, i Jonatan ga je zavoleo kao svoju dušu."},
{"number":2, "verse":"Tog dana Saul je uzeo kod sebe Davida i nije mu dao da se vrati kući kod svog oca."},
{"number":3, "verse":"Jonatan je sklopio savez s Davidom jer ga je voleo kao svoju dušu."},
{"number":4, "verse":"Jonatan je skinuo ogrtač koji je nosio i dao ga Davidu, a tako i svoju opremu, čak i svoj mač, luk i pojas."},
{"number":5, "verse":"David je odlazio u vojne pohode. Kud god bi ga Saul slao, on je postupao razborito tako da ga je Saul postavio nad svojim ratnicima. To je bilo po volji celom narodu i svim Saulovim slugama."},
{"number":6, "verse":"Kada bi se oni vraćali iz pohoda, nakon što bi David pobio Filisteje, izašle bi žene iz svih Izraelovih gradova da pesmom i igrom dočekaju cara Saula, radosno kličući uz zvuke daira i laute."},
{"number":7, "verse":"Žene koje su slavile pobedu pesmom su govorile jedna drugoj: „Saul pobi hiljade neprijatelja, A David desetine hiljada.”"},
{"number":8, "verse":"Saul se veoma razgnevio, jer mu ta pesma nije bila po volji i zato je rekao: „Davidu su dale desetine hiljada, a meni su dale samo hiljade. Još mu samo carstvo treba dati!”"},
{"number":9, "verse":"Od tog dana Saul je podozrivo gledao Davida."},
{"number":10, "verse":"Sledećeg dana Bog je dopustio da Saula obuzme zao duh tako da se Saul počeo neobično ponašati u kući kao da je pao u proročki zanos. David je svirao harfu kao i ranije, a Saul je u ruci držao koplje."},
{"number":11, "verse":"I Saul je bacio koplje govoreći u sebi: „Pribiću Davida za zid!” Ali mu je David dva put umakao."},
{"number":12, "verse":"Tako je Saul počeo da se boji Davida, jer je Gospod bio s Davidom, a od Saula je odstupio."},
{"number":13, "verse":"Zato ga je Saul uklonio iz svoje blizine i postavio ga za poglavara nad hiljadom, tako da je David vodio narod u vojne pohode."},
{"number":14, "verse":"Na svim svojim putevima, David je stalno postupao razborito i Gospod je bio s njim."},
{"number":15, "verse":"Saul je video da on postupa veoma razborito i zato ga se bojao."},
{"number":16, "verse":"Ali ceo Izrael i Juda voleli su Davida, jer ih je predvodio u vojnim pohodima."},
{"number":17, "verse":"Na kraju je Saul rekao Davidu: „Evo, daću ti za ženu svoju najstariju kćer Meravu. Samo pokaži da si hrabar i vodi Gospodnje ratove.” Ali Saul je mislio u sebi: „Neću ja da dignem ruku na njega, nego neka Filisteji dignu ruku na njega.”"},
{"number":18, "verse":"David je odgovorio Saulu: „Ko sam ja i ko je moj rod, dom mog oca u Izraelu, da bih ja bio carev zet?”"},
{"number":19, "verse":"Ali kad je došlo vreme da se Saulova kćer Merava da Davidu, ona je već bila data Adrilu iz Avel-Meola."},
{"number":20, "verse":"Mihala, Saulova kći, volela je Davida. Kada je Saul to čuo, bilo mu je po volji."},
{"number":21, "verse":"Zato je mislio: „Daću mu nju da mu bude zamka i da se ruka Filisteja digne na njega.” Tako Saul reče Davidu: „Danas ću ti dati drugu kćer i postaćeš mi zet.”"},
{"number":22, "verse":"Tada Saul zapovedi svojim slugama: „Razgovarajte nasamo s Davidom i recite mu: ‘Drag si caru i sve te njegove sluge vole. Zato budi sada carev zet’.”"},
{"number":23, "verse":"Tako su Saulove sluge prenele te reči Davidu, a David je rekao: „Mislite li da je lako postati carev zet? Ja sam siromašan i neznatan čovek!”"},
{"number":24, "verse":"Tada su sluge obavestile Saula: „Tako je rekao David.”"},
{"number":25, "verse":"Saul je onda rekao: „Ovako kažite Davidu: ‘Car ne želi novac za nevestu, nego sto filistejskih obrezaka, kako bi se car osvetio svojim neprijateljima’.” Saul je mislio da će David poginuti od ruke Filisteja."},
{"number":26, "verse":"Kada su sluge javile Davidu te reči, Davidu je bilo po volji da postane carev zet. Još pre određenog roka,"},
{"number":27, "verse":"David se spremio sa svojim ljudima pa otišao i pobio dvesta Filisteja. Zatim je doneo njihove obreske i predao caru na broj, kako bi postao carev zet. Tada mu je Saul dao svoju kćer Mihalu za ženu."},
{"number":28, "verse":"Saul je jasno video da je Gospod s Davidom. A Mihala, Saulova kći, volela je Davida."},
{"number":29, "verse":"Saul se sve više plašio Davida i od tada pa do kraja svog života bio mu je neprijatelj."},
{"number":30, "verse":"Kada bi filistejski knezovi izlazili u vojne pohode, David bi svaki put postupao razboritije od svih Saulovih slugu. Tako je njegovo ime postalo veoma slavno. "}
]},{"id":"19", "title": "1. Samuilova 19","verses": [
{"number":1, "verse":"Saul je govorio svom sinu Jonatanu i svim svojim slugama o tome da treba ubiti Davida."},
{"number":2, "verse":"Jonatan, Saulov sin, mnogo je voleo Davida i zato je rekao Davidu: „Moj otac Saul namerava da te ubije. Molim te, budi na oprezu sutra ujutru, negde se skloni i pritaji se."},
{"number":3, "verse":"Ja ću izaći u polje u kom ćeš i ti biti, stajaću pored svog oca i govoriću za tebe svom ocu. Kad saznam šta se događa, javiću ti.”"},
{"number":4, "verse":"Jonatan je svom ocu Saulu govorio dobro o Davidu i rekao mu je: „Neka se car ne ogreši o svog slugu Davida, jer se on nije ogrešio o tebe i ono što je radio bilo je veoma dobro za tebe."},
{"number":5, "verse":"On je svoju dušu izložio opasnosti i ubio je Filistejina, tako da je Gospod doneo veliku pobedu celom Izraelu. Ti si to video i radovao si se tome. Pa zašto onda da se ogrešiš o nedužnu krv i bez razloga ubiješ Davida?”"},
{"number":6, "verse":"Saul je poslušao Jonatanov glas i zakleo se: „Tako živ bio Gospod, neće David poginuti.”"},
{"number":7, "verse":"Tada je Jonatan pozvao Davida i preneo mu sve te reči. Onda je Jonatan doveo Davida kod Saula i David je služio kod njega kao i ranije."},
{"number":8, "verse":"Posle nekog vremena opet je izbio rat i David je izašao u boj protiv Filisteja. Naneo im je veliki poraz tako da su pobegli pred njim."},
{"number":9, "verse":"Jednog dana, Gospod je dopustio da Saula obuzme zao duh dok je on sedeo u svojoj kući s kopljem u ruci, a David je svirao."},
{"number":10, "verse":"Saul je pokušao da kopljem pribije Davida za zid, ali se on izmakao ispred Saula pa se koplje zabilo u zid. Te je noći David pobegao i spasao se."},
{"number":11, "verse":"Saul je poslao ljude da nadziru Davidovu kuću jer je ujutru hteo da ga ubije. Ali Davidu je njegova žena Mihala rekla: „Ako noćas ne pobegneš, sutra ćeš biti mrtav.”"},
{"number":12, "verse":"Tada je Mihala spustila Davida kroz prozor i on je pobegao i spasao se."},
{"number":13, "verse":"Onda je Mihala uzela kip kućnog idola i položila ga u postelju, stavila sukno od kozje dlake na mesto gde mu je bila glava, i prekrila ga pokrivačem."},
{"number":14, "verse":"Saul je poslao ljude da uhvate Davida, ali je ona rekla: „Bolestan je.”"},
{"number":15, "verse":"Saul je ponovo poslao ljude da vide Davida i rekao im: „Donesite mi ga sa posteljom da ga ubijem.”"},
{"number":16, "verse":"Kada su ljudi ušli, u postelji je bio kućni idol, a na mestu gde mu je glava bilo je sukno od kozje dlake."},
{"number":17, "verse":"Tada je Saul rekao Mihali: „Zašto si me tako prevarila i pustila mog neprijatelja da pobegne?” A Mihala je odgovorila Saulu: „On mi je rekao: ‘Pusti me da idem ili ću te ubiti’!”"},
{"number":18, "verse":"Tako se David pobegavši spasao i došao kod Samuila u Ramu pa mu ispričao šta mu je sve učinio Saul. Zatim su on i Samuilo otišli i ostali u Najotu."},
{"number":19, "verse":"Posle nekog vremena Saulu su javili: „Eno Davida u Najotu u Rami.”"},
{"number":20, "verse":"Tada Saul odmah posla ljude da uhvate Davida. Ali kad su Saulovi ljudi videli grupu starijih proroka kako prorokuju sa Samuilom na čelu, Božji Duh je došao na njih, pa su i oni počeli da se ponašaju neobično poput tih proroka koji su pali u proročki zanos."},
{"number":21, "verse":"Kada su to javili Saulu, on je poslao druge ljude, ali su i oni pali u proročki zanos. Tada je Saul po treći put poslao ljude, ali se isto dogodilo i njima."},
{"number":22, "verse":"Na kraju je i on otišao u Ramu. Kada je došao do velikog bunara* u Sohotu, pitao je: „Gde su Samuilo i David?” A ljudi su mu odgovarali: „Eno ih u Najotu u Rami.”"},
{"number":23, "verse":"Tako se on odande uputio prema Najotu u Rami, i Božji Duh došao je i na njega pa je i on počeo da se ponaša neobično kao da je pao u proročki zanos i tako je išao sve dok nije stigao u Najot u Rami."},
{"number":24, "verse":"Tamo je i on skinuo svoje haljine pa se i on pred Samuilom ponašao kao da je u proročkom zanosu. Zatim je pao i ceo taj dan i celu noć ležao bez odeće. Zato se kaže: „Zar je i Saul među prorocima?” "}
]},{"id":"20", "title": "1. Samuilova 20","verses": [
{"number":1, "verse":"David je pobegao iz Najota u Rami i došao pred Jonatana pa ga upitao: „Šta sam to učinio? Šta sam skrivio i u čemu sam zgrešio tvom ocu pa traži moju dušu?”"},
{"number":2, "verse":"A on mu odgovori: „Ti nipošto nećeš umreti. Moj otac ne čini ništa, ni veliku ni malu stvar, a da mi to ne kaže. Zašto bi moj otac krio tako nešto od mene? Neće se to dogoditi.”"},
{"number":3, "verse":"Ali David se još zakleo, rekavši: „Tvoj otac sigurno zna da sam stekao tvoju naklonost, pa će reći: ‘Jonatan ne treba o tome ništa da zna, da ne bi bio žalostan.’ Ali tako živ bio Gospod i tako živa bila duša tvoja, samo me još korak deli od smrti!”"},
{"number":4, "verse":"Tada Jonatan reče Davidu: „Učiniću za tebe sve što želi duša tvoja.”"},
{"number":5, "verse":"David reče Jonatanu: „Sutra je mladina i ja bih morao da sedim s carem i da jedem s njim. Ti me pusti da idem i da se sakrijem u polju do prekosutra uveče."},
{"number":6, "verse":"Ako tvoj otac primeti da me nema, reci mu ovako: ‘David me je usrdno zamolio da ga pustim da odmah ode u svoj grad Vitlejem, jer se tamo prinosi godišnja žrtva za celu njegovu porodicu.’"},
{"number":7, "verse":"Ako on kaže: ‘Dobro!’, tada tvoj sluga može biti miran. Ali ako se razgnevi, znaj da mi zlo sprema."},
{"number":8, "verse":"Pokaži milost prema svom sluzi, jer si sa svojim slugom sklopio savez pred Gospodom. Ali ako sam u nečem pogrešio, onda me ti ubij. Zašto da me vodiš svom ocu?”"},
{"number":9, "verse":"Jonatan mu odgovori: „Nikada ti ne bih učinio tako nešto! Zar ti ne bih javio kad bih saznao da je moj otac rešio da ti učini zlo?”"},
{"number":10, "verse":"Tada je David upitao Jonatana: „Ko će mi javiti ako tvoj otac oštro odgovori?”"},
{"number":11, "verse":"Jonatan odgovori Davidu: „Dođi, hajdemo u polje!” Tada su obojica otišla u polje."},
{"number":12, "verse":"Jonatan reče Davidu: „Gospod, Izraelov Bog, neka bude svedok da ću do sutra ili prekosutra saznati šta misli moj otac. Ako je moj otac naklonjen tebi, Davide, kako onda ne bih poslao nekog da ti to javi?"},
{"number":13, "verse":"Neka Gospod učini tako meni, i neka me još teže kazni ako ti ne javim da ti moj otac sprema zlo i ako te ne pustim da odeš u miru. Gospod neka bude s tobom, kao što je bio s mojim ocem."},
{"number":14, "verse":"A ako ja još budem živ, zar nećeš ti prema meni pokazati milost kakvu pokazuje Gospod, tako da ne poginem?"},
{"number":15, "verse":"Nemoj nikada uskratiti svoju milost prema mom domu. Ni onda kad Gospod istrebi sve Davidove neprijatelje s lica zemlje,"},
{"number":16, "verse":"neka Jonatanovo ime ne nestane iz Davidovog doma. Neka se Gospod osveti Davidovim neprijateljima.”"},
{"number":17, "verse":"Tako se Jonatan još jednom zakleo Davidu zbog svog prijateljstva prema njemu, jer ga je voleo kao svoju dušu."},
{"number":18, "verse":"Jonatan mu je rekao: „Sutra je mladina i sigurno će se primetiti da te nema, jer će tvoje mesto biti prazno."},
{"number":19, "verse":"A prekosutra će se još više primetiti da te nema. Zato idi tamo gde si se neki dan bio sakrio i ostani tamo kod kamena."},
{"number":20, "verse":"A ja ću odapeti tri strele prema kamenu kao da gađam metu."},
{"number":21, "verse":"Onda ću poslati slugu pa ću mu reći: ‘Idi i pronađi strele.’ Ako kažem sluzi: ‘Eno, strele su ti s ove strane, donesi ih!’, ti onda dođi, jer je sve dobro po tebe i nema opasnosti. Tako živ bio Gospod!"},
{"number":22, "verse":"Ali ako mladiću kažem: ‘Eno, strele su tamo dalje od tebe!’, ti onda idi, jer te Gospod šalje odavde."},
{"number":23, "verse":"Za ovo što smo se dogovorili ja i ti neka Gospod bude svedok između mene i tebe doveka.”"},
{"number":24, "verse":"Tako se David sakrio u polju. Kada je došla mladina, car je seo za sto da jede."},
{"number":25, "verse":"Kao i obično, seo je na svoje mesto, uza zid. Jonatan je bio naspram njega, Avenir je sedeo pored Saula, a Davidovo mesto bilo je prazno."},
{"number":26, "verse":"Saul nije ništa rekao tog dana, jer je mislio: „Nešto se dogodilo pa nije čist, mora da je nečist.”"},
{"number":27, "verse":"Dan posle mladine, drugog dana, Davidovo mesto je i dalje bilo prazno. Tada Saul upita svog sina Jonatana: „Zašto Jesejev sin nije došao na obrok ni juče ni danas?”"},
{"number":28, "verse":"Jonatan odgovori Saulu: „David me je usrdno zamolio da ga pustim da ode u Vitlejem."},
{"number":29, "verse":"Rekao je: ‘Molim te, pusti me jer u gradu imamo porodičnu žrtvu i brat mi je zapovedio da dođem. Zato, ako sam stekao tvoju naklonost, molim te, pusti me da idem i vidim svoju braću.’ Zato nije došao za carev sto.”"},
{"number":30, "verse":"Tada se Saul žestoko razgnevi na Jonatana i reče mu: „Ti buntovni sine!* Zar misliš da ne znam da si se udružio s Jesejevim sinom na svoju sramotu i na sramotu majke svoje?"},
{"number":31, "verse":"Jer sve dok je Jesejev sin živ na ovoj zemlji, nećeš se utvrditi ni ti ni tvoje carstvo. Zato sada pošalji ljude i dovedi ga ovamo, jer je osuđen na smrt.”"},
{"number":32, "verse":"Ali Jonatan reče svom ocu Saulu: „Zašto mora da se pogubi? Šta je učinio?”"},
{"number":33, "verse":"Tada Saul baci svoje koplje na njega da ga probode. Tada je Jonatanu bilo jasno da je njegov otac rešio da ubije Davida."},
{"number":34, "verse":"Jonatan je odmah ustao od stola veoma ljut i nije ništa jeo tog drugog dana po mladini pošto se zabrinuo za Davida, jer ga je njegov otac ponizio."},
{"number":35, "verse":"Jonatan je ujutru izašao u polje, na mesto gde se dogovorio s Davidom, a s njim je išao i njegov mladi sluga."},
{"number":36, "verse":"On je rekao svom sluzi: „Molim te, potrči i nađi strele koje ću odapeti.” Sluga je potrčao, a on je odapeo strelu tako da je preletela preko njega."},
{"number":37, "verse":"Kada je sluga došao do mesta gde je bila strela koju je Jonatan odapeo, Jonatan je povikao za slugom: „Zar nije strela tamo dalje od tebe?”"},
{"number":38, "verse":"Zatim je Jonatan povikao za slugom: „Brže! Požuri! Ne oklevaj!” Tako je Jonatanov sluga pokupio strele i vratio se kod svog gospodara."},
{"number":39, "verse":"Sluga nije ništa znao, samo su Jonatan i David znali o čemu se radi."},
{"number":40, "verse":"Tada je Jonatan dao oružje svom sluzi i rekao mu: „Idi, odnesi to u grad.”"},
{"number":41, "verse":"Kada je sluga otišao, David je ustao s obližnjeg mesta koje je bilo na južnoj strani, pao ničice na zemlju i tri puta se poklonio. Onda su se poljubili i obojica plakali, a posebno David."},
{"number":42, "verse":"Jonatan je rekao Davidu: „Idi s mirom, jer smo se obojica zakleli u Gospodnje ime kad smo rekli: ‘Gospod je doveka svedok između mene i tebe, i između mog potomstva i tvog potomstva’.” Tako je David ustao i otišao, a Jonatan se vratio u grad. "}
]},{"id":"21", "title": "1. Samuilova 21","verses": [
{"number":1, "verse":"David je došao u Nov kod sveštenika Ahimeleha, a Ahimeleh je uplašen izašao u susret Davidu i upitao ga: „Zašto si sam i zašto nema nikog s tobom?”"},
{"number":2, "verse":"David je odgovorio svešteniku Ahimelehu: „Car mi je dao zapovest i rekao mi: ‘Neka niko ne zna zbog čega te šaljem i šta sam ti zapovedio.’ Zato sam se dogovorio sa svojim ljudima da se nađemo na tom i tom mestu."},
{"number":3, "verse":"A sada, ako imaš nešto pri ruci, daj mi. Možda pet hlebova, ili nešto drugo što se nađe.”"},
{"number":4, "verse":"Ali sveštenik odgovori Davidu: „Nemam kod sebe običnog hleba, samo svetog hleba. Daću ti samo ako su se ljudi uzdržavali od žena.”"},
{"number":5, "verse":"David reče svešteniku: „Uzdržavali smo se od žena kao i ranije kad sam odlazio u vojni pohod, jer moji ljudi paze da im tela budu sveta i kad idu na običan zadatak, a kamoli danas kad je zadatak poseban!”"},
{"number":6, "verse":"Tada mu je sveštenik dao ono što je sveto jer tamo nije bilo drugog hleba osim hleba koji je bio stavljen pred Gospoda, a zatim sklonjen ispred njega kako bi se stavio svež hleb onog dana kad se onaj skloni."},
{"number":7, "verse":"Tog dana bio je tamo jedan Saulov sluga, koji se zadržao pred Gospodom. On se zvao Doik Edomac i bio je Saulov glavni pastir."},
{"number":8, "verse":"David reče Ahimelehu: „Imaš li ovde neko koplje ili mač? Nisam sa sobom poneo ni svoj mač ni svoje oružje, jer je careva zapovest bila hitna.”"},
{"number":9, "verse":"Sveštenik reče: „Evo, ovde je mač Filistejina Golijata, koga si ubio u ravnici Ili, uvijen je u ogrtač, iza efoda. Ako želiš, uzmi ga, jer drugog nema.” David reče: „Takvog nigde nema. Daj mi ga.”"},
{"number":10, "verse":"Tako je David ustao i tog dana pobegao od Saula i došao kod Ahisa, cara Gata."},
{"number":11, "verse":"Ahisove sluge su rekle caru: „Zar nije to David, car one zemlje? Zar se nije o njemu uz igru pevalo: ‘Saul pobi hiljade neprijatelja, a David desetine hiljada’?”"},
{"number":12, "verse":"David je u svom srcu razmišljao o tim rečima i veoma se uplašio Ahisa, cara Gata."},
{"number":13, "verse":"Zato se pred njima napravio kao da je lud i dok je bio u njihovim rukama ponašao se kao neko ko je umno poremećen. Šarao je po gradskim vratima i pljuvačka mu je curila niz bradu."},
{"number":14, "verse":"Na kraju je Ahis rekao svojim slugama: „Vidite da je taj čovek lud! Zašto ste mi ga doveli?"},
{"number":15, "verse":"Zar nemam dovoljno ludih, pa ste mi još i njega doveli da gledam njegove ludosti? Zar da on uđe u moju kuću?” "}
]},{"id":"22", "title": "1. Samuilova 22","verses": [
{"number":1, "verse":"David je otišao odatle i sklonio se u jednu odolamsku pećinu. Kada su to čula njegova braća i ceo dom njegovog oca, otišli su kod njega."},
{"number":2, "verse":"Oko njega su se okupili svi oni koji su bili u nevolji, svi koji su bili u dugovima i svi koji su bili ogorčeni u duši i on im je postao vođa. Tako mu se pridružilo oko četristo ljudi."},
{"number":3, "verse":"Zatim je David odatle otišao u Mispu u Moavu i rekao moavskom caru: „Molim te, dopusti da moj otac i moja majka ostanu kod vas dok ne vidim šta će Bog učiniti sa mnom.”"},
{"number":4, "verse":"Tako ih je smestio kod moavskog cara i kod njega su ostali sve vreme dok je David bio u skrovištu."},
{"number":5, "verse":"Ali prorok Gad je rekao Davidu: „Nemoj više da budeš u tom skrovištu, već ustani i idi u Judinu zemlju.” Tako je David otišao i došao u šumu Aret."},
{"number":6, "verse":"Saul je čuo da se David pojavio sa svojim ljudima. Saul je bio u Gavaji i sedeo pod stablom tamariska na jednoj uzvišici, s kopljem u ruci, a sve njegove sluge stajale su oko njega."},
{"number":7, "verse":"Tada je Saul rekao svojim slugama koje su stajale oko njega: „Čujte Venijaminovi sinovi. Hoće li i Jesejev sin svima vama dati njive i vinograde? Hoće li sve vas postaviti za poglavare nad hiljadama i stotinama?"},
{"number":8, "verse":"Svi kujete zaveru protiv mene i nema nikog da mi kaže za savez koji je moj rođeni sin sklopio s Jesejevim sinom. Niko od vas ne saoseća sa mnom i neće da mi kaže da je moj sin protiv mene podigao mog slugu da mi postavlja zasede, kao što se i danas vidi.”"},
{"number":9, "verse":"Tada progovori Doik Edomac, koji je bio postavljen nad Saulovim slugama: „Video sam da je Jesejev sin bio u Novu kod Ahimeleha, Ahitovovog sina."},
{"number":10, "verse":"Ahimeleh je za njega tražio savet od Gospoda i dao mu je hranu i mač onog Filistejina Golijata.”"},
{"number":11, "verse":"Tada je car poslao da se dovedu sveštenik Ahimeleh, Ahitovov sin, i ceo dom njegovog oca, sveštenici koji su bili u Novu. Svi su oni došli pred cara."},
{"number":12, "verse":"Tada Saul reče: „Čuj, sine Ahitovov!” A on reče: „Evo me, gospodaru.”"},
{"number":13, "verse":"Saul ga zatim upita: „Zašto ste ti i Jesejev sin skovali zaveru protiv mene? Zašto si mu dao hleb i mač i pitao Boga za njega, tako da se on podigao na mene i postavlja mi zasede, kao što se danas vidi?”"},
{"number":14, "verse":"Tada Ahimeleh odgovori caru i reče: „A ko je među svim tvojim slugama kao David, ko je tako veran, i još je carev zet i zapovednik tvoje telesne straže, poštovan u tvom domu?"},
{"number":15, "verse":"Zar sam danas prvi put od Boga tražio savet za njega? Ni u kom slučaju! Neka car ni u čemu ne okrivljuje svog slugu i ceo dom mog oca, jer tvoj sluga nije znao ništa od svega toga, ni malu ni veliku stvar.”"},
{"number":16, "verse":"Ali car reče: „Umrećeš, Ahimeleše, i ti i ceo dom tvog oca!”"},
{"number":17, "verse":"Tada car zapovedi svojoj telesnoj straži koja je stajala oko njega: „Okrenite se i pogubite Gospodnje sveštenike, zato što je i njihova ruka s Davidom i zato što su znali da je pobegao, a nisu mi to javili!” Ali careve sluge nisu htele da dignu ruke na Gospodnje sveštenike i da ih pogube."},
{"number":18, "verse":"Tada car reče Doiku: „Okreni se ti i pogubi ove sveštenike!” Doik Edomac se odmah okrenu i pogubi sveštenike tako da je tog dana ubio osamdeset i pet ljudi koji su nosili laneni efod."},
{"number":19, "verse":"Čak je i u Novu, svešteničkom gradu, pobio oštricom mača muškarce i žene, decu i odojčad, goveda, magarce i ovce, sve je pobio oštricom mača."},
{"number":20, "verse":"Međutim, jedan sin Ahimeleha, Ahitovovog sina, koji se zvao Avijatar, uspeo je da se spase i pobegne kod Davida."},
{"number":21, "verse":"Avijatar je rekao Davidu: „Saul je pobio Gospodnje sveštenike.”"},
{"number":22, "verse":"Na to je David odgovorio Avijataru: „Znao sam još onog dana kada je Doik Edomac bio tamo da će to sigurno javiti Saulu. Ja sam kriv za sve duše u domu tvog oca."},
{"number":23, "verse":"Ostani sa mnom i ne boj se, jer ko god bude tražio moju dušu, tražiće i tvoju. Ti si pod mojom zaštitom.” "}
]},{"id":"23", "title": "1. Samuilova 23","verses": [
{"number":1, "verse":"Posle nekog vremena javili su Davidu: „Evo, Filisteji ratuju protiv Keile i pljačkaju gumna.”"},
{"number":2, "verse":"David je upitao Gospoda za savet: „Da li da idem i udarim na te Filisteje?” A Gospod je odgovorio Davidu: „Idi, udari na Filisteje i oslobodi Keilu.”"},
{"number":3, "verse":"Tada su Davidu rekli njegovi ljudi: „Mi se plašimo već ovde u Judi, a šta će tek biti ako krenemo u Keilu protiv filistejskih četa!”"},
{"number":4, "verse":"Zato je David još jednom upitao Gospoda za savet. Gospod mu je ovako odgovorio: „Ustani i idi u Keilu, jer ću predati Filisteje u tvoje ruke.”"},
{"number":5, "verse":"Tako je David otišao sa svojim ljudima u Keilu i borio se protiv Filisteja. Oterao je njihovu stoku, a njima je naneo veliki poraz i oslobodio stanovnike Keile."},
{"number":6, "verse":"Kada je Avijatar, Ahimelehov sin, pobegao kod Davida u Keilu, poneo je u ruci efod."},
{"number":7, "verse":"Posle nekog vremena javili su Saulu: „David je došao u Keilu.” A Saul reče: „Bog mi ga je predao u ruke, jer se sam uhvatio u zamku došavši u grad koji ima vrata i prevornice.”"},
{"number":8, "verse":"Saul je pozvao ceo narod u rat, da ide na Keilu i opkoli Davida i njegove ljude."},
{"number":9, "verse":"David je saznao da mu Saul sprema zlo i zato je rekao svešteniku Avijataru: „Donesi ovamo efod.”"},
{"number":10, "verse":"David je zatim rekao: „Gospode, Bože Izraelov, tvoj sluga je čuo da Saul namerava da dođe u Keilu i da zbog mene razori grad."},
{"number":11, "verse":"Hoće li me stanovnici Keile predati u njegove ruke? Hoće li doći Saul, kao što je tvoj sluga čuo? Gospode, Bože Izraelov, molim te, reci svom sluzi.” A Gospod odgovori: „Doći će.”"},
{"number":12, "verse":"David onda reče: „Hoće li stanovnici Keile predati mene i moje ljude u Saulove ruke?” A Gospod odgovori: „Predaće vas.”"},
{"number":13, "verse":"Tada je David ustao sa svojim ljudima, kojih je bilo oko šesto, i oni su otišli iz Keile i išli kuda su mogli. Kada su Saulu javili da je David pobegao iz Keile, on je odustao od pohoda."},
{"number":14, "verse":"David je boravio u pustinji, na skrovitim mestima, i u brdima u pustinji Zif. Saul ga je neprestano tražio, ali ga Bog nije predao u njegove ruke."},
{"number":15, "verse":"David se plašio jer je Saul izašao da traži njegovu dušu dok je David bio u pustinji Zif, u Horesu."},
{"number":16, "verse":"Tada je Jonatan, Saulov sin, ustao i otišao kod Davida u Hores da ga ohrabri u ime Božje."},
{"number":17, "verse":"Rekao mu je: „Ne boj se, jer te neće stići ruka mog oca Saula. Ti ćeš biti car nad Izraelom, a ja ću biti drugi, odmah do tebe. I moj otac Saul to dobro zna.”"},
{"number":18, "verse":"Tada su obojica sklopila savez pred Gospodom. David je ostao u Horesu, a Jonatan se vratio svojoj kući."},
{"number":19, "verse":"Jednog dana ljudi iz Zifa došli su kod Saula u Gavaju i rekli mu: „Zar se David ne krije kod nas po vrletima u Horesu, na Eheli, brdu koje je s desne strane Gesimona?"},
{"number":20, "verse":"A sada, care, po želji svoje duše ti dođi, a mi ćemo ga predati u careve ruke.”"},
{"number":21, "verse":"Saul reče: „Neka vas Gospod blagoslovi što ste se smilovali na mene!"},
{"number":22, "verse":"Molim vas, idite i još više pazite, ispitajte i osmotrite mesta kuda kroči svojom nogom i pronađite ko ga je tamo video, jer se priča da je veoma lukav."},
{"number":23, "verse":"Pogledajte i proverite sva mesta gde se skriva, pa se vratite kad budete sve pouzdano saznali, i ja ću poći s vama. Ako je negde u ovoj zemlji, pretražiću zbog njega sve Judine hiljade.”"},
{"number":24, "verse":"Tako su ustali i otišli u Zif pre Saula, a David je sa svojim ljudima bio u pustinji Maon u Aravi, južno od Gesimona."},
{"number":25, "verse":"Kasnije je Saul došao sa svojim ljudima da ga traži. Kada su to javili Davidu, on je odmah otišao do stene i ostao u pustinji Maon. Kad je to Saul čuo, krenuo je u poteru za Davidom, u pustinju Maon."},
{"number":26, "verse":"Saul je išao jednom stranom brda, a David sa svojim ljudima drugom stranom brda. David je brzo išao kako bi pobegao od Saula jer je Saul sa svojim ljudima opkolio Davida i njegove ljude kako bi ih pohvatao."},
{"number":27, "verse":"Ali kod Saula je došao jedan glasnik koji je rekao: „Dođi brzo, jer su Filisteji napali zemlju!”"},
{"number":28, "verse":"Tada je Saul odustao od potere za Davidom i krenuo pred Filisteje. Zato su ono mesto prozvali Stena razdvajanja."},
{"number":29, "verse":"David je otišao odatle i boravio po vrletima u En-Gadu. "}
]},{"id":"24", "title": "1. Samuilova 24","verses": [
{"number":1, "verse":"Kada se Saul vratio iz potere za Filistejima, javili su mu: „Eno Davida u pustinji En-Gad.”"},
{"number":2, "verse":"Tada je Saul uzeo tri hiljade izabranih ljudi iz celog Izraela i pošao u poteru za Davidom i njegovim ljudima po vrletima gde žive kozorozi."},
{"number":3, "verse":"Posle nekog vremena došao je do kamenih torova pored puta. Tu je bila jedna pećina. Saul je ušao u nju da obavi nuždu, a David i njegovi ljudi sedeli su u dnu pećine."},
{"number":4, "verse":"Tada Davidovi ljudi rekoše Davidu: „Evo dana za koji ti je Gospod rekao: ‘Predajem ti u ruke tvog neprijatelja. Učini s njim šta hoćeš’.” David je ustao i neprimetno odrezao skut Saulovog ogrtača."},
{"number":5, "verse":"Ali nakon toga srce je počelo da ga osuđuje zato što je odrezao skut Saulovog ogrtača."},
{"number":6, "verse":"Onda svojim ljudima reče: „Pošto znam da bi to u Gospodnjim očima bilo neispravno, nipošto ne bih digao ruku na svog gospodara, Gospodnjeg pomazanika, jer je on Gospodnji pomazanik.”"},
{"number":7, "verse":"Tako je David tim rečima zaustavio svoje ljude i nije im dopustio da ustanu na Saula. Saul je izašao iz pećine i nastavio svojim putem."},
{"number":8, "verse":"Onda David ustade, izađe iz pećine i povika za Saulom: „Gospodaru moj! Caru!” Tada se Saul okrenu, a David se pokloni i pade ničice licem do zemlje."},
{"number":9, "verse":"Zatim reče Saulu: „Zašto slušaš ljude koji ti govore: ‘Gle, David ti želi zlo?’"},
{"number":10, "verse":"Evo, danas si svojim očima video da te je u pećini Gospod predao meni u ruke. Rekli su mi da te ubijem, ali ja sam se sažalio na tebe i rekao sam: ‘Neću podići ruku na svog gospodara, jer je on Gospodnji pomazanik.’"},
{"number":11, "verse":"Vidi, oče moj, vidi skut svog ogrtača u mojoj ruci. Odsekao sam skut tvog ogrtača, ali te nisam ubio. Sada znaj i vidi da u mojoj ruci nema zloće niti buntovništva i da ti nisam ništa zgrešio, a ti vrebaš moju dušu da mi je uzmeš."},
{"number":12, "verse":"Gospod neka presudi između mene i tebe. Gospod neka me osveti na tebi, ali moja ruka neće se podići na tebe."},
{"number":13, "verse":"Kao što kaže stara izreka: ‘Od zloga izlazi zlo’, ali moja ruka neće se podići na tebe."},
{"number":14, "verse":"Na koga je pošao izraelski car? Koga goniš? Zar mrtvog psa, običnu buvu?"},
{"number":15, "verse":"Gospod neka bude sudija i neka sudi između mene i tebe. On neka vidi i neka vodi moju parnicu. Neka mi da pravdu i neka me izbavi iz tvoje ruke.”"},
{"number":16, "verse":"Kada je David izgovorio Saulu sve ove reči, Saul reče: „Je li to tvoj glas, sine moj Davide?” Tada Saul glasno zaplaka."},
{"number":17, "verse":"Zatim reče Davidu: „Ti si pravedniji od mene, jer si ti meni činio dobro, a ja tebi zlo."},
{"number":18, "verse":"Evo, sam si danas rekao koje si mi dobro učinio, kada me je Gospod predao tebi u ruke, a ti me nisi ubio."},
{"number":19, "verse":"Kad čovek naiđe na svog neprijatelja, hoće li ga pustiti da mirno ide svojim putem? Neka te Gospod dobrim nagradi za to kako si danas postupio sa mnom."},
{"number":20, "verse":"Sada znam da ćeš sigurno biti car i da će se Izraelovo carstvo održati u tvojim rukama."},
{"number":21, "verse":"Zato mi se sada zakuni Gospodom da nećeš istrebiti moje potomstvo posle mene i da nećeš zatrti moje ime iz doma moga oca.”"},
{"number":22, "verse":"David se zakleo Saulu. Tada je Saul otišao svojoj kući, a David je sa svojim ljudima otišao na skrovito mesto. "}
]},{"id":"25", "title": "1. Samuilova 25","verses": [
{"number":1, "verse":"Posle nekog vremena umro je Samuilo. Ceo Izrael se sakupio i oplakao ga, pa su ga sahranili kod njegovog doma u Rami. Tada je David ustao i otišao u pustinju Faran."},
{"number":2, "verse":"U Maonu je živeo jedan čovek koji je imao stoku u Karmilu. Bio je jako bogat i imao je tri hiljade ovaca i hiljadu koza. U to vreme je strigao svoje ovce u Karmilu."},
{"number":3, "verse":"Taj čovek se zvao Naval, a žena mu se zvala Avigeja. Žena je bila veoma razborita i lepa, a njen muž je bio grub i zao čovek. Bio je iz Halevovog roda."},
{"number":4, "verse":"David je u pustinji čuo da Naval striže ovce."},
{"number":5, "verse":"Zato je poslao deset svojih ljudi kojima je rekao: „Idite u Karmil kod Navala pa ga u moje ime pitajte kako je."},
{"number":6, "verse":"Ovako kažite mom bratu: ‘Mir tebi i mir tvom domu, mir svemu što imaš!"},
{"number":7, "verse":"Čuo sam da strižeš ovce. Tvoji pastiri su bili kod nas i mi ih nismo uznemiravali niti im je išta nestalo sve vreme dok su bili u Karmilu."},
{"number":8, "verse":"Pitaj svoje ljude i oni će ti reći. Neka moji ljudi nađu milost u tvojim očima jer smo došli u dobar dan. Molim te, daj svojim slugama i svom sinu Davidu šta ti se nađe pri ruci’.”"},
{"number":9, "verse":"Tako su Davidovi ljudi došli kod Navala i preneli mu sve te reči u Davidovo ime, a onda su sačekali."},
{"number":10, "verse":"Ali Naval je ovako odgovorio Davidovim slugama: „Ko je David, i ko je Jesejev sin? Danas ima mnogo slugu koji beže od svojih gospodara."},
{"number":11, "verse":"Zar da uzmem svoj hleb, svoju vodu i stoku koju sam poklao za one koji mi strigu ovce i da to dam ljudima za koje ne znam ni odakle su?”"},
{"number":12, "verse":"Tada su se Davidovi ljudi okrenuli i vratili svojim putem. Kada su stigli, preneli su Davidu sve te reči."},
{"number":13, "verse":"Onda David reče svojim ljudima: „Pripašite svaki svoj mač!” Oni su pripasali svaki svoj mač, a i David je pripasao svoj mač. Zatim su pošli za Davidom, njih oko četristo, dok ih je dvesta ostalo kod prtljaga."},
{"number":14, "verse":"U međuvremenu je jedan sluga rekao Avigeji, Navalovoj ženi: „David je iz pustinje poslao glasnike da požele dobro našem gospodaru, ali se on izvikao na njih."},
{"number":15, "verse":"Ti ljudi su bili jako dobri prema nama, nisu nas uznemiravali i nije nam ništa nestalo sve vreme dok smo bili s njima u polju."},
{"number":16, "verse":"Bili su nam kao zid i noću i danju, sve vreme dok smo bili s njima pasući svoja stada."},
{"number":17, "verse":"Sada razmisli i vidi šta ćeš činiti, jer se zlo sprema našem gospodaru i celom njegovom domu, a on je toliko pokvaren čovek da se s njim ne može ni razgovarati.”"},
{"number":18, "verse":"Tada je Avigeja brzo uzela dvesta hlebova, dva velika krčaga vina, pet ovaca pripremljenih za jelo, pet sea mera* prženog zrnevlja, stotinu gruda suvog grožđa i dvesta gruda suvih smokava, pa je sve to stavila na magarce."},
{"number":19, "verse":"Onda je rekla svojim ljudima: „Pođite vi ispred mene, a ja ću za vama.” Svom mužu Navalu nije ništa rekla o tome."},
{"number":20, "verse":"Dok je jašući na magarcu silazila s gore, u susret joj je dolazio David sa svojim ljudima. Tako se ona srela s njima."},
{"number":21, "verse":"David je ranije bio rekao: „Dakle, uzalud sam u pustinji čuvao sve što pripada tom čoveku. Nije mu nestalo ništa od svega što poseduje, a on mi sada vraća zlo za dobro."},
{"number":22, "verse":"Neka Bog učini tako Davidovim neprijateljima i neka ih još teže kazni ako mu do sutra ujutru ostavim u životu ijedno muško!”*"},
{"number":23, "verse":"Kada Avigeja ugleda Davida, brzo siđe s magarca, pade ničice pred Davida i pokloni mu se do zemlje."},
{"number":24, "verse":"Pade kod njegovih nogu i reče: „Gospodaru, ja sam kriva. Molim te, dopusti da tvoja robinja progovori pred tobom i saslušaj reči svoje robinje."},
{"number":25, "verse":"Molim te, neka moj gospodar ne gleda na tog pokvarenog čoveka Navala, jer kakvo mu je ime, takav je i on. Naval* mu je ime i bezumnost je kod njega. Tvoja robinja nije videla ljude koje je poslao moj gospodar."},
{"number":26, "verse":"Zato sada, gospodaru, tako živ bio Gospod i tako živa bila duša tvoja, Gospod ti nije dopustio da budeš kriv za krv i da svojom rukom pribaviš sebi osvetu. Neka tvojim neprijateljima i svima koji žele zlo mom gospodaru bude kao Navalu."},
{"number":27, "verse":"Ovaj dar koji je tvoja sluškinja donela svom gospodaru kao blagoslov, neka se da ljudima koji idu za mojim gospodarem."},
{"number":28, "verse":"Molim te, oprosti svojoj robinji prestup, jer će Gospod sigurno načiniti trajan dom mom gospodaru zato što moj gospodar vodi Gospodnje ratove, a zlo se neće naći na tebi za sve dane tvog života."},
{"number":29, "verse":"Kad ustanu da te progone i da traže tvoju dušu, duša mog gospodara čuvaće se u svežnju života kod Gospoda, tvog Boga, a duše tvojih neprijatelja on će izbaciti kao iz praćke."},
{"number":30, "verse":"Gospod će tebi, mom gospodaru, učiniti sve dobro koje ti je obećao i postaviće te za vođu nad Izraelom."},
{"number":31, "verse":"Neka moj gospodar ne učini tom čoveku nešto zbog čega bi zažalio i što bi mu uznemirilo srce tako što bi prolio krv bez razloga i svojom rukom pribavio sebi osvetu. Kad Gospod učini dobro mom gospodaru, seti se tada svoje robinje.”"},
{"number":32, "verse":"Tada David reče Avigeji: „Neka je blagoslovljen Gospod, Izraelov Bog, koji te je danas poslao meni u susret!"},
{"number":33, "verse":"Da je blagoslovljena tvoja razumnost i da si blagoslovljena ti koja si me danas sprečila da budem kriv za krv i da svojom rukom pribavim sebi osvetu!"},
{"number":34, "verse":"Tako živ bio Gospod, Izraelov Bog, koji me je zadržao da ti ne učinim zlo, jer da nisi tako brzo došla meni u susret, Navalu do jutra ne bi ostalo u životu nijedno muško.”"},
{"number":35, "verse":"Tada David primi iz njene ruke što mu je ona donela i reče joj: „Idi u miru svojoj kući. Evo, poslušao sam tvoje reči i imaću obzira prema tebi.”"},
{"number":36, "verse":"Avigeja se vratila kod Navala, a on je imao gozbu u svojoj kući, pravu carsku gozbu. Bio je veselog srca i potpuno pijan. Zato mu ona do jutra ništa nije rekla."},
{"number":37, "verse":"Ujutru, kada se Naval otreznio od vina, žena mu je rekla šta se dogodilo. Tada je zamrlo srce u njemu i postao je kao kamen."},
{"number":38, "verse":"Desetak dana posle toga Gospod je udario Navala i on je umro."},
{"number":39, "verse":"Kada je David čuo da je Naval umro, rekao je: „Neka je blagoslovljen Gospod koji je vodio moju parnicu i skinuo sa mene sramotu koju mi je Naval naneo. Gospod je zadržao svog slugu da ne učini zlo, a Navalovu zloću obratio je na njegovu glavu.” Onda je David poslao poruku Avigeji i ponudio joj da mu postane žena."},
{"number":40, "verse":"Tako su Davidove sluge došle kod Avigeje u Karmil i rekle joj: „David nas je poslao po tebe da te uzme za ženu.”"},
{"number":41, "verse":"Ona ustade, pokloni se licem do zemlje i reče: „Evo robinje tvoje koja će kao sluškinja prati noge slugama svog gospodara.”"},
{"number":42, "verse":"Avigeja je brzo sela na magarca i krenula, a pet njenih sluškinja išlo je za njom. Tako je ona otišla s Davidovim glasnicima i postala mu žena."},
{"number":43, "verse":"David je uzeo i Ahinoamu iz Jezraela, i tako su obe postale njegove žene."},
{"number":44, "verse":"Saul je svoju kćer Mihalu, Davidovu ženu, dao Faltiju, Laisovom sinu, koji je bio iz Galima. "}
]},{"id":"26", "title": "1. Samuilova 26","verses": [
{"number":1, "verse":"Posle nekog vremena došli su ljudi iz Zifa kod Saula u Gavaju i rekli mu: „Zar se David ne krije na brdu Eheli, naspram Gesimona?”"},
{"number":2, "verse":"Saul je ustao i otišao u pustinju Zif s tri hiljade izabranih Izraelaca da traži Davida u pustinji Zif."},
{"number":3, "verse":"Ulogorio se pored puta na brdu Eheli, koje je naspram Gesimona, a David je bio u pustinji. David je saznao da je Saul došao za njim u pustinju."},
{"number":4, "verse":"Zato je poslao ljude da izvide i saznaju da li je Saul već stigao."},
{"number":5, "verse":"David je zatim ustao i otišao do mesta gde se Saul ulogorio i ugledao mesto gde su ležali Saul i Avenir, Nirov sin, zapovednik vojske. Saul je ležao u ograđenom delu logora, a vojska je bila ulogorena svuda oko njega."},
{"number":6, "verse":"Tada David reče Ahimelehu Hetejinu i Avisaju, Serujinom sinu, Joavovom bratu: „Ko će ići sa mnom kod Saula u logor?” A Avisaj odgovori: „Ja ću ići s tobom.”"},
{"number":7, "verse":"Tako je David noću došao s Avisajem do ulogorene vojske. Saul je spavao u ograđenom delu logora, a koplje mu je bilo pored glave zabodeno u zemlju. Avenir i vojnici ležali su oko njega."},
{"number":8, "verse":"Avisaj reče Davidu: „Bog ti je danas predao u ruke tvog neprijatelja. Molim te, dopusti mi da ga jednim udarcem pribijem kopljem za zemlju. Drugi mi udarac neće ni trebati.”"},
{"number":9, "verse":"Ali David reče Avisaju: „Nemoj da ga ubiješ. Jer ko je još digao ruku na Gospodnjeg pomazanika i ostao nedužan?"},
{"number":10, "verse":"David još reče: „Tako živ bio Gospod, Gospod će ga udariti; ili će doći dan u koji će taj čovek umreti ili će otići u bitku i poginuti!"},
{"number":11, "verse":"Nipošto ne bih digao ruku na Gospodnjeg pomazanika, jer znam da bi to u Gospodnjim očima bilo neispravno. Molim te, uzmi sada koplje koje mu je pored glave i krčag za vodu, pa idemo.”"},
{"number":12, "verse":"Tada David uze koplje i krčag za vodu koji su bili pored Saulove glave, i oni odoše. Niko nije ništa video niti opazio i niko se nije probudio, jer su svi spavali dubokim snom koji je Gospod pustio na njih."},
{"number":13, "verse":"Tako je David prešao na drugu stranu i stao podalje navrh gore, na velikoj udaljenosti."},
{"number":14, "verse":"Zatim David poče da doziva vojnike i Avenira, Nirovog sina: „Avenire, zašto se ne odazivaš?” Avenir odgovori: „Ko si ti što dozivaš cara?”"},
{"number":15, "verse":"Tada David reče Aveniru: „Zar nisi ti junak? Ko je kao ti u Izraelu? Zašto onda nisi čuvao svog gospodara, cara? Jedan čovek došao je da ubije cara, tvog gospodara."},
{"number":16, "verse":"Nije dobro to što si učinio. Tako živ bio Gospod, zaslužili ste smrt jer niste čuvali svog gospodara, Gospodnjeg pomazanika! Pogledaj sada gde je carevo koplje i krčag za vodu koji su mu bili pored glave.”"},
{"number":17, "verse":"Tada Saul prepozna Davidov glas pa reče: „Je li to tvoj glas, sine moj Davide?” A David odgovori: „Da, to je moj glas, moj gospodaru, care.”"},
{"number":18, "verse":"Zatim reče: „Zašto moj gospodar progoni svog slugu? Šta sam učinio i kakva je zloća u mojim rukama?"},
{"number":19, "verse":"Molim te sad, moj gospodaru, care, poslušaj reči svog sluge: Ako te je Gospod podigao na mene, neka mu bude ugodan miris prinosa od žita. Ali ako su to učinili ljudi, onda neka su prokleti pred Gospodom. Oterali su me danas da ne bih imao udela u Gospodnjem nasledstvu i rekli su: ‘Idi, služi drugim bogovima!’"},
{"number":20, "verse":"Zato ne dopusti da moja krv padne na zemlju pred Gospodnjim licem. Jer je izraelski car izašao da traži običnu buvu, kao kad neko lovi jarebicu po brdima.”"},
{"number":21, "verse":"Tada Saul reče: „Zgrešio sam. Vrati se, sine moj Davide, jer ti neću više činiti zla zato što je moja duša danas bila dragocena u tvojim očima. Postupio sam bezumno i mnogo sam pogrešio.”"},
{"number":22, "verse":"David odgovori: „Evo carevog koplja. Neka dođe jedan od ljudi da ga uzme."},
{"number":23, "verse":"Gospod će svakom vratiti po njegovoj pravednosti i po njegovoj vernosti. Iako te je Gospod danas predao meni u ruke, nisam hteo da dignem ruku na Gospodnjeg pomazanika."},
{"number":24, "verse":"Kao što je tvoja duša danas bila dragocena u mojim očima, tako neka moja duša bude dragocena u Gospodnjim očima, i neka me on izbavi iz svake nevolje.”"},
{"number":25, "verse":"Tada Saul reče Davidu: „Blagoslovljen da si, sine moj Davide. Ne samo što ćeš izvršiti svoje delo nego ćeš i izaći kao pobednik.” Tako je David otišao svojim putem, a Saul se vratio u svoje mesto. "}
]},{"id":"27", "title": "1. Samuilova 27","verses": [
{"number":1, "verse":"Ali, David reče u svom srcu: „Jednog dana ću ipak poginuti od Saulove ruke. Najbolje je da pobegnem u filistejsku zemlju. Tada će Saul prestati da me traži po svim krajevima Izraela i ja ću se izbaviti iz njegove ruke.”"},
{"number":2, "verse":"Tako je David ustao sa šesto svojih ljudi i prešao kod Ahisa, Maohovog sina, cara Gata."},
{"number":3, "verse":"David je živeo kod Ahisa u Gatu, on i njegovi ljudi, svaki sa svojom porodicom, a David sa svoje dve žene Ahinoamom iz Jezraela i Avigejom, Navalovom ženom, iz Karmila."},
{"number":4, "verse":"Posle nekog vremena javili su Saulu da je David pobegao u Gat, i tako je on prestao da ga traži."},
{"number":5, "verse":"Tada David reče Ahisu: „Ako sam sada našao milost u tvojim očima, neka mi se ustupi jedan grad u zemlji da bih se naselio u njemu. Zašto da tvoj sluga živi kod tebe u carskom gradu?”"},
{"number":6, "verse":"Tog dana Ahis mu je dao Siklag. Zato Siklag pripada Judinim carevima sve do danas."},
{"number":7, "verse":"David je ostao u filistejskoj zemlji godinu dana i četiri meseca."},
{"number":8, "verse":"Odlazio je sa svojim ljudima u vojne pohode na Gesureje, Gerzeje i Amaličane, jer su oni živeli na području od Telama do Sura, pa sve do egipatske zemlje."},
{"number":9, "verse":"David je pustošio zemlju i nije ostavljao u životu ni muškarca ni ženu. Otimao je i ovce i goveda, magarce, kamile i odeću, a onda se vraćao kod Ahisa."},
{"number":10, "verse":"Ahis bi ga pitao: „Gde ste danas išli u pohod?” A David bi mu odgovarao: „Na jug Jude, na jug zemlje Jerameilovih sinova i na jug zemlje Keneja.”"},
{"number":11, "verse":"David ne bi poštedeo život ni muškarcu ni ženi, da ne bi morao da ih dovede u Gat, jer je mislio: „Mogli bi nas odati i reći: ‘Evo, ovako je uradio David’.” Tako je činio sve vreme dok je boravio u filistejskoj zemlji."},
{"number":12, "verse":"Ahis je verovao Davidu i u sebi je govorio: „Zaista je postao mrzak svom narodu Izraelu. Zato će mi doveka biti sluga.” "}
]},{"id":"28", "title": "1. Samuilova 28","verses": [
{"number":1, "verse":"U to vreme Filisteji su sakupili svoju vojsku za rat protiv Izraela. Ahis je rekao Davidu: „Ti ćeš ići sa mnom u rat, ti i tvoji ljudi.”"},
{"number":2, "verse":"A David je rekao Ahisu: „Dobro znaš šta će učiniti tvoj sluga.” Tada Ahis reče Davidu: „Zato ću te postaviti da zauvek budeš moj čuvar.”"},
{"number":3, "verse":"U to vreme Samuilo je već bio umro i ceo Izrael ga je oplakao i sahranio u njegovom gradu Rami. Saul je istrebio iz zemlje one koji su prizivali duhove i proricali budućnost."},
{"number":4, "verse":"Filisteji su se sakupili pa su došli i ulogorili se u Sunamu. Saul je sakupio ceo Izrael i ulogorio se na Gelvuji."},
{"number":5, "verse":"Kada je Saul video filistejski logor, uplašio se i srce mu je jako zadrhtalo."},
{"number":6, "verse":"Iako je Saul pitao Gospoda za savet, Gospod mu nije odgovarao ni u snovima, ni preko Urima,* ni preko proroka."},
{"number":7, "verse":"Na kraju je Saul rekao svojim slugama: „Potražite mi ženu koja zna da priziva duhove da odem kod nje i da je pitam za savet.” A sluge su mu rekle: „U En-Doru ima jedna žena koja zna da priziva duhove.”"},
{"number":8, "verse":"Tada se Saul prerušio,obukao druge haljine i otišao s dva čoveka. Kad su noću stigli kod te žene, on je rekao: „Molim te, gataj mi pomoću gatarskog duha i dozovi mi onog kog ti kažem.”"},
{"number":9, "verse":"Ali žena mu reče: „Pa ti dobro znaš šta je učinio Saul, i kako je istrebio iz zemlje one koji prizivaju duhove i proriču budućnost. Zašto onda postavljaš zamku mojoj duši i hoćeš da me pogubiš?”"},
{"number":10, "verse":"Tada joj se Saul zakle Gospodom: „Tako živ bio Gospod, neće ti biti ništa za to što radiš!”"},
{"number":11, "verse":"Onda je žena upitala: „Koga da ti dozovem?” A on odgovori: „Dozovi mi Samuila.”"},
{"number":12, "verse":"Kad je žena ugledala „Samuila”, poče na sav glas vikati, a onda reče Saulu: „Zašto si me prevario? Pa ti si Saul!”"},
{"number":13, "verse":"Car joj odgovori: „Ne boj se, već reci šta si videla?” A žena reče Saulu: „Vidim jednog boga kako izlazi iz zemlje.”"},
{"number":14, "verse":"Saul je upita: „Kako izgleda?” A ona odgovori: „Izlazi jedan starac ogrnut ogrtačem.” Tada je Saul zaključio da je to „Samuilo”, pa se poklonio i pao ničice, licem do zemlje."},
{"number":15, "verse":"Onda je „Samuilo” upitao Saula: „Zašto si me uznemirio dozivajući me?” Tada Saul reče: „U velikoj sam nevolji jer su Filisteji zaratili sa mnom, a Bog je odstupio od mene i više mi ne odgovara ni preko proroka ni u snovima. Zato sam zvao tebe da mi kažeš šta da radim.”"},
{"number":16, "verse":"„Samuilo” mu reče: „Zašto mene pitaš za savet kad je Gospod odstupio od tebe i postao ti protivnik?"},
{"number":17, "verse":"Gospod će učiniti kako ti je rekao preko mene. Istrgnuće Gospod carstvo iz tvoje ruke i daće ga tvom bližnjem, Davidu."},
{"number":18, "verse":"Zato što nisi poslušao Gospodnji glas i nisi učinio da Amalik oseti njegov žestoki gnev, Gospod će ti danas ovako učiniti."},
{"number":19, "verse":"Gospod će zajedno s tobom i Izrael predati u ruke Filistejima. Sutra ćete ti i tvoji sinovi biti ovde gde i ja, a izraelski logor Gospod će predati u ruke Filistejima.”"},
{"number":20, "verse":"Tada Saul odjednom pade na zemlju koliko je bio dug, jer se veoma uplašio „Samuilovih” reči. Takođe mu je ponestalo snage, jer ceo dan i celu noć nije ništa jeo."},
{"number":21, "verse":"Kada je žena prišla Saulu, videla je da je jako uznemiren pa mu je rekla: „Tvoja sluškinja je poslušala tvoj glas. Dovela sam u opasnost svoju dušu i poslušala sam sve što si mi rekao."},
{"number":22, "verse":"Sada te molim da ti poslušaš glas svoje sluškinje. Dopusti da pred tebe stavim malo hleba, pa jedi da ti se vrati snaga i da možeš poći svojim putem.”"},
{"number":23, "verse":"Ali on nije hteo, već je rekao: „Neću da jedem.” Ali su ga njegove sluge zajedno sa ženom nagovorile tako da je na kraju poslušao njihov glas, ustao sa zemlje i seo na postelju."},
{"number":24, "verse":"Žena je u kući imala ugojeno tele. Brzo ga je zaklala, uzela brašna, umesila testo i ispekla beskvasne hlebove."},
{"number":25, "verse":"Sve je to stavila pred Saula i njegove sluge i oni su jeli. Zatim su ustali i još iste noći otišli. "}
]},{"id":"29", "title": "1. Samuilova 29","verses": [
{"number":1, "verse":"Filisteji su okupili svu svoju vojsku kod Afeka, a Izraelci su se ulogorili kod izvora u Jezraelu."},
{"number":2, "verse":"Filistejski saveznički knezovi krenuli su sa svojim stotinama i hiljadama, a David i njegovi ljudi išli su iza njih zajedno s Ahisom."},
{"number":3, "verse":"Filistejski knezovi su upitali: „Šta će ovde ovi Jevreji?” Tada je Ahis odgovorio filistejskim knezovima: „Pa ovo je David, sluga izraelskog cara Saula, i on je sa mnom već godinu ili dve. Nisam našao ni najmanju stvar da mu prebacim od dana kada je prebegao kod mene pa sve do danas.”"},
{"number":4, "verse":"Ali su se filistejski knezovi razljutili na njega i rekli mu: „Pošalji tog čoveka nazad, neka se vrati na mesto koje si mu odredio. Neka ne ide s nama u boj, da se ne bi u boju okrenuo protiv nas. Čime bi on mogao opet steći naklonost svog gospodara ako ne glavama ovih naših ljudi?"},
{"number":5, "verse":"Zar nije to onaj David o kom su uz igru pevali: ‘Saul pobi hiljade neprijatelja, a David desetine hiljada’?”"},
{"number":6, "verse":"Tada Ahis pozva Davida i reče mu: „Tako živ bio Gospod! Ti si pošten čovek i voleo bih da ideš sa mnom u boj, jer nisam našao nikakvog zla na tebi od onog dana kad si došao kod mene pa sve do danas. Ali nisi po volji savezničkim knezovima."},
{"number":7, "verse":"Zato se sada vrati i idi u miru da ne bi učinio neko zlo u očima filistejskih savezničkih knezova.”"},
{"number":8, "verse":"Tada David reče Ahisu: „Zašto? Šta sam učinio i šta si našao na svom sluzi od onog dana kad sam došao da ti služim pa sve do danas, pa ne mogu da idem i da se borim protiv neprijatelja svog gospodara, cara?"},
{"number":9, "verse":"Ahis odgovori Davidu i reče mu: „Znam da si dobar u mojim očima kao anđeo Božji. Ali filistejski knezovi su rekli: ‘Neka ne ide s nama u boj.’"},
{"number":10, "verse":"Zato ustani rano ujutru, ti i sluge tvog gospodara što su s tobom. Ustanite rano ujutru, čim svane, pa idite.”"},
{"number":11, "verse":"Tako je David poranio sa svojim ljudima pa je ujutru pošao i vratio se u filistejsku zemlju, a Filisteji su otišli prema Jezraelu. "}
]},{"id":"30", "title": "1. Samuilova 30","verses": [
{"number":1, "verse":"Trećeg dana, David je sa svojim ljudima stigao u Siklag. Amaličani su bili napali područje Negeva i Siklag, koji su spalili vatrom,"},
{"number":2, "verse":"i u kom su zarobili žene i sve one koji su bili tamo, od najmanjeg do najvećeg. Nikog nisu ubili, već su ih sve odveli sa sobom i otišli svojim putem."},
{"number":3, "verse":"Kada su David i njegovi ljudi došli u grad, našli su ga spaljenog, a njihove žene, sinovi i kćeri bili su odvedeni u zarobljeništvo."},
{"number":4, "verse":"Tada su David i ljudi koji su bili s njim podigli glas svoj i plakali dok im nije ponestalo snage za plač."},
{"number":5, "verse":"Bile su zarobljene i obe Davidove žene Ahinoama iz Jezraela i Avigeja, Navalova žena, iz Karmila."},
{"number":6, "verse":"David je bio na velikoj muci jer su ljudi govorili da će ga kamenovati, pošto su svi bili ogorčeni u duši zbog svojih sinova i svojih kćeri. Ali Davida je ojačao Gospod, njegov Bog."},
{"number":7, "verse":"Tada David reče svešteniku Avijataru, Ahimelehovom sinu: „Molim te, donesi mi efod.” Avijatar je Davidu doneo efod."},
{"number":8, "verse":"Tada David upita Gospoda: „Da li da krenem u poteru za tim razbojnicima? Da li ću ih stići?” A on mu odgovori: „Kreni u poteru jer ćeš ih sigurno stići i izbavićeš zarobljenike.”"},
{"number":9, "verse":"Tada je David krenuo sa šesto ljudi koji su bili s njim i došli su do doline Vosor. Tamo su morali da ostave neke ljude."},
{"number":10, "verse":"Odatle je David nastavio poteru s četristo ljudi, a dvesta njih su ostali jer su bili toliko iznemogli da nisu mogli da pređu dolinu Vosor."},
{"number":11, "verse":"U polju su naišli na jednog Egipćanina. Doveli su ga kod Davida i dali mu hleba da jede i vode da pije."},
{"number":12, "verse":"Zatim su mu dali grudu suvih smokava i dve grude suvog grožđa. Kada je to pojeo, povratila mu se snaga, jer tri dana i tri noći nije ništa ni jeo ni pio."},
{"number":13, "verse":"Tada ga David upita: „Čiji si ti i odakle si?” A on mu odgovori: „Ja sam Egipćanin, rob jednog Amaličanina, ali moj me je gospodar ostavio jer sam se pre tri dana razboleo."},
{"number":14, "verse":"Napali smo južni deo zemlje Hereteja i Judine zemlje i južni deo Halevove zemlje, a Siklag smo spaliti vatrom.”"},
{"number":15, "verse":"David ga upita: „Hoćeš li me odvesti do tih razbojnika?” A on mu odgovori: „Zakuni se Bogom da me nećeš pogubiti i da me nećeš predati u ruke mom gospodaru, pa ću te odvesti do njih.”"},
{"number":16, "verse":"Tako ga je on odveo do njih. Oni su se bili raširili po celom tom kraju, jedući, pijući i slaveći zbog velikog plena koji su oteli iz filistejske zemlje i Judine zemlje."},
{"number":17, "verse":"David ih je tukao od zore do večeri, tako da ih je sve pobio. Niko nije umakao, osim četristo ljudi koji su seli na kamile i pobegli."},
{"number":18, "verse":"Tako je David vratio sve što su Amaličani oteli, i izbavio je obe svoje žene."},
{"number":19, "verse":"Ništa nisu izgubili, ni malo ni veliko, ni sinove ni kćeri, niti im je nedostajalo nešto od plena i od onoga što su im oteli. Sve je David vratio."},
{"number":20, "verse":"Tada je David uzeo svu njihovu sitnu i krupnu stoku, a oni koji su gonili tu stoku govorili su: „Ovo je Davidov plen.”"},
{"number":21, "verse":"David se vratio do onih dvesta ljudi koji zbog iznemoglosti nisu mogli da idu s njim i koji su ostali kod doline Vosor. Oni su izašli u susret Davidu i ljudima koji su bili s njim. Kada im se David približio, pozdravio ih je."},
{"number":22, "verse":"Tada su svi zli i pokvareni ljudi od onih što su išli s Davidom rekli: „Pošto nisu išli s nama, nećemo im dati ništa od plena koji smo vratili. Svakom od njih daćemo samo njegovu ženu i njegove sinove. Neka ih uzmu sa sobom pa neka idu.”"},
{"number":23, "verse":"Ali David reče: „Braćo moja, ne činite tako s onim što nam je Gospod dao, jer nas je on čuvao i u ruke nam predao razbojnike koji su izašli na nas."},
{"number":24, "verse":"Ko će poslušati to što kažete? Jer koliki je deo onom ko je išao u boj, toliki je deo i onom ko je ostao kod prtljaga, svi treba jednako da dobiju.”"},
{"number":25, "verse":"Od tog dana učinio je to propisom i zakonom u Izraelu sve do današnjeg dana."},
{"number":26, "verse":"Kada je David stigao u Siklag, poslao je deo plena Judinim starešinama, svojim prijateljima, i poručio im: „Evo vam kao blagoslov dar od plena Gospodnjih neprijatelja.”"},
{"number":27, "verse":"Tako je poslao dar onima u Vetilju, onima u južnom Ramotu, onima u Jatiru,"},
{"number":28, "verse":"onima u Aroiru, onima u Sifmotu, onima u Estemoji,"},
{"number":29, "verse":"onima u Rahalu, onima u jerameilskim gradovima, onima u kenejskim gradovima,"},
{"number":30, "verse":"onima u Ormi, onima u Hor-Asanu, onima u Atahu,"},
{"number":31, "verse":"i onima u Hevronu. Tako je David poslao nešto od plena u sva mesta u koja je dolazio sa svojim ljudima. "}
]},{"id":"31", "title": "1. Samuilova 31","verses": [
{"number":1, "verse":"Kada su Filisteji zaratili s Izraelom, Izraelci su počeli da beže pred Filistejima i padali su pobijeni na gori Gelvuji."},
{"number":2, "verse":"Filisteji su sustigli Saula i njegove sinove pa su ubili Jonatana, Avinadava i Malhisuja, Saulove sinove."},
{"number":3, "verse":"Boj je bivao sve žešći oko Saula. Na kraju su ga strelci s lukovima našli i teško ranili."},
{"number":4, "verse":"Tada je Saul rekao sluzi koji mu je nosio oružje: „Izvuci svoj mač i probodi me da ne dođu ti neobrezani, pa da me probodu i zlostavljaju!” Ali sluga koji mu je nosio oružje nije hteo, jer se veoma plašio. Zato je Saul uzeo mač i bacio se na njega."},
{"number":5, "verse":"Kada je sluga video da je Saul mrtav, i on se bacio na svoj mač i umro s njim."},
{"number":6, "verse":"Tako su tog dana poginuli Saul, njegova tri sina, njegov sluga koji mu je nosio mač i svi njegovi ljudi."},
{"number":7, "verse":"Kada su Izraelci koji su bili u dolini i oni koji su bili na području oko Jordana videli da je izraelska vojska pobegla i da su Saul i njegovi sinovi poginuli, počeli su da napuštaju gradove i da beže. Onda su došli Filisteji i naselili se u njihovim gradovima."},
{"number":8, "verse":"Kada su sutradan Filisteji došli da oplene pobijene, našli su Saula i njegova tri sina gde leže na gori Gelvuji."},
{"number":9, "verse":"Saulu su odsekli glavu i skinuli s njega oružje, a zatim su poslali glasnike po svoj filistejskoj zemlji da objave vest u hramovima svojih idola i u narodu."},
{"number":10, "verse":"Na kraju su njegovo oružje stavili u hram likova Astarote, a njegovo telo obesili na zid grada Vet-Sana."},
{"number":11, "verse":"Kada su stanovnici Javisa u Galadu čuli šta su Filisteji učinili Saulu,"},
{"number":12, "verse":"ustali su svi hrabri ljudi i nakon što su celu noć putovali, skinuli su Saulovo telo i tela njegovih sinova sa zida grada Vet-Sana. Onda su se vratili u Javis i tamo su ih spalili."},
{"number":13, "verse":"Zatim su uzeli njihove kosti i sahranili ih pod stablom tamariska u Javisu, a onda su sedam dana postili."}
]}]}
