{"id": "09", "title": "2. Samuilova", "author": "Gad i Natan", "placeOfWriting": "Izrael", "writingCompleted": "oko 1040.god pre n.e", "coverPeriod": "1077 - 1040. pre n.e.", "biblePart": "Proroci", "slug": "druga-samuilova", "chapters": [
{"id":"1", "title": "2. Samuilova 1","verses": [
{"number":1, "verse":"Posle Saulove smrti, David se vratio pobivši Amaličane i proveo je dva dana u Siklagu."},
{"number":2, "verse":"Trećeg dana došao je jedan čovek iz Saulovog logora, razderanih haljina i glave posute prašinom. Kad je došao pred Davida, pao je ničice i poklonio se do zemlje."},
{"number":3, "verse":"David ga je upitao: „Odakle dolaziš?” A on mu je odgovorio: „Pobegao sam iz izraelskog logora.”"},
{"number":4, "verse":"Tada ga David upita: „Šta se desilo? Molim te, ispričaj mi.” A on mu odgovori: „Ljudi su pobegli s bojnog polja i mnogo ih je palo i izginulo. Poginuli su i Saul i njegov sin Jonatan.”"},
{"number":5, "verse":"Tada David upita mladića koji mu je javio tu vest: „Kako znaš da su Saul i njegov sin Jonatan poginuli?”"},
{"number":6, "verse":"A mladić mu odgovori: „Slučajno sam se našao na gori Gelvuji i ugledao sam Saula kako se oslanja na svoje koplje, a kola i konjanici samo što ga nisu bili stigli."},
{"number":7, "verse":"Kada se okrenuo, ugledao me je i pozvao, a ja sam se odazvao: ‘Evo me!’"},
{"number":8, "verse":"Zatim me je upitao: ‘Ko si ti?’ A ja sam mu odgovorio: ‘Ja sam Amaličanin.’"},
{"number":9, "verse":"Tada mi je rekao: ‘Molim te, dođi ovamo i ubij me, jer sam u smrtnom grču, a život je još u meni.’"},
{"number":10, "verse":"Tada sam mu prišao i ubio ga, jer sam znao da neće ostati živ nakon što je pao ranjen. Zatim sam uzeo krunu s njegove glave i narukvicu s njegove ruke da ih donesem ovamo svom gospodaru.”"},
{"number":11, "verse":"Tada je David uhvatio svoje haljine i razderao ih, a tako i svi njegovi ljudi."},
{"number":12, "verse":"Naricali su, plakali i postili do večeri za Saulom i njegovim sinom Jonatanom, za Gospodnjim narodom i za Izraelovim domom, jer su izginuli od mača."},
{"number":13, "verse":"Zatim je David upitao mladića koji mu je to javio: „Odakle si?” A on je odgovorio: „Ja sam sin jednog stranca, Amaličanina.”"},
{"number":14, "verse":"Tada mu je David rekao: „Kako se nisi bojao da digneš ruku na Gospodnjeg pomazanika i da ga ubiješ?”"},
{"number":15, "verse":"David je pozvao jednog od svojih ljudi i zapovedio mu: „Dođi i pogubi ovog čoveka!” On ga je udario tako da je taj čovek umro."},
{"number":16, "verse":"Tada je David još rekao: „Tvoja krv neka padne na tvoju glavu, jer su tvoja usta svedočila protiv tebe kad si rekao: ‘Ja sam ubio Gospodnjeg pomazanika’.”"},
{"number":17, "verse":"Tada je David ispevao tužnu pesmu za Saulom i njegovim sinom Jonatanom,"},
{"number":18, "verse":"i zapovedio je da Judini sinovi nauče „Pesmu o luku”, koja je zapisana u Jašarovoj* knjizi:"},
{"number":19, "verse":"„Lepota je tvoja, o Izraele, pogubljena na gorama tvojim! Padoše junaci!"},
{"number":20, "verse":"Ne pričajte o tome u Gatu. Ne objavljujte to po ulicama Askalona, da se ne bi radovale kćeri filistejske, da ne bi klicale kćeri neobrezanih."},
{"number":21, "verse":"Gore gelvujske, ne padala rosa ni kiša na vas, ne bilo roda na njivama vašim s kojih biste Bogu prinose davali! Jer je tu okaljan štit junaka, pa i Saulov štit; nema više štita uljem pomazanog."},
{"number":22, "verse":"Bez krvi pobijenih, bez sala junaka nije se vraćao luk Jonatanov, niti je bez uspeha mač Saulov bio."},
{"number":23, "verse":"Saul i Jonatan, mili i dragi za života svoga, ni u smrti razdvojili se nisu. Od orlova brži behu, od lavova jači."},
{"number":24, "verse":"Kćeri izraelske, oplakujte Saula, on vas je u raskošan skerlet oblačio, zlatom je haljine vaše ukrašavao."},
{"number":25, "verse":"Padoše junaci u boju! Poginu Jonatan na gorama tvojim!"},
{"number":26, "verse":"Žalim za tobom, brate Jonatane! Kako si mi drag bio! Tvoja mi ljubav beše snažnija od ljubavi žene!"},
{"number":27, "verse":"Padoše junaci, propade oružje ubojito!” "}
]},{"id":"2", "title": "2. Samuilova 2","verses": [
{"number":1, "verse":"Posle toga David je upitao Gospoda za savet: „Da li da pođem u neki od Judinih gradova?” Gospod mu je odgovorio: „Pođi.” Zatim je David rekao: „Kuda da pođem?” On mu je odgovorio: „U Hevron.”"},
{"number":2, "verse":"Tako je David otišao tamo, a s njim i njegove dve žene, Ahinoama iz Jezraela i Avigeja, Navalova žena, iz Karmila."},
{"number":3, "verse":"David je poveo i sve ljude koji su bili s njim, zajedno s njihovim porodicama, pa su se nastanili u gradovima oko Hevrona."},
{"number":4, "verse":"Tada su došli Judini sinovi i tamo pomazali Davida za cara nad Judinim domom. Davidu je stigla vest da su ljudi iz Javisa u Galadu sahranili Saula."},
{"number":5, "verse":"Onda je David poslao glasnike da idu kod ljudi u Javis u Galadu i poručio im: „Neka vas Gospod blagoslovi,” jer ste pokazali milost prema svom gospodaru Saulu time što ste ga sahranili."},
{"number":6, "verse":"Neka Gospod i prema vama pokaže milost i vernost, a i ja ću vam činiti dobro jer ste tako postupili."},
{"number":7, "verse":"Budite jaki i hrabri! Jer iako je vaš gospodar Saul mrtav, Judin dom je pomazao mene za svog cara.”"},
{"number":8, "verse":"Ali Avenir, Nirov sin, zapovednik Saulove vojske, uzeo je Isvosteja, Saulovog sina, odveo ga preko u Mahanaim"},
{"number":9, "verse":"i postavio ga za cara nad Galadom, Asurcima, Jezraelom, Jefremom, Venijaminom i nad svim Izraelom."},
{"number":10, "verse":"Isvostej, Saulov sin, imao je četrdeset godina kada je postao car nad Izraelom i carovao je dve godine. Samo je Judin dom stao uz Davida."},
{"number":11, "verse":"David je sedam godina i šest meseci carovao u Hevronu nad Judinim domom."},
{"number":12, "verse":"Posle nekog vremena Avenir, Nirov sin, otišao je sa slugama Isvosteja, Saulovog sina, iz Mahanaima u Gavaon."},
{"number":13, "verse":"Joav, Serujin sin, izašao je s Davidovim slugama i sreo se s njima kod gavaonskog jezera. Jedni su stali s jedne strane jezera, a drugi s druge strane."},
{"number":14, "verse":"Tada Avenir reče Joavu: „Neka ustanu ljudi i neka se bore pred nama!” A Joav reče: „Neka ustanu!”"},
{"number":15, "verse":"Tako su ustali i odredili koliko će ljudi učestvovati u borbi: dvanaest ljudi od Venijaminovog plemena za Isvosteja, Saulovog sina, i dvanaest od Davidovih slugu."},
{"number":16, "verse":"Svaki je uhvatio svog protivnika za glavu i zabio mu mač u bok, tako da su popadali svi zajedno. Zato je to mesto prozvano Halkat-Asurim,* nalazi se kod Gavaona."},
{"number":17, "verse":"Tog dana bio je žestok boj i Davidove sluge porazile su Avenira i Izraelce."},
{"number":18, "verse":"Tu su bila i tri Serujina sina: Joav, Avisaj i Asailo. Asailo je bio brzonog kao gazela u polju."},
{"number":19, "verse":"Asailo je krenuo u poteru za Avenirom i u stopu ga je sledio, ne skrećući ni desno ni levo."},
{"number":20, "verse":"Avenir se osvrnuo i rekao: „Jesi li to ti Asailo?” A on odgovori: „Ja sam.”"},
{"number":21, "verse":"Tada mu Avenir reče: „Skreni desno ili levo i uhvati nekog od ljudi pa uzmi sve sa njega.” Ali Asailo nije prestajao da ga goni."},
{"number":22, "verse":"Avenir opet progovori Asailu: „Prestani da me goniš! Zašto da te zbrišem s lica zemlje? Kako da onda pogledam u oči tvom bratu Joavu?”"},
{"number":23, "verse":"Ali on nije hteo da odstupi od njega. Zato ga Avenir zadnjim krajem koplja udari u stomak, tako da mu je koplje izašlo kroz leđa. Tu je on pao i na mestu ostao mrtav. Svi su se zaustavljali na mestu gde je Asailo pao i umro."},
{"number":24, "verse":"Joav i Avisaj krenuli su u poteru za Avenirom. U vreme zalaska sunca, došli su do brda Ame, koje leži naspram Gije, na putu prema gavaonskoj pustinji."},
{"number":25, "verse":"Venijaminovi sinovi su se okupili iza Avenira, svrstali se u jednu četu i stali na vrh jednog brda."},
{"number":26, "verse":"Tada Avenir viknu Joavu: „Hoće li mač doveka proždirati? Zar ne znaš da će na kraju gorčina ostati? Kad ćeš već jednom reći svojim ljudima da prestanu da gone svoju braću?”"},
{"number":27, "verse":"A Joav odgovori: „Tako živ bio Bog, da nisi progovorio, ljudi bi tek ujutru prestali da gone svoju braću.”"},
{"number":28, "verse":"Tada Joav zatrubi u rog i sva vojska stade. Tako su prestali da gone Izrael i više nisu započinjali boj."},
{"number":29, "verse":"Avenir i njegovi ljudi su cele te noći išli kroz Aravu, prešli su Jordan, prošli celom dolinom i na kraju su stigli u Mahanaim."},
{"number":30, "verse":"Kada je prestao da goni Avenira, Joav je okupio svu vojsku. Od Davidovih slugu nedostajalo je devetnaest ljudi i Asailo."},
{"number":31, "verse":"A Davidove sluge pobile su trista i šezdeset ljudi od Venijamina i od ostalih Avenirovih ljudi."},
{"number":32, "verse":"Poneli su Asaila i sahranili ga u grobu njegovog oca u Vitlejemu. Joav i njegovi ljudi hodali su celu noć i kad se razdanilo, stigli su u Hevron. "}
]},{"id":"3", "title": "2. Samuilova 3","verses": [
{"number":1, "verse":"Rat između Saulovog i Davidovog doma trajao je još dugo. David je bivao sve jači, a Saulov dom sve slabiji."},
{"number":2, "verse":"Davidu su se u Hevronu rodili sinovi. Prvenac mu je bio Amnon, od Ahinoame iz Jezraela,"},
{"number":3, "verse":"drugi je bio Hileav, od Avigeje, Navalove žene iz Karmila, treći Avesalom, sin Mahe, kćeri Talmaja, cara Gesura,"},
{"number":4, "verse":"četvrti Adonija, Agitin sin, peti Sefatija, Avitalin sin"},
{"number":5, "verse":"i šesti Itram, od Davidove žene Egle. Oni su se rodili Davidu u Hevronu."},
{"number":6, "verse":"Dok je trajao rat između Saulovog i Davidovog doma, Avenir je sve više učvršćivao svoj položaj u Saulovom domu."},
{"number":7, "verse":"Saul je imao inoču* koja se zvala Resfa, koja je bila Ajina kći. Jednog dana Isvostej je upitao Avenira: „Zašto si legao s inočom mog oca?”"},
{"number":8, "verse":"Avenir se jako razgnevio na Isvostejeve reči, pa mu je rekao: „Jesam li ja pasja glava u Judi? Do danas sam pokazivao odanost prema domu tvog oca Saula, prema njegovoj braći i njegovim prijateljima i nisam dopustio da padneš u Davidove ruke, a ti me sada optužuješ za greh zbog jedne žene."},
{"number":9, "verse":"Zato neka Bog učini tako Aveniru i neka ga još teže kazni ako ne učinim Davidu ono za šta mu se Gospod zakleo"},
{"number":10, "verse":"da će oduzeti carstvo Saulovom domu i utvrditi Davidov presto nad Izraelom i nad Judom od Dana do Virsaveje.”"},
{"number":11, "verse":"Isvostej više nije smeo ni reč da kaže Aveniru jer ga se plašio."},
{"number":12, "verse":"Avenir je odmah poslao glasnike Davidu i poručio mu: „Čija je zemlja?” Zatim je dodao: „Sklopi savez sa mnom i moja će ruka biti s tobom i obratiću k tebi ceo Izrael.”"},
{"number":13, "verse":"A on mu odgovori: „Dobro, sklopiću savez s tobom. Samo jedno tražim od tebe: ne dolazi pred mene ako sa sobom ne dovedeš Mihalu, Saulovu kćer, kad budeš dolazio pred moje lice.”"},
{"number":14, "verse":"David je poslao glasnike i Saulovom sinu Isvosteju i poručio mu: „Vrati mi moju ženu Mihalu koju sam isprosio za sto filistejskih obrezaka.”"},
{"number":15, "verse":"Isvostej je poslao po nju i uzeo je od njenog muža Faltila, Laisovog sina."},
{"number":16, "verse":"Njen muž je pošao za njom i plačući je pratio sve do Vaurima. Tada mu je Avenir rekao: „Idi, vrati se!”, i on se vratio."},
{"number":17, "verse":"Avenir je već bio poslao glasnike Izraelovim starešinama i poručio im: „Još i ranije ste želeli da postavite Davida za svog cara."},
{"number":18, "verse":"Učinite to sada, jer je Gospod rekao Davidu: ‘Rukom Davida, svog sluge, izbaviću svoj narod Izrael iz ruku Filisteja i iz ruku svih njegovih neprijatelja’.”"},
{"number":19, "verse":"Tako je Avenir govorio i Venijaminovim sinovima, a onda je otišao u Hevron da javi Davidu sve što želi Izrael i ceo Venijaminov dom."},
{"number":20, "verse":"Kada je Avenir s dvadeset ljudi došao kod Davida u Hevron, David je priredio gozbu za Avenira i ljude koji su bili s njim."},
{"number":21, "verse":"Tada je Avenir rekao Davidu: „Dopusti mi da se spremim pa da odem i sakupim sve Izraelce oko svog gospodara, cara, tako da oni sklope savez s tobom. Ti ćeš carovati nad svim što ti duša želi.” Tako je David otpustio Avenira, koji je otišao u miru."},
{"number":22, "verse":"Davidove sluge i Joav vraćali su se iz vojnog pohoda i sa sobom su nosili bogat plen. Avenir više nije bio kod Davida u Hevronu, jer ga je David otpustio i on je otišao u miru."},
{"number":23, "verse":"Kad je Joav došao i sva vojska s njim, do njega je stigla vest: „Avenir, Nirov sin, bio je kod cara i car ga je pustio da ode u miru.”"},
{"number":24, "verse":"Tada je Joav došao pred cara i rekao: „Šta si to učinio? Avenir je bio kod tebe. Zašto si ga pustio da ode u miru?"},
{"number":25, "verse":"Dobro znaš kakav je Avenir, Nirov sin, i znaš da je došao ovamo da te prevari, da sazna tvoje korake i sve što radiš.”"},
{"number":26, "verse":"Tada je Joav otišao od Davida i poslao za Avenirom glasnike koji su ga vratili od bunara Sire. David nije znao ništa o tome."},
{"number":27, "verse":"Kada se Avenir vratio u Hevron, Joav ga je odveo na stranu, u zasvođeni prolaz kod gradskih vrata, da s njim nasamo porazgovara. Ali tada mu je zabio mač u stomak, tako da je Avenir umro zbog krvi Joavovog brata Asaila."},
{"number":28, "verse":"Kada je David kasnije saznao za to, rekao je: „Ja i moje carstvo doveka smo nedužni u Gospodnjim očima; mi nismo krivi za krv Avenira, Nirovog sina."},
{"number":29, "verse":"Neka krivica padne na Joavovu glavu i na ceo dom njegovog oca! Neka Joavov dom nikada ne bude bez muškaraca koji će imati izliv, bez gubavaca, bez muškaraca koji se vretena hvataju, bez onih koji će od mača pasti i bez onih koji hleba neće imati!”"},
{"number":30, "verse":"Tako su Joav i Avisaj, njegov brat, ubili Avenira jer je on pogubio njihovog brata Asaila u bici kod Gavaona."},
{"number":31, "verse":"Tada je David rekao Joavu i svim ljudima koji su bili s njim: „Razderite svoje haljine, opašite kostret i tugujte za Avenirom.” Čak je i car David pošao za nosilima."},
{"number":32, "verse":"Kad su sahranili Avenira u Hevronu, car je glasno zaplakao na Avenirovom grobu, a sa njim i ceo narod."},
{"number":33, "verse":"Ovako je car naricao za Avenirom: „Zar je Avenir morao da umre kao bezumnik što umire?"},
{"number":34, "verse":"Ruke tvoje nisu bile vezane, niti su ti noge bile u bakarnim okovima. Pao si kao što se pada od ruke nepravednika.” Tada je ceo narod još jače zaplakao za njim."},
{"number":35, "verse":"Još istog dana, ceo narod je došao i ponudio Davidu da nešto jede, da se uteši, ali David se zakleo rekavši: „Neka mi Bog učini tako i neka me još teže kazni ako pre nego što sunce zađe okusim hleb ili bilo šta drugo!”"},
{"number":36, "verse":"Ceo narod je to čuo i to mu je bilo po volji, kao i sve drugo što je car učinio."},
{"number":37, "verse":"Tog dana ceo narod i svi u Izraelu shvatili su da nije car naredio da se pogubi Avenir, Nirov sin."},
{"number":38, "verse":"Car je rekao svojim slugama: „Zar ne znate da je danas u Izraelu pao knez i veliki čovek?"},
{"number":39, "verse":"Ali ja sam još uvek slab, iako sam pomazan za cara, a ovi ljudi, Serujini sinovi, suviše su jaki za mene. Neka Gospod plati onom ko čini zlo prema njegovim zlim delima.” "}
]},{"id":"4", "title": "2. Samuilova 4","verses": [
{"number":1, "verse":"Kad je Saulov sin čuo da je Avenir poginuo u Hevronu, ruke su mu klonule i svi Izraelci su se uznemirili."},
{"number":2, "verse":"Saulov sin je imao dva čoveka koji su zapovedali razbojničkim četama. Jedan se zvao Vana, a drugi Rihav. Bili su sinovi Rimona iz Virota, iz Venijaminovog plemena, jer je i Virot pripadao Venijaminu."},
{"number":3, "verse":"Ljudi iz Virota pobegli su u Gitajim, gde žive kao stranci sve do današnjeg dana."},
{"number":4, "verse":"Saulov sin Jonatan imao je sina koji je bio hrom na obe noge. Dečak je imao pet godina kada je iz Jezraela došao glas o Saulu i Jonatanu. Njegova dadilja ga je uzela i pobegla. Dok je u strahu i žurbi bežala, on je pao i ostao hrom. Zvao se Mefivostej."},
{"number":5, "verse":"Sinovi Rimona iz Virota, Rihav i Vana, ustali su i došli do Isvostejeve kuće u vreme najveće dnevne vrućine, kada je on dremao u podne."},
{"number":6, "verse":"Ušli su u kuću kao da će uzeti pšenicu, a onda su mu zabili mač u stomak. Zatim su Rihav i njegov brat Vana neprimetno pobegli."},
{"number":7, "verse":"Kad su ušli u kuću, Isvostej je ležao u svojoj spavaćoj sobi. Oni su ga napali i ubili, a zatim su mu odsekli glavu. Onda su uzeli njegovu glavu i celu noć išli putem kroz Aravu."},
{"number":8, "verse":"Tako su doneli Isvostejevu glavu Davidu u Hevron pa su caru rekli: „Evo glave Isvosteja, Saulovog sina, tvog neprijatelja koji je tražio tvoju dušu. Gospod je danas osvetio našeg gospodara, cara, na Saulu i na njegovom potomstvu.”"},
{"number":9, "verse":"Ali David reče Rihavu i njegovom bratu Vani, sinovima Rimona iz Virota: „Tako živ bio Gospod koji je izbavio moju dušu iz svake nevolje."},
{"number":10, "verse":"Ja sam dao da se uhvati i pogubi u Siklagu onaj koji mi je javio za Saulovu smrt, jer je mislio da mi dobru vest nosi i tako sam mu platio za njegovu vest,"},
{"number":11, "verse":"a šta li ću tek učiniti zločincima koji su ubili pravednog čoveka u njegovoj kući, na njegovoj postelji? Zar da sada ne tražim njegovu krv iz vaših ruku i da vas ne istrebim sa zemlje?”"},
{"number":12, "verse":"Tada je David zapovedio svojim ljudima da ih pogube. Onda su im odsekli ruke i noge pa ih obesili kod jezera u Hevronu. Isvostejevu glavu su uzeli i sahranili u Avenirovom grobu u Hevronu. "}
]},{"id":"5", "title": "2. Samuilova 5","verses": [
{"number":1, "verse":"Posle nekog vremena došla su sva Izraelova plemena kod Davida u Hevron i rekla mu: „Evo, mi smo tvoja kost i tvoje meso."},
{"number":2, "verse":"Još i ranije, dok je Saul bio naš car, ti si vodio Izrael u vojne pohode. Gospod ti je rekao: ‘Ti ćeš biti pastir mom narodu Izraelu i ti ćeš biti vođa Izraelu’.”"},
{"number":3, "verse":"Tako su sve Izraelove starešine došle kod cara Davida u Hevron i David je s njima sklopio savez u Hevronu pred Gospodom. Zatim su pomazali Davida za cara nad Izraelom."},
{"number":4, "verse":"David je imao trideset godina kada je postao car, i carovao je četrdeset godina."},
{"number":5, "verse":"U Hevronu je carovao nad Judom sedam godina i šest meseci, a u Jerusalimu je carovao trideset i tri godine nad svim Izraelom i Judom."},
{"number":6, "verse":"Car David je krenuo sa svojim ljudima na Jerusalim protiv Jevuseja koji su živeli u toj zemlji. A oni su poručili Davidu: „Nećeš ti doći ovamo. Oteraće te slepi i hromi.” Time su hteli reći: „David neće doći ovamo.”"},
{"number":7, "verse":"Ali David je osvojio tvrđavu Sion, to jest Davidov grad."},
{"number":8, "verse":"Tog dana David je rekao: „Ko god krene u napad na Jevuseje, neka prođe kroz tunel za vodu i napadne te hrome i slepe ljude, koje mrzi Davidova duša!” Zato se kaže: „Slepi i hromi da ne dolaze u ovaj dom.”"},
{"number":9, "verse":"David se nastanio u onoj tvrđavi, koja je nazvana Davidov grad. Tada je David počeo da podiže građevine svuda unaokolo, od Mila* prema unutrašnjosti."},
{"number":10, "verse":"David je bivao sve moćniji, jer je Gospod, Bog nad vojskama, bio s njim."},
{"number":11, "verse":"Hiram, car Tira, poslao je Davidu glasnike, a s njima i kedrova drva, tesare i zidare koji su radili s kamenom, i oni su počeli da grade Davidov dvor."},
{"number":12, "verse":"David je razumeo da ga je Gospod utvrdio za cara nad Izraelom i da je uzvisio njegovo carstvo radi svog naroda Izraela."},
{"number":13, "verse":"Nakon dolaska iz Hevrona, David je uzeo još inoča i žena iz Jerusalima. Tako se Davidu rodilo još sinova i kćeri."},
{"number":14, "verse":"Ovo su imena onih koji su mu se rodili u Jerusalimu: Samuja, Sovav, Natan, Solomon,"},
{"number":15, "verse":"Jevar, Elisuja, Nefeg, Jafija,"},
{"number":16, "verse":"Elisama, Elijada i Elifelet."},
{"number":17, "verse":"Filisteji su čuli da je David pomazan za cara nad Izraelom, pa su svi izašli da ga traže. Kad je David to čuo, otišao je da se sakrije na jedno skrovito mesto."},
{"number":18, "verse":"Filisteji su došli i raširili se po refaimskoj dolini."},
{"number":19, "verse":"David je upitao Gospoda za savet: „Da li da napadnem Filisteje? Da li ćeš ih predati meni u ruke?” Gospod je odgovorio Davidu: „Idi, jer ću predati Filisteje tebi u ruke.”"},
{"number":20, "verse":"Tada je David došao u Val-Ferasim* i tu ih pobio, pa je rekao: „Gospod je preda mnom probio redove mojih neprijatelja kao što voda probija nasip.” Zato je to mesto nazvao Val-Ferasim."},
{"number":21, "verse":"Filisteji su tu ostavili svoje idole, tako da su ih David i njegovi ljudi odneli."},
{"number":22, "verse":"Posle nekog vremena Filisteji su opet došli i raširili se po refaimskoj dolini."},
{"number":23, "verse":"Tada je David ponovo pitao Gospoda za savet, a on mu je odgovorio: „Nemoj da ideš pred njih, već im dođi s leđa, pa udari na njih s one strane gde rastu grmovi."},
{"number":24, "verse":"Kad začuješ topot koraka u vrhovima grmova, odmah odlučno kreni, jer će tada Gospod ići pred tobom da pobije filistejsku vojsku.”"},
{"number":25, "verse":"David je učinio kako mu je Gospod zapovedio i pobio je Filisteje od Gave pa sve do Gezera. "}
]},{"id":"6", "title": "2. Samuilova 6","verses": [
{"number":1, "verse":"Jednog dana David je opet sakupio sve odabrane ljude iz Izraela, njih trideset hiljada."},
{"number":2, "verse":"Zatim je sa svim ljudima koji su bili s njim otišao u Judinu Valu da odatle donese kovčeg Božji, koji nosi ime Gospoda nad vojskama što sedi nad heruvimima."},
{"number":3, "verse":"Kovčeg Božji stavili su na nova kola da ga odvezu iz Avinadavove kuće koja se nalazila na brdu. Kolima su upravljali Uza i Ahijo, Avinadavovi sinovi."},
{"number":4, "verse":"Tako su kovčeg Božji odvezli iz Avinadavove kuće koja se nalazila na brdu, a Ahijo je išao ispred kovčega."},
{"number":5, "verse":"David i ceo Izraelov dom veselili su se pred Gospodom svirajući razne instrumente napravljene od smrekovog drveta, zatim harfe i druge žičane instrumente, daire, čegrtaljke i činele."},
{"number":6, "verse":"Kada su došli do Nahonovog gumna, Uza je pružio ruku i uhvatio kovčeg Božji, jer su ga goveda skoro prevrnula."},
{"number":7, "verse":"Ali tada se Gospod razgnevio na Uzu i Bog ga je udario zbog nepoštovanja koje je pokazao, tako da je umro tamo, pored kovčega Boga."},
{"number":8, "verse":"David se sažalio zbog toga što je Gospod u svom gnevu pogubio Uzu. Zato je to mesto prozvano Fares-Uza,* i tako se zove sve do današnjeg dana."},
{"number":9, "verse":"Tog dana David se uplašio Gospoda i pomislio je: „Kako će Gospodnji kovčeg doći kod mene?”"},
{"number":10, "verse":"David nije hteo da Gospodnji kovčeg prenese kod sebe u Davidov grad, već je dao da se on odnese u dom Ovid-Edoma iz Gata."},
{"number":11, "verse":"Tako je Gospodnji kovčeg tri meseca ostao u kući Ovid-Edoma iz Gata i Gospod je blagosiljao Ovid-Edoma i ceo njegov dom."},
{"number":12, "verse":"Na kraju je do Davida stigla Vest: „Gospod je blagoslovio Ovid-Edomov dom i sve što on ima zbog kovčega Božjeg.” Tada je David otišao u velikom veselju da prenese kovčeg Božji iz Ovid-Edomovog doma u Davidov grad."},
{"number":13, "verse":"Kad su oni koji su nosili Gospodnji kovčeg napravili šest koraka, on je prineo na žrtvu junca i ugojeno tele."},
{"number":14, "verse":"David je iz sve snage igrao pred Gospodom, a imao je na sebi laneni efod.*"},
{"number":15, "verse":"Tako su David i ceo Izraelov dom pratili Gospodnji kovčeg radosno kličući i trubeći u rog."},
{"number":16, "verse":"Kada je Gospodnji kovčeg ulazio u Davidov grad, Saulova kći Mihala gledala je kroz prozor i videla cara Davida kako poskakuje i igra pred Gospodom. Tada ga je prezrela u svom srcu."},
{"number":17, "verse":"Oni su doneli Gospodnji kovčeg i postavili ga na njegovo mesto u šatoru koji je David za njega podigao. Zatim je David prineo Gospodu žrtve paljenice i žrtve zajedništva."},
{"number":18, "verse":"Kada je David prineo žrtve paljenice i žrtve zajedništva, blagoslovio je narod u ime Gospoda nad vojskama."},
{"number":19, "verse":"Zatim je celom narodu, celom izraelskom mnoštvu, muškarcima i ženama, svakom razdelio po jedan okrugli hleb, zatim urme i suvo grožđe. Onda je narod otišao, svako svojoj kući."},
{"number":20, "verse":"Kada se David vratio da blagoslovi svoj dom, Saulova kći Mihala izašla mu je u susret i rekla: „Kako se danas proslavio car Izraelov kad se otkrio pred robinjama svojih slugu kao što se otkrivaju bezumni ljudi!”"},
{"number":21, "verse":"Na to David reče Mihali: „Veselio sam se pred Gospodom koji me je izabrao na mesto tvog oca i njegovog doma i postavio me za vođu Gospodnjeg naroda, Izraela. Zato ću se veseliti pred Gospodom"},
{"number":22, "verse":"i još više ću se poniziti i biću neznatan u svojim očima, a pred onim robinjama o kojima si govorila, pred njima ću se proslaviti.”"},
{"number":23, "verse":"Mihala, Saulova kći, nije imala dece sve do svoje smrti. "}
]},{"id":"7", "title": "2. Samuilova 7","verses": [
{"number":1, "verse":"Kada se car nastanio u svom dvoru i kada mu je Gospod dao da počine od svih njegovih neprijatelja unaokolo,"},
{"number":2, "verse":"car je rekao proroku Natanu: „Gle, ja živim u dvoru od kedrovine, a kovčeg Božji nalazi se pod šatorom.”"},
{"number":3, "verse":"Tada Natan reče caru: „Idi i učini sve što ti je u srcu, jer je Gospod s tobom.”"},
{"number":4, "verse":"Te noći Gospodnja reč je došla Natanu:"},
{"number":5, "verse":"„Idi i reci mom sluzi Davidu: ‘Ovako kaže Gospod: ‘Zar ćeš mi ti sagraditi dom da u njemu prebivam?"},
{"number":6, "verse":"Ja nisam prebivao u domu još od dana kada sam izveo Izraelove si nove iz Egipta pa do danas. Stalno sam putovao okolo i bio pod šatorom i od mesta do mesta."},
{"number":7, "verse":"Dok sam tako hodio sa svim Izraelovim sinovima, da li sam nekom od Izraelovih plemena, kom sam zapovedio da pase moj narod Izrael, ikada rekao: ‘Zašto mi niste sagradili dom od kedrovine?’"},
{"number":8, "verse":"Zato sada ovako kaži mom sluzi Davidu: ‘Ovako kaže Gospod nad vojskama: ‘Ja sam te uzeo s pašnjaka, od stada koje si čuvao, da budeš vođa mom narodu Izraelu."},
{"number":9, "verse":"I biću s tobom kud god pođeš i istrebiću pred tobom sve tvoje neprijatelje. Stvoriću ti veliko ime, kao što je ime velikih ljudi na zemlji."},
{"number":10, "verse":"Odrediću mesto svom narodu Izraelu, zasadiću ga da živi na svom mestu i niko ga više neće uznemiravati. Nepravednici ga neće više tlačiti kao ranije"},
{"number":11, "verse":"kada sam postavio sudije svom narodu Izraelu. Ja ću ti dati da počineš od svih neprijatelja svojih. Gospod ti javlja: Gospod će ti dom podići."},
{"number":12, "verse":"Kad dođe vreme da počineš kod svojih praočeva, podići ću posle tebe tvog potomka, onog koji će poteći od tebe, i utvrdiću njegovo carstvo."},
{"number":13, "verse":"On će sagraditi dom mom imenu, a ja ću doveka utvrditi presto njegovog carstva."},
{"number":14, "verse":"Ja ću biti njegov otac, a on će biti moj sin. Ako učini neko zlo, ukoriću ga prutom ljudskim i udarcima sinova ljudskih."},
{"number":15, "verse":"Ali mu neću uskratiti svoju milost kao što sam je uskratio Saulu, kog sam uklonio zarad tebe."},
{"number":16, "verse":"Tvoj dom i tvoje carstvo trajaće doveka. Tvoj presto doveka će čvrsto stajati’.”"},
{"number":17, "verse":"Tako je Natan preneo Davidu sve ove reči i celu viziju."},
{"number":18, "verse":"Tada je car David došao i seo pred Gospoda, pa je rekao: „Ko sam ja, Gospode, i šta je moj dom da si me dovde doveo?"},
{"number":19, "verse":"I kao da je to malo u tvojim očima, Gospode, nego još govoriš šta će biti s domom tvog sluge u dalekoj budućnosti. I to je zakon za sve ljude, Gospode."},
{"number":20, "verse":"Šta bi ti još David mogao reći, kad ti dobro poznaješ svog slugu, Gospode?"},
{"number":21, "verse":"Radi svoje reči i po svom srcu ti si učinio sva ova velika dela i obznanio ih svom sluzi."},
{"number":22, "verse":"Zato i jesi velik, Gospode! Niko nije kao ti i osim tebe nema Boga među svim bogovima o kojima smo svojim ušima slušali!"},
{"number":23, "verse":"Koji je narod na zemlji kao tvoj narod Izrael, narod koji si ti, Bože, otkupio da bude tvoj narod i stekao si sebi ime, učinivši za njega velika i zastrašujuća dela isteravši druge narode i njihove bogove zbog svog naroda, koji si sebi otkupio iz Egipta?"},
{"number":24, "verse":"Tako si odredio da tvoj narod Izrael doveka bude tvoj narod, a ti si, Gospod, postao njegov Bog."},
{"number":25, "verse":"Zato sada, Gospode Bože, neka se za sva vremena ispuni obećanje koje si dao svom sluzi i njegovom domu, i učini kako si rekao."},
{"number":26, "verse":"Neka je tvoje ime doveka veliko i neka se govori: ‘Gospod nad vojskama Bog je Izraelov.’ Neka dom tvog sluge Davida čvrsto stoji pred tobom."},
{"number":27, "verse":"Jer si ti, Gospod nad vojskama, Bože Izraelov, javio svom sluzi: ‘Sagradiću ti dom.’ Zato se tvoj sluga usudio da ti se obrati u ovoj molitvi."},
{"number":28, "verse":"Zaista, Gospode, ti si Bog! Neka se tvoje reči pokažu istinitima, jer si svom sluzi obećao ovo dobro."},
{"number":29, "verse":"Molim te, blagoslovi dom svog sluge da doveka ostane pred tobom. Gospode, ti si tako obećao i neka tvojim blagoslovom doveka bude blagoslovljen dom tvog sluge.” "}
]},{"id":"8", "title": "2. Samuilova 8","verses": [
{"number":1, "verse":"Posle toga David je napao Filisteje i pokorio ih. Tako je David uzeo Meteg-Amu iz ruku Filisteja."},
{"number":2, "verse":"Porazio je i Moavce i izmerio ih užetom. Polegao ih je na zemlju, pa je odmerio dve dužine užeta onih koji će se pogubiti i jednu punu dužinu užeta onih kojima će se poštedeti život. Tako su Moavci postali Davidove sluge i plaćali mu danak."},
{"number":3, "verse":"David je porazio i Adad-Ezera, Reovovog sina, cara Sove, kad je ovaj išao da povrati vlast na reci Eufrat."},
{"number":4, "verse":"David je zarobio hiljadu sedamsto njegovih konjanika i dvadeset hiljada pešaka. Svim konjima upregnutim u bojna kola David je presekao žile na nogama, a ostavio je samo sto konja."},
{"number":5, "verse":"Kada su Sirijci iz Damaska došli u pomoć Adad-Ezeru, caru Sove, David je pobio dvadeset i dve hiljade Sirijaca."},
{"number":6, "verse":"Zatim je David postavio vojsku u Damasku, u Siriji, i Sirijci su postali njegove sluge i plaćali mu danak. Gospod je čuvao Davida kud god je on išao."},
{"number":7, "verse":"David je uzeo okrugle štitove od zlata koje su nosile Adad-Ezerove sluge i doneo ih u Jerusalim."},
{"number":8, "verse":"Car David je odneo veoma mnogo bakra iz Vetaha i Virotaja, Adad-Ezerovih gradova."},
{"number":9, "verse":"Toj, car Emata, čuo je da je David porazio svu Adad-Ezerovu vojsku."},
{"number":10, "verse":"Zato je Toj poslao svog sina Jorama kod cara Davida da ga pozdravi i da mu čestita što se borio protiv Adad-Ezera i porazio ga, jer je AdadEzer često ratovao s Tojem. Joram je doneo predmete od srebra, zlata i bakra."},
{"number":11, "verse":"To je car David posvetio Gospodu, kao što je posvetio srebro i zlato koje je uzeo od svih naroda koje je pokorio,"},
{"number":12, "verse":"od Sirijaca, Moavaca, Amonovih sinova, Filisteja, Amaličana i od plena koji je uzeo od Adad-Ezera, Reovovog sina, cara Sove."},
{"number":13, "verse":"David je stekao slavu kada se vratio pobivši osamnaest hiljada Edomaca u Slanoj dolini."},
{"number":14, "verse":"Rasporedio je svoju vojsku u Edomu. Po celom Edomu rasporedio je vojsku, i svi Edomci postali su Davidove sluge. Gospod je štitio Davida kud god je on išao."},
{"number":15, "verse":"Tako je David vladao nad svim Izraelom. U celom svom narodu David je sprovodio zakon i pravdu."},
{"number":16, "verse":"Joav, Serujin sin, zapovedao je vojskom, a Josafat, Ahiludov sin, bio je letopisac.*"},
{"number":17, "verse":"Sadok, Ahitovov sin, i Ahimeleh, Avijatarov sin, bili su sveštenici, a Seraja je bio pisar."},
{"number":18, "verse":"Venaja, Jodajev sin, bio je zapovednik nad Heretejima i Feletejima, a Davidovi sinovi bili su državni upravitelji. "}
]},{"id":"9", "title": "2. Samuilova 9","verses": [
{"number":1, "verse":"Jednog dana David je upitao: „Da li je živ još neko od Saulovog doma, da bih mu zbog Jonatana pokazao milost?”"},
{"number":2, "verse":"U Saulovom domu bio je jedan sluga koji se zvao Siva, kog su pozvali da dođe kod Davida. Car ga je upitao: „Jesi li ti Siva?” A on mu je odgovorio: „Jesam, ja sam tvoj sluga.”"},
{"number":3, "verse":"Car je zatim rekao: „Zar nema više nikog od Saulovog doma kome bih pokazao milost kakvu Bog pokazuje?” A Siva odgovori caru: „Ima, Jonatanov sin, hrom na obe noge.”"},
{"number":4, "verse":"Tada ga car upita: „A gde je on?” Na to Siva odgovori caru: „Eno ga u kući Mahira, Amilovog sina, u Lodevaru.”"},
{"number":5, "verse":"Tako je car David poslao sluge da ga dovedu iz kuće Mahira, Amilovog sina, iz Lodevara."},
{"number":6, "verse":"Kada je Mefivostej, sin Jonatana, Saulovog sina, došao kod Davida, pao je ničice, licem do zemlje. Tada je David rekao: „Mefivosteju!”, a on je odgovorio: „Evo tvog sluge.”"},
{"number":7, "verse":"Zatim mu je David rekao: „Ne boj se, jer ću prema tebi pokazati milost zbog tvog oca Jonatana. Vratiću ti svu zemlju tvog dede Saula, i ti ćeš uvek jesti za mojim stolom.”"},
{"number":8, "verse":"Tada Mefivostej pade ničice i reče: „Šta je tvoj sluga pa si pogledao na mrtvog psa kao što sam ja?”"},
{"number":9, "verse":"Car je tada pozvao Sivu, Saulovog slugu i rekao mu: „Sve što je pripadalo Saulu i celom njegovom domu dajem sada unuku tvog gospodara."},
{"number":10, "verse":"Ti ćeš sa svojim sinovima i svojim slugama obrađivati njegovu zemlju. Sakupljaćeš letinu da unuk tvog gospodara i oni koji su s njim imaju šta da jedu. A Mefivostej, unuk tvog gospodara, uvek će jesti za mojim stolom.” Siva je imao petnaest sinova i dvadeset slugu."},
{"number":11, "verse":"Tada je Siva rekao caru: „Tvoj će sluga učiniti sve što je moj gospodar, car, zapovedio svom sluzi. Mefivostej će jesti za mojim stolom kao jedan od carevih sinova.”"},
{"number":12, "verse":"Mefivostej je imao malog sina koji se zvao Miha. Svi koji su živeli u Sivinoj kući bili su Mefivostejeve sluge."},
{"number":13, "verse":"Mefivostej je živeo u Jerusalimu, jer je uvek jeo za carevim stolom. Bio je hrom na obe noge. "}
]},{"id":"10", "title": "2. Samuilova 10","verses": [
{"number":1, "verse":"Posle nekog vremena umro je car Amonovih sinova. Umesto njega počeo je da vlada njegov sin Anun."},
{"number":2, "verse":"Tada je David rekao: „Pokazaću milost prema Anunu, Nasovom sinu, kao što je njegov otac pokazao milost prema meni.” Tako je David poslao svoje sluge da teše Anuna zbog smrti njegovog oca. Davidove sluge su došle u zemlju Amonovih sinova."},
{"number":3, "verse":"Ali knezovi Amonovih sinova rekli su svom gospodaru Anunu: „Zar misliš da je David poslao svoje sluge da te teše zato što želi da oda počast tvom ocu? Zar nije David poslao svoje sluge kod tebe da bi ispitao grad i izvideo ga, pa ga onda razorio?”"},
{"number":4, "verse":"Tada je Anun uhvatio Davidove sluge, obrijao im pola brade i odsekao haljine dopola, sve do zadnjice, pa ih je tako poslao nazad."},
{"number":5, "verse":"Kad je to David čuo, poslao je svoje sluge pred te ljude, jer su bili veoma poniženi. Car im je poručio: „Ostanite u Jerihonu dok vam ne poraste brada, i onda se vratite.”"},
{"number":6, "verse":"Tada su Amonovi sinovi videli da su postali mrski Davidu. Zato su Amonovi sinovi poslali glasnike da unajme Sirijce iz VetReova i Sirijce iz Sove, dvadeset hiljada pešaka, zatim cara Mahe s hiljadu ljudi i dvanaest hiljada ljudi iz Tova."},
{"number":7, "verse":"Kada je David to čuo, poslao je Joava sa svom svojom vojskom i junacima."},
{"number":8, "verse":"Amonovi sinovi izašli su i svrstali se u bojne redove pred gradskim vratima, a Sirijci iz Sove, Reova, Tova i Mahe svrstali su se zasebno u polju."},
{"number":9, "verse":"Kad je Joav video kako se vojska sprema da ga napadne i s prednje strane i s leđa, odabrao je najbolje ljude od Izraelaca i svrstao ih u bojne redove protiv Sirijaca."},
{"number":10, "verse":"Ostalu vojsku predao je svom bratu Avisaju da je svrsta protiv Amonovih sinova."},
{"number":11, "verse":"Zatim mu je rekao: „Ako Sirijci budu jači od mene, priteci mi u pomoć, a ako Amonovi sinovi budu jači od tebe, ja ću tebi priteći u pomoć."},
{"number":12, "verse":"Budi jak i držimo se hrabro za svoj narod i za gradove našeg Boga! Gospod će učiniti ono što je dobro u njegovim očima.”"},
{"number":13, "verse":"Tada je Joav sa svojom vojskom krenuo u boj protiv Sirijaca, a oni su se razbežali pred njim."},
{"number":14, "verse":"Kad su Amonovi sinovi videli da su Sirijci pobegli, i oni su se razbežali pred Avisajem i povukli se u grad. Tada je Joav otišao od Amonovih sinova i vratio se u Jerusalim."},
{"number":15, "verse":"Kada su Sirijci videli da su ih Izraelci porazili, ponovo su se okupili."},
{"number":16, "verse":"Adad-Ezer je poslao glasnike i doveo Sirijce koji su živeli na području oko reke.* Oni su došli u Elam pod vođstvom Sovaka, zapovednika Adad-Ezerove vojske."},
{"number":17, "verse":"Kada je David to čuo, okupio je ceo Izrael, prešao Jordan i došao u Elam. Sirijci su se svrstali u bojne redove protiv Davida i krenuli da se bore s njim."},
{"number":18, "verse":"Ali Sirijci su se razbežali pred Izraelcima i David je pobio sedamsto njihovih vozača kola i četrdeset hiljada konjanika. Ubio je i Sovaka, zapovednika njihove vojske."},
{"number":19, "verse":"Kada su svi carevi, Adad-Ezerove sluge, videli da su ih Izraelci porazili, sklopili su mir s Izraelcima i postali im sluge. Sirijci više nisu smeli da pomažu Amonovim sinovima. "}
]},{"id":"11", "title": "2. Samuilova 11","verses": [
{"number":1, "verse":"Početkom sledeće godine, u vreme kad carevi odlaze u rat, David je poslao Joava i s njim svoje sluge i sve Izraelce da pobiju Amonove sinove i da postave opsadu oko Rave. A David je ostao u Jerusalimu."},
{"number":2, "verse":"Jedne večeri, David je ustao iz svoje postelje i dok se šetao po krovu carskog dvora ugledao je jednu ženu kako se kupa. Ta žena je bila veoma lepa."},
{"number":3, "verse":"Zato je David poslao sluge da se raspitaju o njoj i oni su mu rekli: „Zar to nije Vitsaveja, Elijamova kći, žena Urije Hetejina?”"},
{"number":4, "verse":"David je poslao glasnike da je dovedu. Tako je ona došla kod njega i on je legao s njom, a ona se upravo čistila od svoje nečistoće. Posle toga ona se vratila svojoj kući."},
{"number":5, "verse":"Ta žena je zatrudnela, pa je Davidu poručila: „Trudna sam.”"},
{"number":6, "verse":"Tada je David poslao poruku Joavu: „Pošalji mi Uriju Hetejina.” Joav je poslao Uriju kod Davida."},
{"number":7, "verse":"Kada je Urija došao, David je počeo da ga ispituje kako je Joav, kako je vojska i kako napreduje rat."},
{"number":8, "verse":"Na kraju je David rekao Uriji: „Idi svojoj kući i operi svoje noge.” Urija je otišao iz carevog dvora, a za njim su izneli dar koji mu je dao car."},
{"number":9, "verse":"Ali Urija je ostao da spava na ulazu u carev dvor sa svim ostalim slugama svog gospodara i nije otišao svojoj kući."},
{"number":10, "verse":"Zato su javili Davidu: „Urija nije otišao kući.” Tada je David upitao Uriju: „Zar nisi došao s puta? Zašto onda nisi otišao svojoj kući?”"},
{"number":11, "verse":"A Urija odgovori Davidu: „Kovčeg, Izrael i Juda nalaze se pod šatorima, moj gospodar Joav i sluge mog gospodara nalaze se u logoru u polju, pa zar ja da odem svojoj kući da jedem i pijem i legnem sa svojom ženom? Tako živ bio ti i tako živa bila duša tvoja, neću to učiniti!”"},
{"number":12, "verse":"Tada David reče Uriji: „Ostani ovde još danas, pa ću te sutra poslati nazad.” Tako je Urija ostao u Jerusalimu još tog i narednog dana."},
{"number":13, "verse":"David ga je pozvao da jede i pije s njim, pa ga je napio. Ali Urija je uveče otišao da legne na svoju postelju kod slugu svog gospodara, i nije otišao svojoj kući."},
{"number":14, "verse":"Ujutru je David napisao pismo Joavu i poslao ga po Uriji."},
{"number":15, "verse":"U pismu je stajalo: „Postavite Uriju napred, gde je boj najžešći, pa se odmaknite od njega da bude pogođen i da pogine.”"},
{"number":16, "verse":"Dok je Joav držao grad pod opsadom, postavio je Uriju tamo gde je znao da su najhrabriji ljudi."},
{"number":17, "verse":"Kad su ljudi iz grada izašli da se bore protiv Joava, poginule su neke Davidove sluge, a među njima i Urija Hetejin."},
{"number":18, "verse":"Onda je Joav poslao glasnika da obavesti Davida o svemu što se dogodilo u bici."},
{"number":19, "verse":"On je zapovedio glasniku: „Kad izvestiš cara o svemu što se dogodilo u bici,"},
{"number":20, "verse":"možda će se car razgneviti pa će ti reći: ‘Zašto ste prišli tako blizu grada da se borite? Zar niste znali da će vas s vrha zidina gađati strelama?"},
{"number":21, "verse":"Ko je ubio Avimeleha, Jeruvesetovog sina? Zar nije to bila jedna žena koja je bacila mlinski kamen na njega s vrha zida pa je on poginuo u Tevesu? Zašto ste prišli tako blizu zida?’ Ti mu onda reci: ‘Poginuo je i tvoj sluga Urija Hetejin’.”"},
{"number":22, "verse":"Tako je glasnik otišao i kada je stigao kod Davida rekao mu je sve što je Joav zapovedio."},
{"number":23, "verse":"Taj glasnik je ovako rekao Davidu: „Ti su ljudi bili jači od nas i izašli su u polje da se bore protiv nas, ali mi smo ih saterali sve do gradskih vrata."},
{"number":24, "verse":"Tada su s vrha zida strelci gađali tvoje sluge, tako da su neke careve sluge poginule, a među njima i tvoj sluga Urija Hetejin.”"},
{"number":25, "verse":"Tada je David rekao glasniku: „Ovako kaži Joavu: ‘Nemoj to primati k srcu, jer mač proždire sad ovog sad onog. Još jače udari na grad i razori ga!’ Tako ćeš ga ohrabriti.”"},
{"number":26, "verse":"Kada je Urijina žena čula da je njen muž Urija poginuo, oplakala je svog gospodara."},
{"number":27, "verse":"Kada je prošlo vreme oplakivanja, David je poslao po nju i doveo je u svoj dvor. Ona mu je postala žena i kasnije mu je rodila sina. Ali, ono što je David učinio bilo je zlo u Gospodnjim očima. "}
]},{"id":"12", "title": "2. Samuilova 12","verses": [
{"number":1, "verse":"Gospod je poslao Natana kod Davida. Kad je došao kod njega, rekao mu je: „U jednom gradu živela su dva čoveka, jedan je bio bogat, a drugi siromašan."},
{"number":2, "verse":"Bogataš je imao veoma mnogo ovaca i goveda,"},
{"number":3, "verse":"a siromah nije imao ništa osim jedne ovčice koju je kupio. Hranio ju je i ona je rasla uz njega i njegove sinove. Jela je od njegovog zalogaja, pila iz njegove čaše i spavala mu na nedrima. Bila mu je kao kći."},
{"number":4, "verse":"Posle nekog vremena, jedan čovek je došao kod bogataša u posetu. Bogatašu je bilo žao da dira u svoje ovce ili svoja goveda da bi pripremio nešto za putnika koji je došao kod njega, pa je uzeo ovčicu onog siromaha i pripremio jelo tom čoveku koji je došao kod njega.”"},
{"number":5, "verse":"Tada se David žestoko razgnevi na onog čoveka, pa reče Natanu: „Tako živ bio Gospod, čovek koji je to učinio zaslužuje smrt!"},
{"number":6, "verse":"A ovčicu neka nadoknadi četvorostruko, zato što je učinio tako nešto i nije imao samilosti.”"},
{"number":7, "verse":"Tada Natan reče Davidu: „Ti si taj čovek! Ovako kaže Gospod, Izraelov Bog: ‘Ja sam te pomazao za cara nad Izraelom i ja sam te izbavio iz Saulove ruke."},
{"number":8, "verse":"Dao sam ti dom tvog gospodara, žene tvog gospodara stavio sam u tvoje krilo i dao sam ti Izraelov dom i Judin dom. I ako to ne bi bilo dovoljno, dao bih ti još."},
{"number":9, "verse":"Zašto si onda prezreo Gospodnju reč i učinio ono što je zlo u njegovim očima? Mačem si pogubio Uriju Hetejina, a njegovu ženu uzeo si za sebe. Ubio si ga mačem Amonovih sinova."},
{"number":10, "verse":"Zato se mač doveka neće udaljiti od tvog doma, jer si me prezreo uzevši ženu Urije Hetejina da ti bude žena.’"},
{"number":11, "verse":"Ovako kaže Gospod: ‘Podignuću na tebe nevolju koja će doći iz tvog doma. Uzeću tvoje žene na tvoje oči i daću ih tvom bližnjem, a on će leći s tvojim ženama naočigled svima."},
{"number":12, "verse":"Ti si radio u tajnosti, a ja ću to uraditi pred celim Izraelom, tako da svi vide’.”"},
{"number":13, "verse":"Tada David reče Natanu: „Zgrešio sam Gospodu.” Natan reče Davidu: „Gospod je oprostio tvoj greh. Nećeš umreti."},
{"number":14, "verse":"Ali zato što si svojim postupcima prezreo Gospoda, umreće sin koji ti se rodio.”"},
{"number":15, "verse":"Tada je Natan otišao svojoj kući. Gospod je bolešću udario dete koje je Urijina žena rodila Davidu."},
{"number":16, "verse":"David se molio Bogu za dečaka i strogo je postio, a kada je dolazio kući da prenoći ležao je na zemlji."},
{"number":17, "verse":"Starešine njegovog doma stale bi oko njega i htele da ga podignu sa zemlje, ali on nije hteo, a nije hteo ni da jede s njima."},
{"number":18, "verse":"Sedmog dana dete je umrlo. Davidove sluge su se bojale da mu kažu da je dete umrlo, jer su govorili: „Dok je dete još bilo živo, govorili smo mu, a on nas nije slušao. Kako da mu sada kažemo: ‘Dete je umrlo?’ Učiniće neko zlo.”"},
{"number":19, "verse":"Kada je David video da njegove sluge šapuću među sobom, shvatio je da je dete umrlo. Zato je upitao svoje sluge: „Da li je dete umrlo?” A oni su mu odgovorili: „Umrlo je.”"},
{"number":20, "verse":"Tada se David podigao sa zemlje, oprao se, namazao uljem i obukao druge haljine, a zatim je otišao u Gospodnji dom i tamo se poklonio. Onda se vratio svojoj kući i zatražio nešto da jede, a oni su brzo postavili sto pred njega i on je jeo."},
{"number":21, "verse":"Njegove sluge su ga upitale: „Šta sad ovo znači? Dok je dete bilo živo, postio si i plakao, a sad, kad je dete umrlo, ti si ustao da jedeš.”"},
{"number":22, "verse":"A on je odgovorio: „Dok je dete bilo živo, postio sam i plakao jer sam mislio: ‘Ko zna, možda će se Gospod smilovati na mene pa će dete ostati živo."},
{"number":23, "verse":"A sada, kada je umrlo, zašto da postim? Mogu li da ga vratim? Ja ću otići k njemu, ali se ono neće vratiti k meni.”"},
{"number":24, "verse":"David je tešio svoju ženu Vitsaveju. Onda je otišao kod nje i legao s njom. Ona je rodila sina kome su dali ime Solomon.* Njega je Gospod voleo"},
{"number":25, "verse":"i zato je poslao proroka Natana da ga nazove Jedidija,* jer ga je Gospod voleo."},
{"number":26, "verse":"Joav se i dalje borio protiv Rave koja je pripadala Amonovim sinovima i na kraju je osvojio taj carski grad."},
{"number":27, "verse":"Zato je Joav poslao glasnike Davidu i poručio mu: „Napao sam Ravu i osvojio deo grada u kom se nalazi voda."},
{"number":28, "verse":"Zato okupi sada ostalu vojsku, opkoli grad i osvoji ga, da ga ne bih ja osvojio pa da grad nosi moje ime.”"},
{"number":29, "verse":"David je okupio svu vojsku i krenuo na Ravu. Napao je grad i osvojio ga."},
{"number":30, "verse":"Skinuo je s Malhomove glave krunu od zlata tešku jedan talant,* ukrašenu dragim kamenjem. Zatim su tu krunu stavili na Davidovu glavu. David je odneo iz grada veoma velik plen."},
{"number":31, "verse":"Zatim je odveo narod koji je bio u tom gradu i postavio ga da radi s testerama za kamen, oštrim gvozdenim alatkama, gvozdenim sekirama i da izrađuje cigle. Tako je učinio u svim gradovima Amonovih sinova. Na kraju se David sa svom vojskom vratio u Jerusalim. "}
]},{"id":"13", "title": "2. Samuilova 13","verses": [
{"number":1, "verse":"Avesalom, sin Davidov, imao je lepu sestru koja se zvala Tamara. Dogodilo se da se u nju zaljubio Amnon, Davidov sin."},
{"number":2, "verse":"To je toliko mučilo Amnona da se skoro razboleo zbog svoje sestre Tamare, jer je ona bila devica i u njegovim očima je izgledalo nemoguće da učini s njom ono što je želeo."},
{"number":3, "verse":"Ali, Amnon je imao prijatelja koji se zvao Jonadav i koji je bio sin Same, Davidovog brata. Jonadav je bio veoma lukav čovek."},
{"number":4, "verse":"On mu je rekao: „Zašto si svakog jutra tako potišten, carev sine? Zar mi nećeš reći?” Tada mu Amnon odgovori: „Zaljubljen sam u Tamaru, sestru mog brata Avesaloma.”"},
{"number":5, "verse":"A Jonadav mu reče: „Lezi u postelju i pravi se kao da si bolestan. Kad dođe tvoj otac da te poseti, ti mu kaži: ‘Molim te, neka dođe moja sestra Tamara i neka mi pripremi nešto za jelo jer sam bolestan. Ali neka pred mojim očima priprema jelo da gledam, i onda ću jesti iz njene ruke’.”"},
{"number":6, "verse":"Tako je Amnon legao i pravio se da je bolestan, a car je došao da ga poseti. Tada je Amnon rekao caru: „Molim te, neka dođe moja sestra Tamara i neka mi pred mojim očima ispeče dva peciva da jedem iz njene ruke jer sam bolestan.”"},
{"number":7, "verse":"Tada je David poslao glasnike kod Tamare kući i poručio joj: „Molim te, idi u kuću svog brata Amnona i pripremi mu jelo.”"},
{"number":8, "verse":"Tamara je otišla u kuću svog brata Amnona koji je ležao u postelji. Uzela je brašno, umesila testo i pred njegovim očima napravila peciva i ispekla ih."},
{"number":9, "verse":"Onda je uzela činiju i stavila je pred njega, ali Amnon nije hteo da jede, već je rekao: „Neka svi izađu napolje!” I svi su izašli."},
{"number":10, "verse":"Tada Amnon reče Tamari: „Donesi mi jelo u moju sobu da jedem iz tvoje ruke.” Tamara je uzela peciva koja je napravila i odnela ih svom bratu Amnonu u sobu."},
{"number":11, "verse":"Kada mu se približila da bi mu dala da jede, on ju je zgrabio i rekao joj: „Dođi, lezi sa mnom, sestro moja.”"},
{"number":12, "verse":"Ali ona mu odgovori: „Nemoj, brate moj! Nemoj me osramotiti, jer se tako ne radi u Izraelu! Ne čini to sramno i bezumno delo."},
{"number":13, "verse":"Kuda bih ja sa svojom sramotom? A ti bi bio kao neki bezumnik u Izraelu. Molim te, razgovaraj s carem. On me neće tebi uskratiti.”"},
{"number":14, "verse":"Ali on nije hteo da je posluša, već ju je savladao, legao s njom i osramotio je."},
{"number":15, "verse":"Tada je Amnon osetio veliku mržnju prema njoj, i mržnja kojom ju je mrzeo bila je veća od ljubavi kojom ju je ranije voleo. Zato joj je rekao: „Ustani, odlazi!”"},
{"number":16, "verse":"Tada mu je ona rekla: „Nemoj, brate moj! Ako me oteraš, učinićeš mi veće zlo od onog koje si mi već naneo!” Ali on nije hteo da je posluša."},
{"number":17, "verse":"Tada je pozvao svog slugu koji ga je posluživao i zapovedio mu: „Vodi ovu ženu napolje i zaključaj vrata za njom.”"},
{"number":18, "verse":"(Ona je na sebi imala dugu prugastu haljinu, jer su careve kćeri, device, nosile takve haljine.) Njegov sluga ju je izveo napolje i zaključao vrata za njom."},
{"number":19, "verse":"Tamara se posula pepelom po glavi i razderala prugasti ogrtač koji je imala na sebi. Pokrila je rukama glavu i otišla plačući."},
{"number":20, "verse":"Avesalom, njen brat, rekao joj je: „Da nije tvoj brat Amnon bio s tobom? Sada, sestro moja, ćuti, jer ti je brat. Nemoj to primati k srcu.” Tako je Tamara ostala u kući svog brata Avesaloma i živela povučenim životom."},
{"number":21, "verse":"Kada je car David čuo šta se dogodilo, veoma se razgnevio."},
{"number":22, "verse":"Avesalom nije govorio s Amnonom ni ružno ni lepo, jer je zamrzeo Amnona zato što je osramotio njegovu sestru Tamaru."},
{"number":23, "verse":"Posle dve godine Avesalom je strigao ovce u Val-Asoru, blizu Jefrema, i pozvao je sve careve sinove."},
{"number":24, "verse":"Tako je Avesalom došao kod cara i rekao mu: „Evo, tvoj sluga striže ovce. Molim te, neka car i njegove sluge pođu s tvojim slugom.”"},
{"number":25, "verse":"Ali car je odgovorio Avesalomu: „Ne, sine, nećemo svi ići da ti ne bismo bili na teretu.” Avesalom ga je nagovarao, ali car nije pristao da ide, već ga je blagoslovio."},
{"number":26, "verse":"Na kraju je Avesalom rekao: „Ako nećeš ti da ideš, molim te, pusti barem da moj brat Amnon pođe s nama.” A car ga je upitao: „Zašto da pođe s tobom?”"},
{"number":27, "verse":"Ali Avesalom ga je nagovarao tako da je car na kraju pustio s njim Amnona i sve svoje sinove."},
{"number":28, "verse":"Tada je Avesalom zapovedio svojim slugama: „Pazite, kad se Amnonovo srce razveseli od vina, ja ću vam kazati: ‘Ubijte Amnona.’ Tada ga ubijte. Ne bojte se. Nisam li vam ja tako zapovedio? Budite hrabri i odvažni.”"},
{"number":29, "verse":"Avesalomove sluge učinile su s Amnonom baš onako kako im je zapovedio Avesalom. Tada su ustali svi ostali carevi sinovi, uzjahali svoje mazge i pobegli."},
{"number":30, "verse":"Dok su oni još bili na putu, do Davida je stigla vest: „Avesalom je pobio sve careve sinove, nije ostao nijedan.”"},
{"number":31, "verse":"Tada je car ustao, razderao svoje haljine i legao na zemlju, a sve njegove sluge stajale su oko njega razderanih haljina."},
{"number":32, "verse":"Ali Jonadav, sin Same, Davidovog brata, rekao je: „Neka moj gospodar ne misli da su pobijeni svi mladići, carevi sinovi, jer je poginuo samo Amnon. Avesalom je tako naredio, jer je to smišljao još od onog dana kada je Amnon osramotio njegovu sestru Tamaru."},
{"number":33, "verse":"Zato neka sada moj gospodar, car, ne prima k srcu vest da su poginuli svi carevi sinovi. Poginuo je samo Amnon.”"},
{"number":34, "verse":"Avesalom je u međuvremenu pobegao. Kasnije je jedan mladi stražar podigao oči i ugledao mnoštvo ljudi kako dolaze putem koji je bio iza njega, niz gorske padine."},
{"number":35, "verse":"Tada je Jonadav rekao caru: „Evo, dolaze carevi sinovi. Upravo je onako kako je rekao tvoj sluga.”"},
{"number":36, "verse":"Tek što je on to izgovorio, ušli su carevi sinovi i glasno zaplakali. Takođe su i car i sve njegove sluge mnogo plakali."},
{"number":37, "verse":"Avesalom je pobegao i otišao kod Talmaja, Amijudovog sina, cara Gesura. David je sve vreme tugovao za svojim sinom."},
{"number":38, "verse":"Tako je Avesalom pobegao u Gesur i ostao tamo tri godine."},
{"number":39, "verse":"Kasnije je David poželeo da ode kod Avesaloma, jer je prežalio Amnonovu smrt. "}
]},{"id":"14", "title": "2. Samuilova 14","verses": [
{"number":1, "verse":"Joav, Serujin sin, primetio je da se carevo srce priklonilo Avesalomu."},
{"number":2, "verse":"Tada je Joav poslao sluge u Tekoju da odatle dovedu jednu mudru ženu, pa joj je rekao: „Napravi se kao da si u žalosti, obuci haljine koje se nose u žalosti i nemoj se mazati uljem. Budi kao žena koja je već dugo u žalosti za nekim ko joj je umro."},
{"number":3, "verse":"Zatim idi kod cara i kaži mu tako i tako.” Joav joj je rekao šta da kaže."},
{"number":4, "verse":"Žena iz Tekoje došla je pred cara, pala ničice, licem do zemlje i rekla: „Caru, pomozi mi!”"},
{"number":5, "verse":"A car ju je upitao: „Šta ti se dogodilo?” A ona je odgovorila: „Evo, ja sam udovica, muž mi je umro."},
{"number":6, "verse":"Tvoja sluškinja je imala dva sina. Jednom su se njih dvojica posvađala u polju, a nije bilo nikog da ih razdvoji. Na kraju je jedan od njih udario drugog i ubio ga."},
{"number":7, "verse":"Sada se sva rodbina podigla protiv tvoje sluškinje i govori: ‘Predaj nam onog koji je ubio svog brata, da ga pogubimo za život njegovog brata kog je ubio. Hoćemo da istrebimo naslednika!’ Oni će ugasiti iskru koja mi je preostala i neće ostaviti mom mužu ni imena ni potomstva na zemlji.”"},
{"number":8, "verse":"Tada car reče ženi: „Idi svojoj kući, a ja ću zapovediti kako da se postupi u tvom slučaju.”"},
{"number":9, "verse":"Žena iz Tekoje reče caru: „Gospodaru moj, caru, neka na mene i na dom mog oca padne krivica, a car i njegov presto neka su nedužni.”"},
{"number":10, "verse":"Zatim car nastavi: „Ako ti neko nešto kaže, dovedi ga meni i više te nikada neće dirati.”"},
{"number":11, "verse":"A ona reče: „Molim te, neka se car seti Gospoda, svog Boga, da krvni osvetnik ne bi učinio još veće zlo i da mi ne bi pogubili i drugog sina.” A on reče: „Tako živ bio Gospod, nijedna dlaka s glave neće mu pasti na zemlju.”"},
{"number":12, "verse":"Ali žena reče: „Molim te, dopusti da tvoja sluškinja kaže još jednu reč svom gospodaru, caru.” A on reče: „Kaži!”"},
{"number":13, "verse":"Tada žena reče: „Zašto si onda doneo takvu odluku protiv Božjeg naroda? Kad car ovako govori, kao da sam sebe osuđuje što nije vratio onog kog je prognao."},
{"number":14, "verse":"Jer svi ćemo umreti i bićemo kao voda koja se prolije na zemlju i više se ne može sakupiti. Ali Bog ne oduzima život, nego je omogućio da onaj koga je neko prognao ne ostane prognan pred njim."},
{"number":15, "verse":"Ja sam došla da ovo kažem caru, svom gospodaru, jer su me ljudi uplašili. Zato je tvoja sluškinja pomislila: ‘Obratiću se caru. Možda će car postupiti po reči svoje robinje."},
{"number":16, "verse":"Car je saslušao svoju robinju i obećao da će je izbaviti iz ruku onog ko želi da ukloni mene i mog sina iz nasledstva koje nam je Bog dao.’"},
{"number":17, "verse":"Zato je tvoja sluškinja pomislila: ‘Neka me umiri reč mog gospodara, cara.’ Jer je moj gospodar, car, kao anđeo Božji i razlikuje dobro od lošeg. Neka Gospod, tvoj Bog, bude s tobom.”"},
{"number":18, "verse":"Tada car odgovori ženi: „Molim te, nemoj mi prećutati ono što ću te sada upitati.” A žena reče: „Neka govori moj gospodar, car.”"},
{"number":19, "verse":"Tada je car upita: „Je li Joavova ruka s tobom u svemu ovome?” A žena odgovori: „Tako živa bila duša tvoja, moj gospodaru, care, ne može se ni desno ni levo od svega što je rekao moj gospodar, car. Da, tvoj sluga Joav zapovedio mi je ovo i on je rekao tvojoj sluškinji šta da kaže."},
{"number":20, "verse":"Tvoj sluga Joav učinio je to da stvari izgledaju drugačije, ali je moj gospodar mudar kao anđeo Božji i zna sve šta se zbiva na zemlji.”"},
{"number":21, "verse":"Tada car reče Joavu: „Evo, učiniću tako. Idi i dovedi nazad mog sina Avesaloma.”"},
{"number":22, "verse":"Joav pade ničice, licem do zemlje, i blagoslovi cara. Zatim Joav reče: „Danas tvoj sluga zna da je našao milost u tvojim očima, gospodaru moj, caru moj, jer je car postupio po reči svog sluge.”"},
{"number":23, "verse":"Tada je Joav ustao, otišao u Gesur i doveo Avesaloma u Jerusalim."},
{"number":24, "verse":"Ali car je rekao: „Neka se vrati svojoj kući, ali moje lice neće videti.” Tako se Avesalom vratio svojoj kući, ali carevo lice nije video."},
{"number":25, "verse":"U celom Izraelu nije bilo čoveka koga su zbog lepote toliko hvalili kao što su hvalili Avesaloma. Od glave do pete na njemu nije bilo mane."},
{"number":26, "verse":"Kada se šišao a morao je da se šiša krajem svake godine jer mu je kosa bila preteška kosa s njegove glave bila je teška dvesta sikala,* po carskoj meri."},
{"number":27, "verse":"Avesalomu su se rodila tri sina i jedna kći po imenu Tamara. Ona je bila veoma lepa."},
{"number":28, "verse":"Avesalom je živeo u Jerusalimu dve godine, ali nije video carevo lice."},
{"number":29, "verse":"Zato je Avesalom poslao po Joava jer je hteo da ga pošalje kod cara, ali on nije hteo da dođe. Poslao je po njega i drugi put, ali on opet nije hteo da dođe."},
{"number":30, "verse":"Onda je Avesalom rekao svojim slugama: „Znate da Joav ima njivu pored moje i da na njoj raste ječam. Idite i zapalite je!” Tako su Avesalomove sluge zapalile njivu."},
{"number":31, "verse":"Tada je Joav ustao, otišao kod Avesaloma u kuću i upitao ga: „Zašto su tvoje sluge zapalile moju njivu?”"},
{"number":32, "verse":"Avesalom je rekao Joavu: „Evo, poslao sam po tebe i poručio sam ti: ‘Dođi ovamo da te pošaljem kod cara da mu kažeš: ‘Zašto sam se vratio iz Gesura? Bolje bi mi bilo da sam tamo i ostao. Dopusti sad da vidim carevo lice, pa ako ima na meni neka krivica, neka me on onda pogubi’.”"},
{"number":33, "verse":"Joav je otišao kod cara i sve mu to preneo. Tada je car pozvao Avesaloma koji je došao pred njega i pao ničice, licem do zemlje. Car je zatim poljubio Avesaloma. "}
]},{"id":"15", "title": "2. Samuilova 15","verses": [
{"number":1, "verse":"Posle toga, Avesalom je sebi nabavio kola, konje i pedeset ljudi koji su kao straža trčali pred njim."},
{"number":2, "verse":"On bi ustajao rano ujutru, a zatim bi stajao pored puta koji vodi prema gradskim vratima. Svakog ko je imao neku parnicu i išao kod cara na sud, Avesalom bi pozvao i upitao ga: „Iz kog si grada?” A kad bi čovek odgovorio: „Tvoj sluga je iz jednog od Izraelovih plemena”,"},
{"number":3, "verse":"tada bi mu Avesalom rekao: „Vidiš, tvoja stvar je dobra i pravedna, ali nema ko da te sasluša kod cara.”"},
{"number":4, "verse":"Zatim bi nastavio: „Kada bih ja bio postavljen za sudiju u zemlji, da kod mene dolazi svako ko ima neku parnicu ili spor, ja bih mu udelio pravdu.”"},
{"number":5, "verse":"Kad bi se neko približio da mu se pokloni, on bi pružio ruku, privukao ga k sebi i poljubio."},
{"number":6, "verse":"Avesalom je tako činio sa svim Izraelcima koji su dolazili kod cara na sud. Tako je Avesalom pridobijao srca Izraelaca."},
{"number":7, "verse":"Kad je prošlo četrdeset godina,* Avesalom je rekao caru: „Molim te, dopusti mi da odem u Hevron da ispunim zavet koji sam dao Gospodu."},
{"number":8, "verse":"Tvoj sluga se zavetovao kad je bio u Gesuru u Siriji, rekavši: ‘Ako me Gospod vrati u Jerusalim, izvršiću službu Gospodu’.”"},
{"number":9, "verse":"Car mu je odgovorio: „Idi s mirom.” Tada je on ustao i otišao u Hevron."},
{"number":10, "verse":"Zatim je Avesalom razaslao uhode po svim Izraelovim plemenima i poručio im: „Kad čujete zvuk roga, povičite: ‘Avesalom je postao car u Hevronu’!”"},
{"number":11, "verse":"Iz Jerusalima je s Avesalomom otišlo dvesta ljudi koji su bili pozvani, ništa ne sumnjajući i ne znajući šta se sprema."},
{"number":12, "verse":"Kada je Avesalom prineo žrtve, poslao je po Ahitofela iz Gilona, Davidovog savetnika, da dođe iz Gilona. Zavera je uzimala sve više maha i sve više ljudi priključivalo se Avesalomu."},
{"number":13, "verse":"U međuvremenu, kod Davida je stigao glasnik i javio mu: „Srca Izraelaca priklonila su se Avesalomu.”"},
{"number":14, "verse":"Tada je David rekao svim svojim slugama koje su bile s njim u Jerusalimu: „Ustanite i bežimo, jer nećemo umaći Avesalomu! Požurite, da on ne bude brži i ne stigne nas, pa nam nanese zlo i udari na grad oštricom mača!”"},
{"number":15, "verse":"Tada su careve sluge rekle caru: „Tvoje sluge učiniće sve što želi naš gospodar, car.”"},
{"number":16, "verse":"Tako je car otišao sa svim svojim domom. Ostavio je samo deset žena, svojih inoča, da se brinu o dvoru."},
{"number":17, "verse":"Car je otišao sa svim narodom i zaustavio se u Vet-Meraku."},
{"number":18, "verse":"Sve njegove sluge prošle su pred njim da bi prešli dolinu Kedron. Svi Hereteji i svi Feleteji i svi iz Gata, šesto ljudi koji su ga pratili iz Gata, prolazili su pred carevim licem."},
{"number":19, "verse":"Tada je car rekao Itaju iz Gata: „Zašto i ti ideš s nama? Vrati se i ostani kod cara. Ti si tuđinac i izgnanik iz svoje zemlje."},
{"number":20, "verse":"Juče si došao, pa zar da te danas povedem da lutaš s nama, da ideš kuda i ja idem? Vrati se i povedi sa sobom i svoju braću, a Gospod neka ti pokaže milost i vernost!”"},
{"number":21, "verse":"Ali Itaj reče caru: „Tako živ bio Gospod i tako živ bio car, moj gospodar, gde god bude car, moj gospodar, bilo da se radi o životu ili smrti, tu će biti i tvoj sluga!”"},
{"number":22, "verse":"Tada David reče Itaju: Hajde, prođi!” Tako je Itaj iz Gata prošao sa svim svojim ljudima i sa svom svojom decom koja su bila s njim."},
{"number":23, "verse":"Svi su ljudi tog kraja glasno plakali dok je narod prelazio dolinu. Car je stajao u dolini Kedron, a ceo narod prolazio je putem koji vodi u pustinju."},
{"number":24, "verse":"Bio je tu i Sadok sa svim Levitima koji su nosili kovčeg saveza Božjeg. Oni su spustili kovčeg Božji pored Avijatara dok ceo narod nije izašao iz grada."},
{"number":25, "verse":"Tada je car rekao Sadoku: „Vrati kovčeg Božji u grad. Ako nađem milost u Gospodnjim očima, on će me dovesti nazad i dopustiće mi da opet vidim kovčeg i njegovo prebivalište."},
{"number":26, "verse":"A ako kaže: ‘Nisi mi po volji’, neka učini sa mnom šta hoće.”"},
{"number":27, "verse":"Car je zatim rekao svešteniku Sadoku: „Zar nisi ti videlac? Vrati se u miru u grad s Ahimasom, svojim sinom, i s Jonatanom, Avijatarovim sinom. Vratite se i vi i vaša dva sina."},
{"number":28, "verse":"Evo, ja ću se zadržati kraj prelaza u pustinji dok od vas ne dođe glasnik i ne donese mi vesti.”"},
{"number":29, "verse":"Tako su Sadok i Avijatar vratili kovčeg Božji u Jerusalim i tamo su ostali."},
{"number":30, "verse":"David se plačući i pokrivene glave penjao uz Maslinsku goru. Išao je bosonog, a ceo narod koji je bio s njim išao je pokrivene glave plačući."},
{"number":31, "verse":"Do Davida je stigla vest da Ahitofel takođe učestvuje u zaveri s Avesalomom. Tada je David rekao: „Gospode, molim te, pretvori Ahitofelov savet u ludost!”"},
{"number":32, "verse":"Kada je David došao na vrh gore, tamo gde se narod klanja Bogu, u susret mu je došao Husaj Arhijanin, razderane haljine i glave posute prašinom."},
{"number":33, "verse":"David mu je rekao: „Ako pođeš sa mnom, bićeš mi na teretu."},
{"number":34, "verse":"Ali ako se vratiš u grad i kažeš Avesalomu: ‘Tvoj sam sluga, caru! Ranije sam služio tvom ocu, a sada ću tebi služiti’, tada ćeš moći da osujetiš Ahitofelove savete i okreneš ih u moju korist."},
{"number":35, "verse":"Zar neće s tobom biti i sveštenici Sadok i Avijatar? Sve što čuješ na carevom dvoru kaži sveštenicima Sadoku i Avijataru."},
{"number":36, "verse":"S njima su i dva njihova sina, Ahimas, Sadokov sin, i Jonatan, Avijatarov sin. Preko njih mi javljajte sve što čujete.”"},
{"number":37, "verse":"Tako se Davidov prijatelj Husaj vratio u grad, a Avesalom je stigao u Jerusalim. "}
]},{"id":"16", "title": "2. Samuilova 16","verses": [
{"number":1, "verse":"Upravo kada je David prešao vrh, u susret mu je došao Siva, Mefivostejev sluga, s dva osedlana magarca natovarena s dvesta hlebova, sto gruda suvog grožđa, sto gruda letnjeg voća* i velikim ćupom vina.*"},
{"number":2, "verse":"Car je upitao Sivu: „Šta ćeš s tim?” A Siva je odgovorio: „Magarci će biti carevoj porodici za jahanje, a hleb i letnje voće ljudima za jelo, dok će vino biti za piće onima koji se umore u pustinji.”"},
{"number":3, "verse":"Tada je car upitao: „Gde je sin tvog gospodara?” A Siva je odgovorio caru: „Eno ga, ostao je u Jerusalimu, pošto je rekao: ‘Danas će mi Izraelov dom vratiti carstvo mog oca’.”"},
{"number":4, "verse":"Tada je car rekao Sivi: „Evo, tvoje je sve što pripada Mefivosteju.” A Siva je rekao: „Klanjam ti se! Neka budem dostojan tvoje milosti, moj gospodaru, care!”"},
{"number":5, "verse":"Kada je car David došao do Vaurima, odatle je izašao jedan čovek od Saulovog roda koji se zvao Simej, Girin sin, i dok se približavao izgovarao je kletve."},
{"number":6, "verse":"Zatim je počeo da baca kamenje na cara Davida i na sve njegove sluge. Ceo narod i svi junaci bili su caru zdesna i sleva."},
{"number":7, "verse":"Simej ga je proklinjao rečima: „Odlazi! Odlazi, krvniče i ništarijo!"},
{"number":8, "verse":"Gospod je obratio na tebe svu krivicu za krv Saulovog doma, na čije si se mesto zacario, i Gospod predaje carstvo u ruke tvom sinu Avesalomu. Eto, sad te je snašla nevolja jer si kriv za krv!”"},
{"number":9, "verse":"Tada Avisaj, Serujin sin, reče caru: „Zar da ovaj mrtav pas proklinje mog gospodara, cara? Molim te, dopusti da odem tamo i skinem mu glavu.”"},
{"number":10, "verse":"Ali car odgovori: „Šta vi imate s tim, sinovi Serujini? Neka proklinje, jer mu je Gospod rekao da me proklinje. Ko onda sme da kaže: ‘Zašto tako činiš’?”"},
{"number":11, "verse":"Onda David reče Avisaju i svim svojim slugama: „Evo, moj sin, koji je od mene izašao, traži moju dušu, pa kako onda ne bi ovaj Venijaminov sin! Pustite ga neka me proklinje, jer mu je Gospod tako rekao!"},
{"number":12, "verse":"Možda će Gospod videti svojim očima, pa će mi Gospod uzvratiti dobrim za reči kojima me ovaj danas proklinje.”"},
{"number":13, "verse":"David je sa svojim ljudima nastavio dalje putem, a Simej je išao uz gorsku padinu uporedo s njim i proklinjao ga. Dok je tako išao uporedo s njim, bacao je na njega kamenje i dizao veliku prašinu."},
{"number":14, "verse":"Na kraju su car i ceo narod koji je bio s njim stigli umorni na svoje odredište i tu su se okrepili."},
{"number":15, "verse":"Avesalom i svi Izraelci ušli su u Jerusalim. Ahitofel je bio s njim."},
{"number":16, "verse":"Kada je Husaj Arhijanin, Davidov prijatelj, došao pred Avesaloma, rekao mu je: „Živeo car! Živeo car!”"},
{"number":17, "verse":"Tada Avesalom reče Husaju: „Je li to odanost koju pokazuješ prema svom prijatelju? Zašto nisi otišao sa svojim prijateljem?”"},
{"number":18, "verse":"A Husaj odgovori Avesalomu: „Nisam otišao jer želim da služim onom koga je izabrao Gospod, ovaj narod i svi Izraelci. S njim ću ostati."},
{"number":19, "verse":"Osim toga, kome ću služiti? Zar ne njegovom sinu? Kao što sam služio tvom ocu, tako ću i tebi služiti.”"},
{"number":20, "verse":"Kasnije Avesalom reče Ahitofelu: „Daj nam savet šta da činimo.”"},
{"number":21, "verse":"Tada Ahitofel reče Avesalomu: „Lezi s inočama* svog oca koje je on ostavio da čuvaju dvor. Tada će ceo Izrael čuti da si postao mrzak svom ocu, pa će se ohrabriti svi oni koji su uz tebe.”"},
{"number":22, "verse":"Tako su na krovu razapeli šator za Avesaloma i on je legao s inočama svog oca na očigled celog Izraela."},
{"number":23, "verse":"U ono vreme, kada bi neko pitao za savet Ahitofela bilo bi kao da pita za savet Božji. Takav je bio svaki Ahitofelov savet i Davidu i Avesalomu. "}
]},{"id":"17", "title": "2. Samuilova 17","verses": [
{"number":1, "verse":"Ahitofel je zatim rekao Avesalomu: „Molim te, dopusti mi da odaberem dvanaest hiljada ljudi, pa da još noćas krenem u poteru za Davidom."},
{"number":2, "verse":"Napašću ga dok je umoran i iznemoglih ruku i uplašiću ga. Kad se razbeže svi koji su s njim, ubiću cara,"},
{"number":3, "verse":"a ceo narod dovešću nazad k tebi. Od smrti čoveka koga tražiš zavisi povratak svih ljudi. Tada će se ceo narod umiriti.”"},
{"number":4, "verse":"To se dopalo Avesalomu i svim Izraelovim starešinama."},
{"number":5, "verse":"Ali Avesalom reče: „Pozovite i Husaja Arhijanina da čujemo šta će nam on reći.”"},
{"number":6, "verse":"Kada je Husaj došao pred Avesaloma, Avesalom mu reče: „Ahitofel je savetovao tako i tako. Da li da činimo kako je rekao ili da ne činimo? Šta ti kažeš?”"},
{"number":7, "verse":"Tada Hucaj reče Avesalomu: „Savet koji je dao Ahitofel ovog puta nije dobar.”"},
{"number":8, "verse":"Husaj još reče: „Ti znaš da su tvoj otac i njegovi ljudi junaci i da su ljuti kao medvedica koja je izgubila svoje mladunce u polju. Tvoj otac je ratnik i neće noćiti s narodom."},
{"number":9, "verse":"On se sada krije u nekoj jami ili na nekom drugom mestu. Ako u prvi mah padnu neki od naših ljudi, ko god to čuje reći će: ‘Poražen je narod koji je pristao uz Avesaloma!’"},
{"number":10, "verse":"Tada će se uplašiti i najhrabriji ljudi, kojima je srce kao u lava. Jer svi u Izraelu znaju da je tvoj otac junak i da su oni koji su s njim hrabri ljudi."},
{"number":11, "verse":"Zato ja savetujem ovako: neka se svi Izraelci, od Dana do Virsaveje, sakupe oko tebe, tako da ih bude mnogo kao peska na morskoj obali, a i ti sam kreni u boj."},
{"number":12, "verse":"Tada ćemo krenuti na njega tamo gde se nalazi i napašćemo ga, kao što rosa pada na zemlju. Nećemo poštedeti život ni njemu niti bilo kome od ljudi koji su s njim."},
{"number":13, "verse":"Ako se povuče u neki grad, svi Izraelci doneće uža pod taj grad, pa ćemo ga odvući u dolinu, tako da ni kamenčić neće ostati od njega.”"},
{"number":14, "verse":"Tada su Avesalom i svi Izraelci rekli: „Savet Husaja Arhijanina bolji je od Ahitofelovog saveta!” Gospod je bio odredio da se osujeti Ahitofelov savet, iako je bio dobar. Gospod je to učinio kako bi navukao zlo na Avesaloma."},
{"number":15, "verse":"Zatim je Husaj rekao sveštenicima Sadoku i Avijataru: „Ahitofel je tako i tako savetovao Avesaloma i Izraelove starešine, a ja sam ih savetovao tako i tako."},
{"number":16, "verse":"Zato sada brzo poručite Davidu: ‘Noćas nemoj noćiti u pustim ravnicama, nego odmah pređi na drugu stranu, da ne bi nastradali car i svi koji su s njim’.”"},
{"number":17, "verse":"Jonatan i Ahimas nalazili su se kod En-Rogila. Jedna sluškinja je došla kod njih i prenela im vesti, a oni su zatim otišli da to jave caru Davidu. Oni nisu smeli da ulaze u grad da ih neko ne bi video."},
{"number":18, "verse":"Ali, opazio ih je jedan mladić i javio to Avesalomu. Njih dvojica su brzo pobegla i došla u kuću jednog čoveka u Vaurimu koji je u dvorištu imao bunar, pa su se spustili u taj bunar."},
{"number":19, "verse":"Onda je došla žena tog čoveka, uzela jedan pokrivač, raširila ga preko otvora bunara i prostrla po njemu zdrobljeno zrnevlje, tako da se ništa nije moglo primetiti."},
{"number":20, "verse":"Avesalomove sluge su došle u kuću te žene i upitali je: „Gde su Ahimas i Jonatan?” A žena im je odgovorila: „Odavde su otišli prema reci.” Oni su ih tražili, ali ih nisu našli pa su se vratili u Jerusalim."},
{"number":21, "verse":"Kada su oni otišli, Ahimas i Jonatan su izašli iz bunara i otišli da obaveste cara Davida. Rekli su Davidu: „Ustanite i brzo pređite preko reke, jer je tako i tako savetovao Ahitofel protiv vas.”"},
{"number":22, "verse":"David je odmah ustao i sa svim narodom koji je bio s njim prešao Jordan. Kada je svanulo, svi do zadnjeg prešli su Jordan."},
{"number":23, "verse":"Kada je Ahitofel video da nisu postupili prema njegovom savetu, osedlao je magarca i pošao svojoj kući u svoj grad. Nakon što je izdao potrebne zapovesti svom domu, obesio se i tako umro. Sahranjen je u grobu svojih praočeva."},
{"number":24, "verse":"David je došao u Mahanaim. Avesalom je prešao Jordan sa svim Izraelcima koji su bili s njim."},
{"number":25, "verse":"Avesalom je postavio Amasu nad vojskom umesto Joava. Amasa je bio sin jednog Izraelca koji se zvao Itra, koji je legao s Avigejom, Nasovom kćeri, sestrom Joavove majke Seruje."},
{"number":26, "verse":"Izrael i Avesalom ulogorili su se u galadskoj zemlji."},
{"number":27, "verse":"Kada je David stigao u Mahanaim, tada su Sovije, Nasov sin iz Rave koja je pripadala Amonovim sinovima, zatim Mahir, Amilov sin iz Lodevara, i Varzelaj iz Rogelima u Galadu,"},
{"number":28, "verse":"doneli svoje postelje, posude, zemljano posuđe, pšenicu, ječam, brašno, prženo zrnevlje, bob, sočivo, pečeno semenje,"},
{"number":29, "verse":"med, maslac, ovce i kravlji sir. Sve su to doneli za jelo Davidu i narodu koji je bio s njim, jer su mislili: „Narod je u pustinji ogladneo, umorio se i ožedneo.” "}
]},{"id":"18", "title": "2. Samuilova 18","verses": [
{"number":1, "verse":"David je prebrojao narod koji je bio s njim i postavio nad njima poglavare nad hiljadama i poglavare nad stotinama."},
{"number":2, "verse":"Zatim je David jednu trećinu stavio pod Joavovo zapovedništvo, jednu trećinu pod zapovedništvo Avisaja, Serujinog sina, Joavovog brata, a jednu trećinu pod zapovedništvo Itaja iz Gata. Onda je car rekao svojim ljudima: „I ja ću poći s vama!”"},
{"number":3, "verse":"A oni su rekli: „Ti ne smeš ići! Jer ako mi i pobegnemo, oni neće mariti za to. Čak i ako polovina nas izgine, oni neće mariti za to. Ali ti vrediš kao nas deset hiljada. Bilo bi bolje da nam pomažeš iz grada.”"},
{"number":4, "verse":"A car im reče: „Učiniću sve što mislite da je dobro.” Tako je car stajao kod gradskih vrata, a sva vojska izlazila je po svojim stotinama i po svojim hiljadama."},
{"number":5, "verse":"Car je zapovedio Joavu, Avisaju i Itaju: „Čuvajte mi sina Avesaloma.” Ceo narod je čuo šta je car zapovedio svim zapovednicima za Avesaloma."},
{"number":6, "verse":"Tako je vojska izašla u polje u susret Izraelu i boj se zametnuo u Jefremovoj šumi."},
{"number":7, "verse":"Na kraju je izraelska vojska doživela poraz od Davidovih slugu i tog dana je poginulo mnogo ljudi dvadeset hiljada."},
{"number":8, "verse":"Boj se proširio po celom tom području. Tog dana šuma je progutala više ljudi nego mač."},
{"number":9, "verse":"Na kraju je i sam Avesalom naišao na Davidove sluge. Avesalom je jahao na mazgi, i kad je mazga došla pod jedno veliko razgranato drvo, on je glavom zapeo za grane i ostao da visi između neba i zemlje, dok je mazga koju je jahao otišla dalje."},
{"number":10, "verse":"To je video jedan čovek, pa je javio Joavu: „Video sam Avesaloma kako visi o jednom velikom drvetu.”"},
{"number":11, "verse":"Tada Joav reče čoveku koji mu je to javio: „Zašto ga nisi ubio čim si ga video? Tada bih bio dužan da ti dam deset srebrnika i jedan pojas.”"},
{"number":12, "verse":"Ali čovek reče Joavu: „Kad bi mi izbrojao i hiljadu srebrnika i dao mi ih u ruke, ne bih podigao ruku na carevog sina. Jer smo svojim ušima čuli da je car tebi, Avisaju i Itaju zapovedio: ‘Svi mi pazite sina Avesaloma.’"},
{"number":13, "verse":"Da sam postupio kao izdajnik i pogubio njegovu dušu, to se ne bi moglo sakriti od cara, a ti bi se držao po strani.”"},
{"number":14, "verse":"A Joav reče: „Neću ja ovde dangubiti s tobom!” Zatim je uzeo tri strele i odapeo ih Avesalomu u srce, dok je on još bio živ među granama velikog drveta."},
{"number":15, "verse":"Tada je prišlo deset Joavovih slugu koji su mu nosili oružje, i oni su navalili na Avesaloma i ubili ga."},
{"number":16, "verse":"Tada je Joav zatrubio u rog i ljudi su prestali da gone Izrael, jer je Joav zaustavio ljude."},
{"number":17, "verse":"Zatim su uzeli Avesaloma, bacili ga u veliku jamu usred šume i nabacali na njega veliku gomilu kamenja. Svi Izraelci su se razbežali u svoje kuće."},
{"number":18, "verse":"Dok je bio živ, Avesalom je sebi podigao jedan stub u Carevoj dolini, jer je rekao: „Nemam sina koji bi sačuvao spomen na moje ime.” Tako je taj stub nazvao svojim imenom i sve do današnjeg dana on se zove Avesalomov spomenik."},
{"number":19, "verse":"Ahimas, Sadokov sin, rekao je Joavu: „Molim te, dopusti mi da otrčim i javim ovo caru, jer mu je Gospod udelio pravdu i izbavio ga iz ruku njegovih neprijatelja.”"},
{"number":20, "verse":"Ali Joav mu reče: „Nemoj danas da nosiš nikakvu vest. Odnećeš je neki drugi dan. Danas nemoj nositi nikakvu vest, jer je poginuo carev sin.”"},
{"number":21, "verse":"Tada Joav reče jednom Hušaninu: „Idi i javi caru šta si video.” Hušanin se pokloni Joavu i otrča."},
{"number":22, "verse":"Ahimas, Sadokov sin, još jednom zamoli Joava: „Molim te, pusti me da i ja otrčim za Hušaninom, pa neka bude šta bude.” Ali Joav mu odgovori: „Zašto bi ti, sine, trčao kad nemaš šta da javiš?”"},
{"number":23, "verse":"Ali on reče: „Dopusti mi da idem, pa neka bude šta bude.” Tada mu on reče: „Idi, trči!” Ahimas je otrčao putem kroz Jordansku dolinu i pretekao onog Hušanina."},
{"number":24, "verse":"David je upravo sedeo između dvoje gradskih vrata. Stražar se popeo na zid, na krov iznad vrata. Kada je podigao oči i pogledao, video je jednog čoveka kako trči."},
{"number":25, "verse":"Stražar je povikao i javio to caru, a car je rekao: „Ako je sam, znači da donosi neku vest.” Čovek se sve više približavao."},
{"number":26, "verse":"Tada je stražar ugledao još jednog čoveka kako trči. Stražar je povikao vrataru: „Gle, trči još jedan čovek!” A car reče: „I to je glasnik.”"},
{"number":27, "verse":"Stražar reče: „Prvi trči kao Ahimas, Sadokov sin.” A car reče: „On je dobar čovek i sigurno nosi dobru vest.”"},
{"number":28, "verse":"Kad se približio, Ahimas povika caru: „Sve je u redu!” Tada se licem do zemlje pokloni pred carem. Zatim nastavi: „Neka je blagoslovljen Gospod, tvoj Bog, koji je mom gospodaru, caru, predao ljude koji su podigli svoju ruku na njega!”"},
{"number":29, "verse":"Ali car upita: „Je li dobro moj sin Avesalom?” A Ahimas odgovori: „Video sam veliko komešanje kada je Joav poslao carevog slugu i mene, tvog slugu, ali ne znam šta je bilo.”"},
{"number":30, "verse":"Car mu tada reče: „Odstupi i stani ovde.” On je odstupio i stao na to mesto."},
{"number":31, "verse":"Tada je stigao i onaj Hušanin pa je rekao: „Neka moj gospodar, car, primi vest jer ti je danas Gospod udelio pravdu i izbavio te iz ruku svih onih koji su ustali na tebe.”"},
{"number":32, "verse":"Car je upitao Hušanina: „Je li dobro moj sin Avesalom?” A Hušanin je odgovorio: „Neka svi neprijatelji mog gospodara, cara, i svi koji ustanu na tebe u zloj nameri prođu kao taj mladić!”"},
{"number":33, "verse":"Tada se car, sav potresen, popeo u gornju sobu iznad gradskih vrata i zaplakao. Dok je išao, ovako je govorio: „Avesalome, sine moj! Sine moj, sine moj, Avesalome! Da sam barem ja umro umesto tebe, Avesalome, sine moj, sine moj!” "}
]},{"id":"19", "title": "2. Samuilova 19","verses": [
{"number":1, "verse":"Joavu su javili: „Eno, car plače i tuguje za Avesalomom.”"},
{"number":2, "verse":"Tako se tog dana pobeda pretvorila u žalost u celom narodu, jer je tog dana narod čuo da car žali za svojim sinom."},
{"number":3, "verse":"Ljudi su tog dana kradom ulazili u grad, kao što kradom idu oni koji se stide jer su pobegli iz boja."},
{"number":4, "verse":"Car je pokrio svoje lice i na sav glas jadikovao: „Avesalome, sine moj! Avesalome, sine moj, sine moj!”"},
{"number":5, "verse":"Na kraju je Joav došao kod cara u kuću i rekao mu: „Danas si posramio sve svoje sluge, one koji su danas izbavili tvoju dušu i dušu tvojih sinova i tvojih kćeri, dušu tvojih žena i dušu tvojih inoča,"},
{"number":6, "verse":"jer voliš one koji te mrze, a mrziš one koji te vole. Danas si pokazao da ti ništa ne znače ni zapovednici ni sluge. Jer sada znam da bi ti bilo drago da je Avesalom živ, a da smo svi mi izginuli."},
{"number":7, "verse":"Zato sada ustani i izađi pa uteši srce svojih slugu, jer ako ne izađeš, kunem ti se Gospodom, nijedan čovek neće ostati noćas s tobom. To će ti biti gore nego sva zla koja su te snašla od mladosti tvoje pa do danas.”"},
{"number":8, "verse":"Tada je car ustao i seo kod gradskih vrata. U celom narodu se čulo da car sedi na vratima. Tada je ceo narod došao pred cara. Izraelci su bili pobegli svojim kućama."},
{"number":9, "verse":"Ceo narod po svim Izraelovim plemenima počeo je da se prepire i da govori: „Car nas je izbavio iz ruku naših neprijatelja, on nas je izbavio iz ruku Filisteja, a sada je zbog Avesaloma morao da pobegne iz zemlje."},
{"number":10, "verse":"Avesalom, kog smo pomazali da nam bude car, poginuo je u boju. Zašto onda ništa ne preduzmete da vratite cara?”"},
{"number":11, "verse":"Car David je poručio sveštenicima Sadoku i Avijataru: „Ovako kažite Judinim starešinama: ‘Zašto da vi budete poslednji koji će vratiti cara u njegov dvor, kad je ono što se govori po celom Izraelu došlo do cara u njegov dom?"},
{"number":12, "verse":"Vi ste moja braća, vi ste moja kost i moje meso. Zašto da budete poslednji koji će vratiti cara?’"},
{"number":13, "verse":"Amasi kažite: ‘Zar nisi ti moja kost i moje meso? Neka mi Bog učini tako i neka me još teže kazni ako ti ne budeš vojni zapovednik umesto Joava dokle god si živ’.”"},
{"number":14, "verse":"Srca svih Judinih ljudi jednodušno su se priklonila caru pa su mu poručili: „Vrati se sa svim svojim slugama!”"},
{"number":15, "verse":"Tako je car krenuo nazad i došao do Jordana. Judini ljudi stigli su u Galgal u susret caru da ga prevedu preko Jordana."},
{"number":16, "verse":"Simej, sin Gire iz Venijaminovog plemena, iz Vaurima, požurio je da pođe s Judinim ljudima u susret caru Davidu."},
{"number":17, "verse":"S njim je bilo hiljadu ljudi iz Venijaminovog plemena. (S njim je bio i Siva, sluga iz Saulovog doma, sa svojih petnaest sinova i dvadeset slugu. Oni su uspeli da dođu do Jordana pred cara."},
{"number":18, "verse":"Siva je prešao preko prelaza na Jordanu da pomogne carevom domu da svi pređu reku i da učini šta god bude careva volja.) Simej, Girin sin, pao je ničice pred cara kada je car hteo da pređe Jordan,"},
{"number":19, "verse":"pa je rekao caru: „Neka mi moj gospodar ne uzme za greh i neka se ne obazire na zlo koje je učinio tvoj sluga onog dana kada je moj gospodar, car, otišao iz Jerusalima. Neka to car ne prima k srcu."},
{"number":20, "verse":"Jer tvoj sluga zna da je zgrešio. Zato sam danas prvi pošao iz celog Josifovog doma u susret svom gospodaru, caru.”"},
{"number":21, "verse":"Tada Avisaj, Serujin sin, reče: „Zar Simej ne zaslužuje smrt zato što je proklinjao Gospodnjeg pomazanika?”"},
{"number":22, "verse":"Ali David reče: „Šta vi imate s tim, sinovi Serujini, pa mi se danas protivite? Zar da se danas neko pogubi u Izraelu? Zar ja ne znam da sam danas opet car nad Izraelom?”"},
{"number":23, "verse":"Tada Car reče Simeju: „Nećeš poginuti.” I car mu se zakleo."},
{"number":24, "verse":"Mefivostej, unuk Saulov, došao je u susret caru. On nije održavao urednim svoje noge ni svoju bradu niti je prao svoje haljine od onog dana kada je car otišao, pa sve do dana kad se vratio u miru."},
{"number":25, "verse":"Kada je došao u Jerusalim u susret caru, car ga je upitao: „Zašto nisi pošao sa mnom, Mefivosteje?”"},
{"number":26, "verse":"A on je odgovorio: „Gospodaru moj, caru, moj sluga me je prevario. Ja, tvoj sluga, rekao sam mu: ‘Osedlaj mi magaricu da je uzjašem i pođem s carem’, jer je tvoj sluga hrom."},
{"number":27, "verse":"Ali on je oklevetao tvog slugu pred mojim gospodarem, carem. Ali je moj gospodar, car, kao anđeo Božji. Zato čini šta hoćeš."},
{"number":28, "verse":"Jer ceo dom mog oca nije zaslužio ništa drugo nego da ga moj gospodar, car, pobije, a ti si ipak postavio svog slugu s onima koji jedu za tvojim stolom. Kako bih onda imao pravo da se žalim caru?”"},
{"number":29, "verse":"A car mu reče: „Čemu još tvoje reči? Kažem ti, ti i Siva podelite zemlju.”"},
{"number":30, "verse":"Tada je Mefivostej rekao caru: „Neka uzme sve, samo neka se moj gospodar, car, vratio s mirom u svoj dom.”"},
{"number":31, "verse":"Varzelaj iz Galada došao je iz Rogelima da bi s carem pošao na Jordan i ispratio ga do Jordana."},
{"number":32, "verse":"Varzelaj je bio veoma star čovek. Imao je osamdeset godina. Pošto je bio veoma bogat, snabdevao je cara hranom dok je car boravio u Mahanaimu."},
{"number":33, "verse":"Car je rekao Varzelaju: „Pođi sa mnom u Jerusalim, i ja ću se brinuti o tebi.”"},
{"number":34, "verse":"Ali Varzelaj je rekao caru: „Koliko mi je još godina života ostalo da bih išao s carem u Jerusalim?"},
{"number":35, "verse":"Imam osamdeset godina. Mogu li da razaberem šta je dobro, a šta zlo? Može li tvoj sluga osetiti ukus onoga što jede i pije? Mogu li još slušati glas pevača i pevačica? Zašto da onda tvoj sluga bude na teretu mom gospodaru, caru?"},
{"number":36, "verse":"Tvoj sluga može otpratiti cara samo mali deo puta do Jordana. Zašto bi mi car uzvratio takvom nagradom?"},
{"number":37, "verse":"Molim te, dopusti svom sluzi da se vrati, da umrem u svom gradu, kod groba svog oca i svoje majke. Ali evo tvog sluge Himama, pa neka on pođe s mojim gospodarem, carem. Učini mu ono što je dobro u tvojim očima.”"},
{"number":38, "verse":"Tada je car rekao: „Himam će poći sa mnom i ja ću mu učiniti šta god želiš. Šta god zatražiš od mene, sve ću ti učiniti.”"},
{"number":39, "verse":"Tada je ceo narod prešao Jordan, a i car je prešao. Car je onda poljubio Varzelaja i blagoslovio ga, i on se vratio u svoje mesto."},
{"number":40, "verse":"Kada je car prešao reku na putu za Galgal, s njim je bio i Himam, ceo Judin narod i polovina Izraelovog naroda. Tako su s carem prešli reku."},
{"number":41, "verse":"Svi Izraelci dolazili su pred cara i govorili mu: „Zašto su te naša braća, Judini ljudi, kradom odveli? Zašto su cara i njegov dom i sve Davidove ljude s njim preveli preko Jordana?”"},
{"number":42, "verse":"Tada su svi Judini ljudi odgovorili Izraelovim ljudima: „Zato što je car u bliskom srodstvu s nama. Zašto se vi ljutite zbog toga? Da li smo jeli na carev trošak? Da li smo dobili neki dar?”"},
{"number":43, "verse":"Ali Izraelovi ljudi su odgovorili Judinim ljudima: „Mi imamo deset puta više prava na cara, pa tako i na Davida imamo više prava nego vi. Zašto ste nas onda prezreli? Zar ne treba mi da budemo prvi koji će vratiti cara?” Ali reči Judinih ljudi bile su oštrije od reči Izraelovih ljudi. "}
]},{"id":"20", "title": "2. Samuilova 20","verses": [
{"number":1, "verse":"Tu se našao i jedan pokvaren čovek koji se zvao Sava, sin Vihrija iz Venijaminovog plemena. On je zatrubio u rog i povikao: „Mi nemamo ništa s Davidom! Nemamo mi nasledstva s Jesejevim sinom! Vrati se svojim bogovima, Izraele!”"},
{"number":2, "verse":"Tada su svi Izraelci otišli od Davida i pošli za Savom, Vihrijevim sinom. Ali Judini ljudi ostali su uz svog cara i išli su s njim od Jordana do Jerusalima."},
{"number":3, "verse":"Kada je car David došao u svoj dvor u Jerusalimu, uzeo je deset žena, inoča, koje je ostavio da čuvaju dvor, i odveo ih u kuću koja je bila pod stražom. On se brinuo za njihovo izdržavanje, ali više nije legao s njima, nego su ostale tako sve do svoje smrti, kao udovice živog muža."},
{"number":4, "verse":"Car je rekao Amasi: „Sazovi mi sve Judine ljude za tri dana, a i ti budi tu.”"},
{"number":5, "verse":"Amasa je otišao da sazove Judine ljude, ali se zadržao duže nego što mu je car odredio."},
{"number":6, "verse":"Tada je David rekao Avisaju: „Sada će nam Sava, Vihrijev sin, biti gori od Avesaloma. Uzmi sluge svog gospodara i pođi u poteru za njim da ne nađe neki utvrđeni grad i ne umakne nam pred očima.”"},
{"number":7, "verse":"Tako su s njim pošli Joavovi ljudi, Hereteji, Feleteji i svi junaci. Oni su krenuli iz Jerusalima u poteru za Savom, Vihrijevim sinom."},
{"number":8, "verse":"Kad su bili blizu velikog kamena u Gavaonu, u susret im je došao Amasa. Joav je na sebi imao ratnu odoru i opasač, i uz bok pripasan mač u koricama. Kad je pošao napred, mač je ispao."},
{"number":9, "verse":"Joav je rekao Amasi: „Jesi li dobro, brate moj?” Tada je Joav uhvatio desnom rukom Amasu za bradu kao da će ga poljubiti."},
{"number":10, "verse":"Amasa se nije obazirao na mač koji je Joav držao u ruci i tako mu je Joav zario mač u stomak i prosuo mu utrobu na zemlju. Nije morao da ponovi udarac jer je Amasa umro. Joav i Avisaj, njegov brat, nastavili su poteru za Savom, Vihrijevim sinom."},
{"number":11, "verse":"Jedan od Joavovih ljudi ostao je kod Amase, govoreći: „Svi koji su za Joava i svi koji su za Davida neka pođu za Joavom!”"},
{"number":12, "verse":"Amasa je ležao u krvi nasred puta. Kad je onaj čovek video da tu svi zastaju, odvukao je Amasu s puta u polje. Onda je bacio preko njega haljinu, jer je video da se zaustavlja svako ko prođe pored njega."},
{"number":13, "verse":"Kada ga je sklonio s puta, svi su pošli za Joavom da progone Savu, Vihrijevog sina."},
{"number":14, "verse":"Sava je prošao kroz sva Izraelova plemena sve do Avel-Vet-Mahe. Tada su se sakupili svi Vihrijevi ljudi, pa su i oni za njim ušli u grad."},
{"number":15, "verse":"Joavovi ljudi su došli i opkolili ga u Avel-Vet-Mahi. Podigli su opsadni nasip oko grada, jer je grad bio opasan zidom. Svi ljudi koji su bili s Joavom potkopavali su zid da bi ga srušili."},
{"number":16, "verse":"Tada je jedna mudra žena povikala s gradskih zidina: „Čujte vi napolju! Recite Joavu da priđe ovamo da mu nešto kažem!”"},
{"number":17, "verse":"Kad se on približio, žena upita: „Jesi li ti Joav?” On odgovori: „Jesam.” Tada mu ona reče: „Čuj reči svoje robinje.” On joj reče: „Da čujem.”"},
{"number":18, "verse":"Tada ona reče: „Nekada se ovako govorilo: ‘Hajde da tražimo savet u Avelu i da rešimo stvar.’"},
{"number":19, "verse":"Ja govorim u ime miroljubivih i vernih ljudi u Izraelu. Ti želiš da uništiš grad koji je majka u Izraelu. Zašto da zatreš Gospodnje nasledstvo?”"},
{"number":20, "verse":"Joav joj odgovori: „Nipošto ne želim da rušim i uništavam."},
{"number":21, "verse":"Ne radi se o tome, nego se jedan čovek s brdovitog područja Jefrema, koji se zove Sava, Vihrijev sin, pobunio protiv cara Davida. Predajte samo njega pa ću se povući od grada.” Tada žena reče Joavu: „Evo, bacićemo ti njegovu glavu preko zida!”"},
{"number":22, "verse":"Ta mudra žena je odmah otišla i obratila se celom narodu i oni su odrubili glavu Savi, Vihrijevom sinu, i bacili je Joavu. On je tada zatrubio u rog i vojnici su se razišli od grada, svaki svojoj kući. Joav se vratio kod cara u Jerusalim."},
{"number":23, "verse":"Joav je zapovedao svom izraelskom vojskom, a Venaja, Jodajev sin, zapovedao je Heretejima i Feletejima."},
{"number":24, "verse":"Adoram je nadgledao one koji su bili određeni za prinudni rad, a Josafat, Ahiludov sin, bio je letopisac.*"},
{"number":25, "verse":"Seja je bio pisar, a Sadok i Avijatar bili su sveštenici."},
{"number":26, "verse":"Ira iz Jaira postao je Davidov državni upravitelj.* "}
]},{"id":"21", "title": "2. Samuilova 21","verses": [
{"number":1, "verse":"Jednom je u Davidovim danima tri godine uzastopno vladala glad. David se obratio Gospodu za savet, a Gospod mu je rekao: „Na Saulu i na njegovom domu leži krivica za krv zbog Gavaonjana koje je pobio.”"},
{"number":2, "verse":"Tada je car pozvao Gavaonjane i razgovarao s njima. (Gavaonjani nisu bili Izraelci, nego ostatak Amoreja. Premda su im se Izraelovi sinovi obavezali zakletvom, Saul je hteo da ih pobije u svojoj revnosti za Izraelove i Judine sinove.)"},
{"number":3, "verse":"Zato je David rekao Gavaonjanima: „Šta da učinim za vas? Čime da očistim taj greh da biste blagoslovili Gospodnje nasledstvo?”"},
{"number":4, "verse":"Gavaonjani su mu odgovorili: „Ne tražimo ni srebra ni zlata od Saula i njegovog doma, niti imamo pravo da pogubimo bilo koga u Izraelu.” David je na to rekao: „Učiniću za vas šta god tražite.”"},
{"number":5, "verse":"A oni su rekli caru: „Pošto nas je taj čovek uništavao i smišljao kako da nas istrebi, da nas ne bude nigde na Izraelovom području,"},
{"number":6, "verse":"neka nam se preda sedam njegovih sinova da javno izložimo njihova tela pred Gospodom u Saulovoj Gavaji, gradu Gospodnjeg izabranika.” Tada je car rekao: „Predaću vam ih.”"},
{"number":7, "verse":"Ali car se smilovao Mefivosteju, sinu Jonatana, Saulovog sina. David je to učinio zbog zakletve kojom su se on i Jonatan, Saulov sin, jedan drugome zakleli pred Gospodom."},
{"number":8, "verse":"Tako je car uzeo dva sina koja je Resfa, Ajina kći, rodila Saulu, to jest Armonija i Mefivosteja, i još pet sinova koje je Mihala, Saulova kći, rodila Adrilu, sinu Varzelaja iz Avel-Meola."},
{"number":9, "verse":"Zatim ih je predao u ruke Gavaonjanima koji su javno izložili njihova tela na gori pred Gospodom. Tako su sva sedmorica zajedno ubijena. Bili su pogubljeni prvih dana žetve, na početku žetve ječma."},
{"number":10, "verse":"Resfa, Ajina kći, uzela je kostret i prostrla je sebi na stenu, i ostala tu od početka žetve pa dok kiša s neba nije pala na njih. Pazila je da se danju ptice nebeske ne spuste na njih i da im se noću zveri poljske ne približe."},
{"number":11, "verse":"Posle nekog vremena javili su Davidu šta je učinila Resfa, Ajina kći, Saulova inoča."},
{"number":12, "verse":"David je otišao i od stanovnika Javisa u Galadu, uzeo Saulove kosti i kosti njegovog sina Jonatana koje su krišom odneli s trga u Vet-Sanu, gde su ih Filisteji obesili onog dana kad su porazili Saula na Gelvuji."},
{"number":13, "verse":"Zatim je odneo odatle Saulove kosti i kosti njegovog sina Jonatana, a pokupili su i kosti onih ljudi koji su bili javno izloženi."},
{"number":14, "verse":"Zatim su sahranili Saulove kosti i kosti njegovog sina Jonatana u Sili u Venijaminovoj zemlji, u grobu Kisa, Saulovog oca, i tako su izvršili sve što im je car zapovedio. Posle toga, Bog je uslišio njihove usrdne molitve za zemlju."},
{"number":15, "verse":"Filisteji su opet zaratili s Izraelom, tako da je David otišao sa svojim slugama da se bori protiv Filisteja. Na kraju se David umorio."},
{"number":16, "verse":"Jesvi-Venov, jedan od Refaima,* čije je bakarno koplje bilo teško trista sikala* i koji je imao pripasan novi mač, hteo je da ubije Davida."},
{"number":17, "verse":"Ali Avisaj, Serujin sin, priskočio je Davidu u pomoć, udario Filistejina i ubio ga. Tada su se Davidovi ljudi zakleli Davidu: „Više nećeš ići s nama u boj, da ne bi ugasio Izraelovu svetiljku!”"},
{"number":18, "verse":"Posle toga, opet je izbio rat s Filistejima u Govu. Tada je Sivehaj iz Husa ubio Safa, jednog od Refaima."},
{"number":19, "verse":"Kada je opet izbio rat s Filistejima u Govu, Elhanan, sin Jare-Oregima iz Vitlejema, ubio je Golijata iz Gata, čije je koplje imalo dršku kao tkalačko vratilo."},
{"number":20, "verse":"Onda je opet izbio rat u Gatu, gde je bio jedan ogroman čovek, koji je imao šest prstiju na svakoj ruci i na svakoj nozi, ukupno dvadeset i četiri. I on je bio jedan od Refaima."},
{"number":21, "verse":"Kad je počeo da se ruga Izraelu, ubio ga je Jonatan, sin Davidovog brata Simeja."},
{"number":22, "verse":"Ta četvorica bili su Refaimi iz Gata, a poginuli su od Davidove ruke i od ruku njegovih slugu. "}
]},{"id":"22", "title": "2. Samuilova 22","verses": [
{"number":1, "verse":"David je ispevao Gospodu ovu pesmu u vreme kada ga je Gospod izbavio iz ruku svih njegovih neprijatelja i iz Saulove ruke."},
{"number":2, "verse":"On je rekao: „Gospod je stena moja, tvrđava moja i izbavitelj moj."},
{"number":3, "verse":"Bog je stena moja. On je utočište moje, štit moj i rog spasenja moga, visoko utočište moje, zaklon moj, Spasitelj moj koji me od nasilja izbavlja."},
{"number":4, "verse":"Prizvaću Gospoda, koji je dostojan hvale, i izbavljen ću biti od neprijatelja svojih."},
{"number":5, "verse":"Pobesneli talasi smrti opkolili su me, bujice pokvarenih ljudi plašile su me."},
{"number":6, "verse":"Uža groba okružila su me, zamke smrti su preda mnom."},
{"number":7, "verse":"U nevolji svojoj prizivao sam Gospoda, vapio sam Bogu svome. Iz hrama svoga on je čuo glas moj, vapaj moj došao je do ušiju njegovih."},
{"number":8, "verse":"Zemlja se zatresla i uzdrmala, temelji su se nebeski pokrenuli, zatresli su se, jer se on razgnevio,"},
{"number":9, "verse":"Dim je krenuo iz nozdrva njegovih, i oganj što proždire iz usta njegovih, užareno ugljevlje izbijalo je od njega."},
{"number":10, "verse":"Savio je nebesa i sišao, tamni su oblaci bili pod nogama njegovim."},
{"number":11, "verse":"Seo je na heruvima i doleteo, pokazao se na krilima anđela."},
{"number":12, "verse":"Tamu je podigao oko sebe kao šator, crne, kišne oblake."},
{"number":13, "verse":"Od sevanja munja pred njim plamtelo je užareno ugljevlje."},
{"number":14, "verse":"Zagrmeo je Gospod s neba, Svevišnji je pustio glas svoj."},
{"number":15, "verse":"Slao je strele, da bi ih rasejao, munje da bi ih u pometnju bacio."},
{"number":16, "verse":"Pokazalo se morsko dno, otkrili su se temelji tla zemaljskoga od pretnje Gospodnje, od silnog daha nozdrva njegovih."},
{"number":17, "verse":"Tada je on pružio ruku s visine, uhvatio me je, i izvukao iz vode duboke."},
{"number":18, "verse":"Izbavio me je od mog silnog neprijatelja, od onih što me mrze, jer su jači bili od mene."},
{"number":19, "verse":"Ustajali su na mene u dan nevolje moje, ali me je Gospod podržao."},
{"number":20, "verse":"Izveo me je na čistinu, izbavio me je, jer sam mu drag."},
{"number":21, "verse":"Prema pravednosti mojoj Gospod me nagrađuje, prema čistoći ruku mojih on mi uzvraća."},
{"number":22, "verse":"Jer sam se držao puteva Gospodnjih, i nisam se odmetnuo od Boga svoga."},
{"number":23, "verse":"Jer su svi zakoni njegovi preda mnom, i od odredaba njegovih ne odstupam."},
{"number":24, "verse":"Čist sam pred njim, i pazim da prestup ne učinim."},
{"number":25, "verse":"A Gospod neka mi uzvrati prema pravednosti mojoj, prema čistoći mojoj pred očima njegovim."},
{"number":26, "verse":"S onim ko je veran postupaš verno, i s pravednim pravedno,"},
{"number":27, "verse":"s onim ko je čist postupaš čisto, a onoga ko je pokvaren nadmudruješ."},
{"number":28, "verse":"Ljude ponizne ti spasavaš, ali na ohole gledaju oči tvoje da bi ih ponizio."},
{"number":29, "verse":"Jer si ti svetiljka moja, Gospode. Gospod tamu moju rasvetljava."},
{"number":30, "verse":"Jer s tobom mogu i na četu razbojnika udariti, Bogom svojim mogu se i na bedeme popeti."},
{"number":31, "verse":"Savršen je put Božji, reč je Gospodnja čista. On je štit svima koji kod njega utočište traže."},
{"number":32, "verse":"Jer ko je Bog osim Gospoda? I ko je stena osim Boga našeg?"},
{"number":33, "verse":"Bog je jako utvrđenje moje, savršenim čini put moj,"},
{"number":34, "verse":"jer mi daje noge kao u košute, i postavlja me da stojim na visokim mestima."},
{"number":35, "verse":"Ruke moje uči ratovanju, mišice moje natežu luk bakarni."},
{"number":36, "verse":"Ti mi daješ svoj štit spasenja, poniznost me tvoja velikim čini."},
{"number":37, "verse":"Ti krčiš put koracima mojim, i gležnjevi moji ne posrću."},
{"number":38, "verse":"Gonim neprijatelje svoje i uništavam ih, i ne vraćam se dok ih ne istrebim."},
{"number":39, "verse":"Zatirem ih i razbijam ih da ne mogu ustati, padaju pod noge moje."},
{"number":40, "verse":"Snagom me za boj opasuješ, obaraš preda mnom one koji na mene ustaju,"},
{"number":41, "verse":"neprijatelje moje preda mnom u beg teraš. Satirem one koji me silno mrze."},
{"number":42, "verse":"Za pomoć oni vape, ali spasitelja nema, Gospodu oni vape, ali ih on ne uslišava."},
{"number":43, "verse":"Satirem ih kao prah zemaljski, kao blato ulično gazim ih, i izgaziću ih."},
{"number":44, "verse":"Ti me izbavljaš od prigovaranja naroda moga, kao poglavara nad narodima, štitiš me. Narod koji nisam poznavao služi mi."},
{"number":45, "verse":"Tuđinci pokorno k meni dolaze, pokorno me slušaju."},
{"number":46, "verse":"Tuđinci gube snagu, drhteći izlaze iza bedema svojih."},
{"number":47, "verse":"Živ je Gospod, neka je blagoslovljen on, Stena moja, neka je uzvišen Bog, stena spasenja moga!"},
{"number":48, "verse":"Bog daje mi osvetu, i narode mi pokorava,"},
{"number":49, "verse":"izbavlja me od neprijatelja mojih. Podižeš me iznad svih koji na mene ustaju, od nasilnika izbavljaš me."},
{"number":50, "verse":"Zato te hvalim među narodima, Gospode, pesmom slavim ime tvoje,"},
{"number":51, "verse":"tebe koji velike pobede daješ caru svome, i milost pokazuješ pomazaniku svome, Davidu i potomstvu njegovom doveka.” "}
]},{"id":"23", "title": "2. Samuilova 23","verses": [
{"number":1, "verse":"Ovo su poslednje Davidove reči: „Reč Davida, Jesejevog sina, reč čoveka koji je bio uzdignut visoko, pomazanika Jakovljevog Boga, miljenika u Izraelu, u pesmama opevanog."},
{"number":2, "verse":"Duh Gospodnji govorio je preko mene, reč njegova bila je na mom jeziku."},
{"number":3, "verse":"Izraelov Bog je rekao, Izraelova Stena mi je rekla: ‘Kad ljudima vlada pravednik, on vlada u strahu od Boga,"},
{"number":4, "verse":"vladanje je njegovo kao svetlost jutarnja kad sunce zasja, kao jutro bez oblaka. Od svetla i kiše trava niče iz zemlje.’"},
{"number":5, "verse":"Zar nije takav moj dom pred Bogom? Jer savez trajni sklopio je on sa mnom, u svemu dobro uređen i utvrđen. Taj je savez sve spasenje moje i sva radost moja. Zar ga neće Bog zbog toga učiniti uspešnim?"},
{"number":6, "verse":"Svi su pokvareni ljudi kao trnje iščupano, koje niko rukom ne dotiče."},
{"number":7, "verse":"Onaj ko ga želi dotaći, neka se naoruža oruđem od gvožđa i kopljem. Vatrom će ono biti spaljeno.”"},
{"number":8, "verse":"Ovo su imena Davidovih junaka: JosevVasevet Tahmonac, zapovednik nad trojicom. On je jednom prilikom svojim kopljem pobio osamsto ljudi."},
{"number":9, "verse":"Zatim Eleazar, sin Dode, Ahohovog sina. On je bio među trojicom Davidovih junaka kad su osramotili Filisteje. Filisteji su se bili sakupili za boj, a Izraelci su se povukli."},
{"number":10, "verse":"Ali on se podigao i udarao na Filisteje sve dok mu se ruka nije umorila i ostala kao prilepljena uz mač. Tako je tog dana Gospod dao veliku pobedu. A ljudi su se vratili za Eleazarom samo da oplene pobijene."},
{"number":11, "verse":"Zatim je tu bio Sama, sin Ageja iz Arara. Jednom su se Filisteji sakupili u Lehiji, gde je tada bila njiva zasejana sočivom. Dok je vojska bežala pred Filistejima,"},
{"number":12, "verse":"on je stao nasred njive, odbranio je i pobio Filisteje. Tako je Gospod dao veliku pobedu."},
{"number":13, "verse":"Jednom su ta trojica od tridesetorice zapovednika pošla i u vreme žetve došla kod Davida u jednu odolamsku pećinu. Filisteji su se bili ulogorili pod šatorima u refaimskoj dolini."},
{"number":14, "verse":"David je tada bio u svom skrovištu, a filistejska straža u Vitlejemu."},
{"number":15, "verse":"Posle nekog vremena, David je s čežnjom rekao: „O, da mi je da se napijem vode iz vitlejemskog bunara koji je kod gradskih vrata!”"},
{"number":16, "verse":"Tada su ona tri junaka prodrla u filistejski logor, zahvatila vodu iz vitlejemskog bunara koji je kod gradskih vrata, pa su je doneli i dali Davidu. Ali on nije hteo da je pije, nego ju je prolio pred Gospodom."},
{"number":17, "verse":"Zatim je rekao: „Gospode, nikada ne bih tako nešto učinio! Zar da pijem krv ovih ljudi koji su svoju dušu izložili opasnosti?” Zato nije hteo da pije. To su učinila ta tri junaka."},
{"number":18, "verse":"Avisaj, Joavov brat, Serujin sin, bio je zapovednik nad tridesetoricom. On je kopljem pobio trista ljudi. Bio je čovek na dobrom glasu kao i ona trojica."},
{"number":19, "verse":"Iako je bio najistaknutiji među tridesetoricom i njihov zapovednik, nije dostigao onu prvu trojicu."},
{"number":20, "verse":"Venaja, Jodajev sin, sin hrabrog čoveka, učinio je velika dela u Kavseilu kada je ubio dva sina Arila Moavca. Jednog snežnog dana sišao je u jamu za vodu i ubio lava."},
{"number":21, "verse":"Ubio je i jednog ogromnog Egipćanina. Premda je Egipćanin u ruci imao koplje, on je izašao na njega sa štapom, istrgao mu koplje iz ruke, a zatim ga ubio njegovim kopljem."},
{"number":22, "verse":"To je učinio Venaja, Jodajev sin. Bio je čovek na dobrom glasu kao i ona tri junaka."},
{"number":23, "verse":"Iako je bio istaknutiji od tridesetorice, nije dostigao onu trojicu. Ali David ga je postavio za zapovednika telesne straže."},
{"number":24, "verse":"Asailo, Joavov brat, bio je među tridesetoricom. Zatim Elhanan, sin Dode iz Vitlejema,"},
{"number":25, "verse":"Sama iz Aroda, Elika iz Aroda,"},
{"number":26, "verse":"Helis iz Faleta, Ira, sin Ikisa iz Tekoje,"},
{"number":27, "verse":"Avijezer iz Anatota, Mevunej iz Husa,"},
{"number":28, "verse":"Salmon, Ahohov potomak, Maraj Netofaćanin,"},
{"number":29, "verse":"Helev, sin Vane Netofaćanina, Itaj, sin Rivaja iz Gavaje Venijaminovih sinova,"},
{"number":30, "verse":"Venajar iz Faratona, Idaj iz doline oko Gasa,"},
{"number":31, "verse":"Avi-Alvon iz Arve, Azmavet iz Varuma,"},
{"number":32, "verse":"Elijava iz Salvona, Jasinovi sinovi, Jonatan,"},
{"number":33, "verse":"Sama iz Arara, Ahijam, sin Sarara iz Arara,"},
{"number":34, "verse":"Elifelet, sin Asveja, sina jednog Mahatejina, Elijam, sin Ahitofela iz Gilona,"},
{"number":35, "verse":"Esraj iz Karmila, Farej iz Arve,"},
{"number":36, "verse":"Igal, sin Natana iz Sove, Vanije iz Gada,"},
{"number":37, "verse":"Selek Amonac, Narej iz Virota, koji je nosio oružje Serujinom sinu Joavu,"},
{"number":38, "verse":"Ira Jetranin, Gariv Jetranin,"},
{"number":39, "verse":"Urija Hetejin ukupno trideset i sedam ljudi. "}
]},{"id":"24", "title": "2. Samuilova 24","verses": [
{"number":1, "verse":"Gospod se ponovo žestoko razgnevio na Izraelce kada je David bio naveden da prebroji Izrael i Judu."},
{"number":2, "verse":"Tako je car rekao Joavu, svom zapovedniku vojske: „Obiđi sva Izraelova plemena, od Dana do Virsaveje, i popišite narod da znam koliko ga ima.”"},
{"number":3, "verse":"Ali Joav je rekao caru: „Neka Gospod, tvoj Bog, doda ovom narodu još sto puta ovoliko koliko ga sad ima i neka to moj gospodar, car, vidi svojim očima. Ali zašto moj gospodar, car, želi da učini tako nešto?”"},
{"number":4, "verse":"Ali careva reč je bila jača od Joavove reči i od reči vojnih zapovednika, i tako su Joav i vojni zapovednici otišli od cara da popišu izraelski narod."},
{"number":5, "verse":"Prešli su Jordan i ulogorili se kod Aroira, desno od grada koji se nalazio u dolini, a zatim su krenuli prema Gadovim sinovima i Jaziru."},
{"number":6, "verse":"Onda su došli u Galad i zemlju TahtihOdsiju, nastavili do Dan-Jana, a onda skrenuli prema Sidonu."},
{"number":7, "verse":"Zatim su došli u utvrđeni grad Tir i u sve gradove Jeveja i Hananaca, a svoj su put završili u Judinom Negevu, u Virsaveji."},
{"number":8, "verse":"Tako su obišli svu zemlju i posle devet meseci i dvadeset dana stigli u Jerusalim."},
{"number":9, "verse":"Joav je dao caru broj popisanog naroda: Izraelovih sinova bilo je osamsto hiljada ratnika naoružanih mačem, a Judinih ljudi petsto hiljada."},
{"number":10, "verse":"Ali Davida je počelo da osuđuje srce nakon što je prebrojao narod. Zato David reče Gospodu: „Mnogo sam zgrešio što sam to učinio. Molim te, Gospode, oprosti ovaj greh svom sluzi, jer sam veoma bezumno postupio.”"},
{"number":11, "verse":"Kad je David ujutru ustao, Gospodnja reč je došla proroku Gadu, Davidovom videocu:"},
{"number":12, "verse":"„Idi i reci Davidu: ‘Ovako kaže Gospod: Tri stvari stavljam pred tebe, a ti izaberi šta da ti od toga učinim’.”"},
{"number":13, "verse":"Gad je došao kod Davida i rekao mu: „Hoćeš li da u tvojoj zemlji bude sedam godina gladi ili da tri meseca bežiš pred svojim neprijateljima, a da te oni progone, ili da tri dana bude pošast u tvojoj zemlji? Sada dobro razmisli šta ću odgovoriti onom ko me šalje.”"},
{"number":14, "verse":"David je rekao Gadu: „Na velikoj sam muci. Neka padnemo u Gospodnje ruke, jer je njegovo milosrđe veliko, samo da ne padnem ljudima u ruke!”"},
{"number":15, "verse":"Gospod je pustio pošast na Izrael od jutra do određenog vremena, tako da je pomrlo sedamdeset hiljada ljudi od Dana do Virsaveje."},
{"number":16, "verse":"Anđeo je pružio ruku prema Jerusalimu da ga opustoši, ali je Gospodu bilo žao zbog te nevolje, pa je rekao anđelu koji je ubijao narod: „Dosta! Spusti sada svoju ruku.” Gospodnji anđeo bio je kod gumna Orne Jevusejina."},
{"number":17, "verse":"Kada je David video anđela kako ubija narod, rekao je Gospodu: „Ja sam zgrešio i ja sam zlo učinio. Ali šta su ove ovce učinile? Molim te, neka tvoja ruka dođe na mene i na dom mog oca.”"},
{"number":18, "verse":"Tada je Gad još istog dana došao kod Davida i rekao mu: „Idi i podigni Gospodu oltar na gumnu Orne Jevusejina.”"},
{"number":19, "verse":"David je otišao po Gadovoj reči, kako mu je Gospod zapovedio."},
{"number":20, "verse":"Kad je Orna pogledao i video cara i njegove sluge kako idu prema njemu, odmah je došao i poklonio se caru licem do zemlje."},
{"number":21, "verse":"Orna je upitao: „Zašto je moj gospodar, car, došao kod svog sluge?” A David je odgovorio: „Da od tebe kupim to gumno i podignem oltar Gospodu, kako bi prestala pošast u narodu.”"},
{"number":22, "verse":"Tada Orna reče Davidu: „Neka ga uzme moj gospodar, car, i neka prinese na žrtvu šta god želi. Evo goveda za žrtvu paljenicu, a za drva uzmi vršalicu, plug i jaram."},
{"number":23, "verse":"Sve to tebi, caru, Orna poklanja.” Zatim Orna reče caru: „Neka ti Gospod, tvoj Bog, bude milostiv.”"},
{"number":24, "verse":"Ali car reče Orni: „Ne, hoću to da kupim od tebe za novac. Neću prinositi Gospodu, svom Bogu, žrtve paljenice koje ništa ne koštaju.” Tako je David kupio gumno i goveda za pedeset sikala srebra."},
{"number":25, "verse":"David je tu podigao oltar Gospodu i prineo mu žrtve paljenice i žrtve zajedništva. Tako je Gospod uslišio usrdne molitve za zemlju i prestala je pošast u Izraelu."}
]}]}
