{"id": "10", "title": "1. Carevima", "author": "Jeremija", "placeOfWriting": "Jerusalim i Juda", "writingCompleted": "oko 580.god pre n.e", "coverPeriod": " 1040 - 911. pre n.e.", "biblePart": "Proroci", "slug": "prva-carevima", "chapters": [
{"id":"1", "title": "1. Carevima 1","verses": [
{"number":1, "verse":"Car David je ostario i zašao u godine, i premda su ga pokrivali mnogim haljinama, nije mogao da se ugreje."},
{"number":2, "verse":"Zato su mu njegove sluge rekle: „Neka se potraži devojka za našeg gospodara, cara, devica koja će posluživati cara i negovati ga. Neka mu leži u krilu, pa će se naš gospodar, car, sigurno ugrejati.”"},
{"number":3, "verse":"Tako su pošli da traže lepu devojku po svoj izraelskoj zemlji. Na kraju su našli Avisagu Sunamku i doveli je caru."},
{"number":4, "verse":"Ta devojka je bila izuzetno lepa. Ona je negovala cara i posluživala ga, ali car nije imao odnose s njom."},
{"number":5, "verse":"U to vreme Adonija, Agitin sin, počeo je da se uzdiže i da govori: „Ja ću biti car!” On je sebi nabavio kola s konjanicima i pedeset ljudi koji su kao njegova straža trčali pred njim."},
{"number":6, "verse":"Da ga ne bi povredio, otac ga nikada nije ukorio niti ga je pitao: „Zašto to radiš?” Osim toga, bio je veoma lep, a rodio se posle Avesaloma."},
{"number":7, "verse":"Adonija se povezao s Joavom, Serujinim sinom, i sa sveštenikom Avijatarom, koji su mu pomagali i koji su pristali uz njega."},
{"number":8, "verse":"Ali sveštenik Sadok i Venaja, Jodajev sin, zatim prorok Natan, Simej, Rej i Davidovi junaci nisu pristali uz Adoniju."},
{"number":9, "verse":"Posle nekog vremena Adonija je kod kamena Zoeleta, koji je blizu En-Rogila, prineo na žrtvu ovce i goveda i utovljenu telad, i pozvao je svu svoju braću, careve sinove, i sve ljude u Judi, careve sluge."},
{"number":10, "verse":"Ali nije pozvao proroka Natana, ni Venaju, ni Davidove junake, ni svog brata Solomona."},
{"number":11, "verse":"Tada Natan reče Vitsaveji, Solomonovoj majci: „Zar nisi čula da je Adonija, Agitin sin, postao car, a naš gospodar David ne zna ništa o tome?"},
{"number":12, "verse":"Zato dođi da ti dam savet, da izbaviš svoju dušu i dušu svog sina Solomona."},
{"number":13, "verse":"Idi i uđi kod cara Davida i reci mu: ‘Zar se ti, moj gospodaru, care, nisi zakleo svojoj robinji kad si rekao: ‘Tvoj sin Solomon biće car posle mene i on će sedeti na mom prestolu?’ Zašto je onda Adonija postao car?’"},
{"number":14, "verse":"I dok budeš razgovarala s carem, ja ću ući za tobom i potvrdiću tvoje reči.”"},
{"number":15, "verse":"Tako je Vitsaveja otišla kod cara u njegovu odaju. Car je bio veoma star i posluživala ga je Avisaga Sunamka."},
{"number":16, "verse":"Vitsaveja se poklonila i pala ničice pred carem, a car je upita: „Šta želiš?”"},
{"number":17, "verse":"Ona mu odgovori: „Moj gospodaru, ti si se Gospodom, svojim Bogom, zakleo svojoj robinji: ‘Tvoj sin Solomon biće car posle mene i on će sedeti na mom prestolu.’"},
{"number":18, "verse":"Ali evo, sad je Adonija postao car, a moj gospodar, car, ne zna ništa o tome."},
{"number":19, "verse":"Prineo je na žrtvu mnogo goveda, utovljene teladi i ovaca, i pozvao je sve careve sinove, sveštenika Avijatara i Joava, zapovednika vojske, ali Solomona, tvog slugu, nije pozvao."},
{"number":20, "verse":"Sada su moj gospodaru, care, u tebe uprte oči svih Izraelaca, da im kažeš ko će posle tebe sesti na presto mog gospodara, cara."},
{"number":21, "verse":"Inače će se, kad moj gospodar, car, počine kod svojih praočeva, na mene i na mog sina Solomona gledati kao na prestupnike.”"},
{"number":22, "verse":"Dok je ona još razgovarala s carem, ušao je prorok Natan,"},
{"number":23, "verse":"Odmah su javili caru: „Prorok Natan je ovde.” On je ušao pred cara i poklonio se pred carem licem do zemlje."},
{"number":24, "verse":"Zatim Natan reče: „Moj gospodaru, care, jesi li ti rekao: ‘Adonija će biti car posle mene i on će sedeti na mom prestolu?’"},
{"number":25, "verse":"Jer je on danas otišao da prinese na žrtvu mnogo goveda, utovljene teladi i ovaca, i pozvao je sve careve sinove, vojne zapovednike i sveštenika Avijatara. I eno, oni jedu i piju s njim i govore: ‘Živeo car Adonija!’"},
{"number":26, "verse":"Ali nije pozvao ni mene, tvog slugu, ni sveštenika Sadoka, ni Venaju, Jodajevog sina, ni Solomona, tvog slugu."},
{"number":27, "verse":"Ako je tako naredio moj gospodar, car, tada nisi obavestio svog slugu ko će posle tebe sesti na presto mog gospodara, cara.”"},
{"number":28, "verse":"Car David reče: „Pozovite mi Vitsaveju.” Ona uđe i stade pred cara."},
{"number":29, "verse":"Tada se car zakleo: „Tako živ bio Gospod koji je moju dušu izbavio iz svih nevolja!"},
{"number":30, "verse":"Danas ću učiniti ono za šta sam ti se zakleo Gospodom, Izraelovim Bogom, kad sam rekao: ‘Tvoj sin Solomon biće car posle mene i on će sedeti na mom prestolu umesto mene’.”"},
{"number":31, "verse":"Tada se Vitsaveja pokloni pred carem i pade ničice, licem do zemlje, i reče: „Neka je moj gospodar, car David, živ doveka!”"},
{"number":32, "verse":"Car David reče: „Pozovite mi sveštenika Sadoka, proroka Natana i Venaju, Jodajevog sina.” I oni su došli pred cara."},
{"number":33, "verse":"Car im reče: „Uzmite sa sobom sluge svog gospodara, stavite mog sina Solomona na moju mazgu i odvedite ga do Giona."},
{"number":34, "verse":"Neka ga tamo sveštenik Sadok i prorok Natan pomažu za cara nad Izraelom. A vi zatrubite u rog i vičite: ‘Živeo car Solomon!’"},
{"number":35, "verse":"Zatim se vratite za njim, a on neka dođe i sedne na moj presto. On će carovati umesto mene i njega ću postaviti za vođu Izraelu i Judi.”"},
{"number":36, "verse":"Tada Venaja, Jodajev sin, odgovori caru: „Neka bude tako!* Tako neka potvrdi Gospod, Bog mog gospodara, cara."},
{"number":37, "verse":"Kao što je Gospod bio s mojim gospodarem, carem, tako neka bude i sa Solomonom, i neka uzvisi njegov presto još više nego presto cara Davida, mog gospodara.”"},
{"number":38, "verse":"Tako su sveštenik Sadok, prorok Natan, Venaja, Jodajev sin, Hereteji i Feleteji otišli, stavili Solomona na mazgu cara Davida i odveli ga do Giona."},
{"number":39, "verse":"Sveštenik Sadok je uzeo iz šatora rog s uljem i pomazao Solomona. Zatim su zatrubili u rog, a ceo narod je povikao: „Živeo car Solomon!”"},
{"number":40, "verse":"Onda je ceo narod pošao za njim. Narod je svirao frule i veoma se radovao, tako da se zemlja tresla od njihove vike."},
{"number":41, "verse":"Adonija i sve zvanice koje su bile s njim čuli su tu viku upravo kad su završili s jelom. Kad je Joav čuo zvuk roga, upitao je: „Kakva je to vika i vreva u gradu?”"},
{"number":42, "verse":"Dok je on još govorio, došao je Jonatan, sin sveštenika Avijatara. Adonija reče: „Dođi, jer si ti čestit čovek i nosiš dobru vest.”"},
{"number":43, "verse":"Ali Jonatan odgovori Adoniji: „Ne nosim dobru vest! Naš gospodar, car David, postavio je Solomona za cara."},
{"number":44, "verse":"Car je poslao s njim sveštenika Sadoka, proroka Natana, Venaju, Jodajevog sina, Hereteje i Feleteje, i oni su ga stavili na carevu mazgu."},
{"number":45, "verse":"Sveštenik Sadok i prorok Natan pomazali su ga kod Giona za cara, a zatim su svi otišli odande radujući se, i sav se grad uskomešao. To je vika koju ste čuli."},
{"number":46, "verse":"Solomon je već seo na carski presto."},
{"number":47, "verse":"A i careve sluge došle su da požele dobro našem gospodaru, caru Davidu, govoreći: ‘Neka tvoj Bog proslavi Solomonovo ime više od tvog imena i neka uzvisi njegov presto više od tvog prestola!’ Tada se car poklonio na svojoj postelji."},
{"number":48, "verse":"Car je još rekao: ‘Neka je blagoslovljen Gospod, Izraelov Bog, koji je danas dao da svojim očima vidim ko će sedeti na mom prestolu’!”"},
{"number":49, "verse":"Tada su sve Adonijine zvanice zadrhtale od straha. Onda su ustali i otišli svaki svojim putem."},
{"number":50, "verse":"I Adonija se uplašio Solomona. Zato je ustao i otišao pa se uhvatio za rogove oltara."},
{"number":51, "verse":"Tada su Solomonu javili: „Adonija se uplašio cara Solomona, i eno ga, uhvatio se za rogove oltara i rekao: ‘Neka mi se car Solomon najpre zakune da svog slugu neće pogubiti mačem’.”"},
{"number":52, "verse":"A Solomon reče: „Ako se pokaže kao čestit čovek, neće mu ni dlaka s glave pasti na zemlju. Ali ako se zlo nađe na njemu, poginuće.”"},
{"number":53, "verse":"Tada je car Solomon poslao svoje sluge da ga odvedu od oltara. On je došao i poklonio se caru Solomonu, a Solomon mu reče: „Idi svojoj kući.” "}
]},{"id":"2", "title": "1. Carevima 2","verses": [
{"number":1, "verse":"Kad se Davidu približilo vreme da umre, zapovedio je svom sinu Solomonu:"},
{"number":2, "verse":"„Ja idem putem kojim idu svi na zemlji. A ti budi jak i budi čovek."},
{"number":3, "verse":"Izvršavaj svoje obaveze prema Gospodu, svom Bogu, hodeći njegovim putevima i držeći se njegovih odredaba, njegovih zapovesti, njegovih zakona i njegovih opomena, kao što je zapisano u Mojsijevom zakonu, da bi postupao razborito u svemu što radiš i kud god da pođeš,"},
{"number":4, "verse":"i da bi Gospod ispunio reč koju je rekao za mene: ‘Ako tvoji sinovi budu pazili na svoj put i ako mi budu služili u istini svim svojim srcem i svom svojom dušom, nećeš ostati bez naslednika koji će sedeti na Izraelovom prestolu.’"},
{"number":5, "verse":"I sam dobro znaš šta mi je učinio Joav, Serujin sin, i šta je učinio dvojici zapovednika izraelske vojske, Aveniru, Nirovom sinu, i Amasi, Jeterovom sinu, kad ih je ubio prolivši krv u vreme mira kao da je rat, pa je tako krvlju uprljao pojas oko svojih bedara i sandale na svojim nogama."},
{"number":6, "verse":"Zato postupi po svojoj mudrosti i ne daj da se njegova seda glava s mirom spusti u grob."},
{"number":7, "verse":"Prema sinovima Varzelaja iz Galada budi milostiv i neka oni budu među onima koji jedu za tvojim stolom, jer su i oni meni pomogli kad sam bežao pred tvojim bratom Avesalomom."},
{"number":8, "verse":"Tu je i Simej, sin Gire iz Venijaminovog plemena, iz Vaurima. On me je proklinjao teškim kletvama onog dana kad sam išao u Mahanaim. Ali došao mi je u susret kod Jordana, tako da sam mu se Gospodom zakleo: ‘Neću te mačem pogubiti.’"},
{"number":9, "verse":"Ali ti ga nemoj ostaviti bez kazne, jer si mudar čovek i dobro znaš šta treba da mu učiniš. Njegovu sedu glavu s krvlju pošalji u grob.”"},
{"number":10, "verse":"Zatim je David počinuo kod svojih praočeva i bio je sahranjen u Davidovom gradu."},
{"number":11, "verse":"David je vladao nad Izraelom četrdeset godina. U Hevronu je vladao sedam godina, a u Jerusalimu trideset i tri godine."},
{"number":12, "verse":"Solomon je seo na presto svog oca Davida i njegovo carstvo se veoma utvrdilo."},
{"number":13, "verse":"Adonija, Agitin sin, došao je kod Vitsaveje, Solomonove majke. Kad ga je ona upitala: „Dolaziš li u miru?”, on je odgovorio: „Da, dolazim u miru.”"},
{"number":14, "verse":"Zatim reče: „Hteo bih nešto da ti kažem.” A ona reče: „Kaži.”"},
{"number":15, "verse":"On reče: „Ti dobro znaš da je carstvo trebalo da pripadne meni i da je ceo Izrael očekivao da ja budem car. Ali desilo se drugačije i carstvo je pripalo mom bratu, jer mu ga je Gospod dao."},
{"number":16, "verse":"A sada te samo za jedno molim. Nemoj me odbiti.” Ona mu reče: „Kaži.”"},
{"number":17, "verse":"On zatim reče: „Molim te, kaži caru Solomonu, jer tebe neće odbiti, neka mi da za ženu Avisagu Sunamku.”"},
{"number":18, "verse":"A Vitsaveja mu reče: „Dobro, govoriću caru za tebe.”"},
{"number":19, "verse":"Tako je Vitsaveja došla kod cara Solomona da mu govori za Adoniju. Car je odmah ustao, pošao joj u susret i poklonio joj se. Zatim je seo na svoj presto i zapovedio da postave presto za njegovu majku, da sedne njemu zdesna."},
{"number":20, "verse":"Ona reče: „Imam jednu malu molbu za tebe. Nemoj me odbiti.” Car joj odgovori: „Kaži, majko. Neću te odbiti.”"},
{"number":21, "verse":"Ona zatim reče: „Neka se Avisaga Sunamka da tvom bratu Adoniji za ženu.”"},
{"number":22, "verse":"Na to car Solomon odgovori svojoj majci: „Zašto tražiš Avisagu Sunamku za Adoniju? Traži i carstvo za njega, jer mi je stariji brat, za njega i za sveštenika Avijatara i za Joava, Serujinog sina!”"},
{"number":23, "verse":"Tada se car Solomon zakleo Gospodom: „Neka mi Bog učini tako i neka me još teže kazni ako Adonija ne plati svojom dušom za to što je rekao."},
{"number":24, "verse":"I sada, tako živ bio Gospod, koji me je utvrdio i dao mi da sednem na presto svog oca Davida i koji mi je načinio dom, kao što je i obećao, Adonija će još danas biti pogubljen.”"},
{"number":25, "verse":"Car Solomon je odmah poslao Venaju, Jodajevog sina, koji je udario Adoniju, tako da je ovaj umro."},
{"number":26, "verse":"Car zatim reče svešteniku Avijataru: „Idi u Anatot na svoje njive. Zaslužio si smrt, ali te danas neću pogubiti, jer si nosio kovčeg Gospodnji pred mojim ocem Davidom i podnosio si nevolje sve vreme dok je i moj otac podnosio nevolje.”"},
{"number":27, "verse":"Tako je Solomon oterao Avijatara da više ne služi kao Gospodnji sveštenik, da bi se ispunila Gospodnja reč koju je u Silomu izrekao protiv Ilijevog doma."},
{"number":28, "verse":"Vest o tome stigla je i do Joava jer je pristao uz Adoniju, premda nije pristao uz Avesaloma i Joav je pobegao u Gospodnji šator i čvrsto se uhvatio za rogove oltara."},
{"number":29, "verse":"Caru Solomonu su javili: „Joav je pobegao u Gospodnji šator i eno ga pored oltara.” A Solomon je poslao Venaju, Jodajevog sina, i rekao mu: „Idi i pogubi ga!”"},
{"number":30, "verse":"Venaja je otišao u Gospodnji šator i rekao Joavu: „Ovako kaže car: ‘Izađi’!” Ali on reče: „Neću! Ovde hoću da umrem.” Tada je Venaja javio caru: „Tako mi je rekao Joav i tako mi je odgovorio.”"},
{"number":31, "verse":"A car mu reče: „Učini kao što je kazao i pogubi ga. Sahrani ga, i skini s mene i s doma mog oca krv koju je Joav prolio bez razloga."},
{"number":32, "verse":"Neka Gospod učini da njegova krv padne na njegovu glavu, jer je pogubio dva čoveka koja su bila pravednija i bolja od njega. Ubio ih je mačem bez znanja mog oca Davida: Avenira, Nirovog sina, zapovednika Izraelove vojske, i Amasu, Jeterovog sina, zapovednika Judine vojske."},
{"number":33, "verse":"Njihova krv neka padne na Joavovu glavu i na glavu njegovog potomstva doveka. A na Davidu i njegovom potomstvu, na njegovom domu i njegovom prestolu neka doveka počiva mir od Gospoda.”"},
{"number":34, "verse":"Tako je Venaja, Jodajev sin, otišao, udario Joava i pogubio ga. Sahranjen je kod svoje kuće u pustinji."},
{"number":35, "verse":"Tada je car umesto njega nad vojskom postavio Venaju, Jodajevog sina, a na Avijatarovo mesto car je postavio sveštenika Sadoka."},
{"number":36, "verse":"Zatim je car pozvao Simeja i rekao mu: „Sagradi sebi kuću u Jerusalimu i ostani ovde i nikuda ne idi odavde."},
{"number":37, "verse":"Onog dana kad izađeš i pređeš dolinu Kedron, znaj da ćeš poginuti. Tvoja krv pašće na tvoju glavu.”"},
{"number":38, "verse":"Simej je odgovorio caru: „Dobro. Kako je rekao moj gospodar, car, tako će tvoj sluga učiniti.” Simej je dugo živeo u Jerusalimu."},
{"number":39, "verse":"Posle tri godine, dva Simejeva roba pobegla su kod Ahisa, Mahinog sina, cara Gata. Simeju je bilo javljeno: „Eno, tvoji su robovi u Gatu.”"},
{"number":40, "verse":"Simej je odmah ustao, osedlao svog magarca i otišao u Gat kod Ahisa da potraži svoje robove. Zatim se Simej vratio iz Gata sa svojim robovima."},
{"number":41, "verse":"A Solomonu je bilo javljeno: „Simej je otišao iz Jerusalima u Gat i vratio se.”"},
{"number":42, "verse":"Tada je car pozvao Simeja i rekao mu: „Zar te nisam zakleo Gospodom i upozorio te kad sam ti rekao: ‘Onog dana kad izađeš i pođeš bilo kuda, znaj da ćeš poginuti’, i zar mi ti nisi rekao: ‘Dobro, razumeo sam?’"},
{"number":43, "verse":"Zašto se onda nisi držao zakletve kojom si se zakleo Gospodu i poslušao strogu zapovest koju sam ti dao?”"},
{"number":44, "verse":"Zatim car reče Simeju: „I sam znaš kakva si zla naneo mom ocu Davidu, dobro to znaš u svom srcu. Ali Gospod će zlo koje si naneo drugima vratiti na tvoju glavu."},
{"number":45, "verse":"A car Solomon biće blagoslovljen i Davidov presto biće doveka utvrđen pred Gospodom.”"},
{"number":46, "verse":"Tada je car dao zapovest Venaji, Jodajevom sinu, koji je izašao i udario Simeja, tako da je ovaj umro. Carstvo se utvrdilo u Solomonovoj ruci. "}
]},{"id":"3", "title": "1. Carevima 3","verses": [
{"number":1, "verse":"Solomon je sklopio savez s faraonom, carem Egipta, tako što se oženio njegovom kćeri. Doveo ju je u Davidov grad da tamo živi dok on ne završi svoj dvor, Gospodnji dom i zidine oko Jerusalima."},
{"number":2, "verse":"Ali narod je prinosio žrtve na uzvišicama, jer do tada još nije bio sagrađen dom Gospodnjem imenu."},
{"number":3, "verse":"Solomon je voleo Gospoda i živeo je po odredbama svog oca Davida, samo što je na uzvišicama prinosio žrtve i spaljivao prinose."},
{"number":4, "verse":"Car je otišao u Gavaon da tamo prinese žrtve, jer je to bila najznačajnija uzvišica. Tamo je Solomon prineo na oltaru hiljadu žrtava paljenica."},
{"number":5, "verse":"U Gavaonu se Gospod pojavio Solomonu noću u snu. Bog mu reče: „Traži šta hoćeš da ti dam.”"},
{"number":6, "verse":"A Solomon reče: „Ti si pokazao veliku milost prema svom sluzi Davidu, mom ocu, jer ti je služio u istini i u pravednosti s čestitim srcem. Pokazivao si mu veliku milost i dao si mu sina da sedi na njegovom prestolu, kao što se danas vidi."},
{"number":7, "verse":"I sada, Gospode, Bože moj, ti si svog slugu postavio za cara umesto mog oca Davida, a ja sam mlad i još nemam iskustva."},
{"number":8, "verse":"Tvoj sluga je među tvojim narodom koji si izabrao, narodom koji je toliko velik da se ne može prebrojati niti mu se broj može proceniti."},
{"number":9, "verse":"Zato daj svom sluzi poslušno srce da može suditi tvom narodu i razlikovati dobro od zla, jer ko može suditi tvom narodu, ovom tvrdoglavom narodu?”"},
{"number":10, "verse":"Gospodu je bilo drago što je Solomon to tražio."},
{"number":11, "verse":"Bog mu reče: „Zato što si to tražio, a nisi tražio dug život ni bogatstvo ni duše svojih neprijatelja, nego si tražio razboritost da možeš ispravno suditi,"},
{"number":12, "verse":"evo, učiniću po tvojim rečima. Daću ti mudro i razumno srce, da takvog kakav si ti nije bilo ni pre tebe niti će ga posle tebe biti."},
{"number":13, "verse":"A daću ti i ono što nisi tražio, i bogatstvo i slavu, tako da dokle god si živ neće biti takvog cara kao što si ti."},
{"number":14, "verse":"Ako budeš hodio mojim putevima i držao se mojih propisa i mojih zapovesti, kao što je hodio i tvoj otac David, produžiću tvoje dane.”"},
{"number":15, "verse":"Tada se Solomon probudio, i gle, bio je to san. Zatim se vratio u Jerusalim, stao pred kovčeg Gospodnjeg saveza i prineo žrtve paljenice i žrtve zajedništva, i priredio gozbu za sve svoje sluge."},
{"number":16, "verse":"U to vreme došle su dve žene, bludnice, i stale pred cara."},
{"number":17, "verse":"Jedna od njih reče: „Oprosti, moj gospodaru, ja i ova žena živimo u istoj kući, i ja sam se porodila pored nje u toj kući."},
{"number":18, "verse":"Trećeg dana posle mog porođaja i ova žena se porodila. Bile smo zajedno i s nama u kući nije bilo nikog drugog. Samo smo nas dve bile u kući."},
{"number":19, "verse":"Onda je jedne noći sin ove žene umro, jer je legla na njega."},
{"number":20, "verse":"Ona je ustala usred noći, i dok je tvoja robinja spavala, uzela je mog sina koji je bio uz mene i stavila ga sebi u naručje, a svog mrtvog sina stavila je meni u naručje."},
{"number":21, "verse":"Kad sam ujutru ustala da podojim svog sina, gle, on je bio mrtav. Ali kad se razdanilo i kad sam ga bolje pogledala, videla sam da to nije moj sin kog sam rodila.”"},
{"number":22, "verse":"Ali druga žena reče: „Nije tako, nego je moj sin ovaj živi, a tvoj je onaj mrtvi!” Ali prva žena je govorila: „Nije tako, nego je tvoj sin onaj mrtvi, a moj je ovaj živi!” I tako su se prepirale pred carem."},
{"number":23, "verse":"Na kraju car reče: „Jedna kaže: ‘Moj sin je ovaj živi, a tvoj je onaj mrtvi!’ a druga kaže: ‘Nije tako, nego je tvoj sin onaj mrtvi, a moj je ovaj živi’!”"},
{"number":24, "verse":"Car zatim reče: „Donesite mi mač.” I doneli su mač pred cara."},
{"number":25, "verse":"Car reče: „Rasecite živo dete na dva dela, pa jednu polovinu dajte jednoj, a drugu polovinu drugoj.”"},
{"number":26, "verse":"Tada žena čiji je sin bio živ oseti da joj utroba zadrhta zbog sina, pa reče caru: „Oprosti, moj gospodaru! Dajte njoj živo dete, samo ga nemojte ubiti.” A druga žena reče: „Neka ne bude ni moj ni tvoj. Rasecite ga!”"},
{"number":27, "verse":"Na to car reče: „Dajte živo dete prvoj ženi, nemojte ga ubiti. Ona mu je majka.”"},
{"number":28, "verse":"Svi Izraelci su čuli kakvu je presudu izrekao car i počeli su da se boje cara, jer su videli da je u njemu Božja mudrost da pravedno sudi. "}
]},{"id":"4", "title": "1. Carevima 4","verses": [
{"number":1, "verse":"Car Solomon je carovao nad celim Izraelom."},
{"number":2, "verse":"Ovo su bili njegovi knezovi: sveštenik Azarija, Sadokov sin;"},
{"number":3, "verse":"pisari Elioref i Ahija, Sisini sinovi; letopisac Josafat, Ahiludov sin;"},
{"number":4, "verse":"Venaja, Jodajev sin, zapovedao je vojskom, a Sadok i Avijatar bili su sveštenici;"},
{"number":5, "verse":"Azarija, Natanov sin, bio je nad namesnicima, a Zavud, Natanov sin, bio je sveštenik i carev prijatelj;"},
{"number":6, "verse":"Ahisar je bio upravitelj dvora, a Adoniram, Avdin sin, nadgledao je one koji su bili određeni za prinudni rad."},
{"number":7, "verse":"Solomon je imao dvanaest namesnika nad celim Izraelom. Oni su snabdevali hranom cara i njegov dvor. Svaki je po mesec dana u godini bio zadužen za snabdevanje hranom."},
{"number":8, "verse":"Ovo su njihova imena: Orov sin u brdovitom području Jefrema;"},
{"number":9, "verse":"Dekerov sin u Makasu, Salvimu, Vet-Semesu i Elon-Vet-Ananu;"},
{"number":10, "verse":"Esedov sin u Aruvotu (pod njim su bili Sohot i sva Eferova zemlja);"},
{"number":11, "verse":"Avinadavov sin u planinskom kraju blizu Dora (on se oženio Tafatom, Solomonovom kćeri);"},
{"number":12, "verse":"Vana, Ahiludov sin, u Tanahu, u Megidu i u celom Vet-Sanu koji se nalazi pored Sartana ispod Jezraela, od Vet-Sana do AvelMeola i do jokmeamskog kraja;"},
{"number":13, "verse":"Geverov sin u Ramotu u Galadu (pod njim su bila sela u Galadu u kojima su ljudi živeli pod šatorima, a koja je osvojio Jair, Manasijin sin; pod njim je bilo i argovsko područje u Vasanu: šezdeset velikih gradova sa zidinama i bakarnim prevornicama);"},
{"number":14, "verse":"Ahinadav, Idov sin, u Mahanaimu;"},
{"number":15, "verse":"Ahimas u Neftalimu (i on je uzeo za ženu jednu Solomonovu kćer, Vasematu);"},
{"number":16, "verse":"Vana, Husajev sin, u Asiru i Alotu;"},
{"number":17, "verse":"Josafat, Farujin sin, u Isaharu;"},
{"number":18, "verse":"Simej, Ilin sin, u Venijaminu;"},
{"number":19, "verse":"Gever, Urijev sin, u galadskoj zemlji, u zemlji amorejskog cara Siona, i vasanskog cara Oga. Jedan namesnik bio je nad svim ostalim namesnicima u zemlji."},
{"number":20, "verse":"Naroda u Judi i u Izraelu bilo je mnogo, kao što ima mnogo peska na morskoj obali. Jeli su, pili i veselili se."},
{"number":21, "verse":"Solomon je vladao nad svim carstvima od reke do filistejske zemlje i do egipatske granice. Ta carstva donosila su darove i služila Solomonu sve dok je bio živ."},
{"number":22, "verse":"Solomonu je za hranu svakog dana trebalo trideset kora* finog brašna i šezdeset kora običnog brašna,"},
{"number":23, "verse":"deset ugojenih goveda, dvadeset goveda s paše i sto ovaca, osim jelena, gazela, srndaća i ugojenih ptica."},
{"number":24, "verse":"On je vladao nad svom zemljom s ove strane reke, od Tapse do Gaze, nad svim carevima s ove strane reke, i mir je vladao u svoj njegovoj zemlji, svuda unaokolo."},
{"number":25, "verse":"Juda i Izrael živeli su spokojno, svako pod svojom lozom i pod svojom smokvom, od Dana do Virsaveje, sve dok je Solomon bio živ."},
{"number":26, "verse":"Solomon je imao četrdeset hiljada štala za konje koje je uprezao u svoja kola, i imao je dvanaest hiljada konjanika."},
{"number":27, "verse":"Spomenuti namesnici snabdevali su hranom cara Solomona i sve koji su dolazili da jedu za stolom cara Solomona, i to svaki u mesecu za koji je bio zadužen. Nisu dozvolili da bilo šta nedostaje."},
{"number":28, "verse":"Ječam i slamu za konje i za konjske zaprege donosili su gde god je bilo potrebno, svaki kako mu je bilo određeno."},
{"number":29, "verse":"Bog je Solomonu dao veliku mudrost i razboritost, i dao mu je srce puno razuma, kao što ima puno peska na morskoj obali."},
{"number":30, "verse":"Solomonova mudrost bila je veća od mudrosti svih ljudi na Istoku i od sve egipatske mudrosti."},
{"number":31, "verse":"Bio je mudriji od svih ljudi, od Etana Ezraita, od Emana, Halhola i Darde, Maolovih sinova. Bio je slavan među svim okolnim narodima."},
{"number":32, "verse":"Izgovorio je tri hiljade poslovica, i sastavio je hiljadu i pet pesama."},
{"number":33, "verse":"Govorio je o drveću, od kedra na Livanu do isopa koji niče iz zidova. Govorio je o zverima, o stvorenjima koja lete, o onima što se miču po zemlji i o ribama."},
{"number":34, "verse":"Iz svih naroda dolazili su ljudi da čuju Solomonovu mudrost, ljudi koje su slali svi carevi na zemlji koji su čuli za njegovu mudrost. "}
]},{"id":"5", "title": "1. Carevima 5","verses": [
{"number":1, "verse":"Hiram, car Tira, poslao je svoje sluge kod Solomona kad je čuo da je pomazan za cara umesto svog oca, jer je Hiram oduvek voleo Davida."},
{"number":2, "verse":"Solomon je poručio Hiramu:"},
{"number":3, "verse":"„Ti dobro znaš da moj otac David nije mogao da izgradi dom imenu Gospoda, svog Boga, zbog ratova kojima su ga okružili njegovi neprijatelji, dok ih Gospod nije pokorio pod njegove noge."},
{"number":4, "verse":"A meni je sada Gospod, moj Bog, dao mir na svim mojim granicama. Nemam protivnika i nikakvo se zlo ne događa."},
{"number":5, "verse":"Zato, imam nameru da izgradim dom imenu Gospoda, svog Boga, kao što je Gospod obećao mom ocu Davidu kada je rekao: ‘Tvoj sin kog ću postaviti na tvoj presto umesto tebe, on će izgraditi dom mom imenu.’"},
{"number":6, "verse":"Zato sada zapovedi da mi naseku kedrove na Livanu. Moje sluge biće s tvojim slugama i daću ti platu za tvoje sluge koliko god odrediš, jer dobro znaš da među nama nema ljudi koji znaju da seku drva kao Sidonci.”"},
{"number":7, "verse":"Kad je Hiram čuo Solomonove reči, veoma se obradovao, pa je rekao: „Neka je danas blagoslovljen Gospod, jer je Davidu dao mudrog sina da vlada nad tim velikim narodom!”"},
{"number":8, "verse":"Hiram je poručio Solomonu: „Razumeo sam šta si mi poručio. Uradiću sve što želiš u vezi sa kedrovim i smrekovim drvetom."},
{"number":9, "verse":"Moje sluge će ih prenositi s Livana na more. Ja ću ih povezati u splavove i morem ih prevesti do mesta koje mi odrediš. Tamo ću ih razvezati, pa ih ti odnesi. A ti uradi ono što ja želim i obezbedi hranu za moj dom.”"},
{"number":10, "verse":"Tako je Hiram davao Solomonu kedrovo i smrekovo drvo koliko god je on želeo."},
{"number":11, "verse":"A Solomon je Hiramu davao dvadeset hiljada kora pšenice za hranu njegovom domu i dvadeset kora ceđenog maslinovog ulja. To je Solomon davao Hiramu svake godine."},
{"number":12, "verse":"Gospod je Solomonu dao mudrost, kao što mu je i obećao. Između Hirama i Solomona vladao je mir i oni su sklopili savez među sobom."},
{"number":13, "verse":"Car Solomon je u celom Izraelu odredio ljude za prinudni rad. Onih koji su bili određeni za prinudni rad bilo je trideset hiljada."},
{"number":14, "verse":"Slao ih je naizmenično na Livan, po deset hiljada svakog meseca. Mesec dana bili su na Livanu, a dva meseca kod kuće. Adoniram je nadgledao one koji su bili određeni za prinudni rad."},
{"number":15, "verse":"Solomon je imao sedamdeset hiljada nosača i osamdeset hiljada klesara u planini,"},
{"number":16, "verse":"osim Solomonovih kneževskih namesnika koji su nadgledali posao, njih tri hiljade i trista što su nadzirali ljude koji su obavljali posao."},
{"number":17, "verse":"Car im je zapovedio da izvade veliko kamenje, skupoceno kamenje, da se od klesanog kamena položi temelj doma."},
{"number":18, "verse":"Tako su Solomonovi graditelji, Hiramovi graditelji i stanovnici Gevala klesali kamen i pripremali drvnu građu i kamenje za izgradnju doma. "}
]},{"id":"6", "title": "1. Carevima 6","verses": [
{"number":1, "verse":"Četristo osamdesete godine nakon izlaska Izraelovih sinova iz egipatske zemlje, četvrte godine svog carovanja nad Izraelom, meseca zifa, a to je drugi mesec, Solomon je počeo da gradi dom Gospodu."},
{"number":2, "verse":"Dom koji je car Solomon gradio Gospodu bio je dug šezdeset lakata, širok dvadeset lakata i visok trideset lakata."},
{"number":3, "verse":"Predvorje ispred hrama, s prednje strane doma, bilo je dugačko dvadeset lakata, koliko je bio širok dom, a široko deset lakata, s prednje strane doma."},
{"number":4, "verse":"Na domu je načinio prozore kojima su otvori s jedne strane bili uži, a s druge širi."},
{"number":5, "verse":"Zatim je uza zid doma svuda uokolo izgradio bočnu zgradu, uza zidove doma oko hrama i oko unutrašnje prostorije, i načinio je bočne sobe svuda unaokolo."},
{"number":6, "verse":"Donji sprat sa sobama bio je širok pet lakata, srednji je bio širok šest lakata, a gornji je bio širok sedam lakata. On je okolo sa spoljašnje strane doma načinio naslone za grede, da se grede ne bi morale ugrađivati u zidove doma."},
{"number":7, "verse":"Kod izgradnje doma koristio se kamen koji je već bio isklesan, tako da se za vreme gradnje u domu nisu čuli ni čekić ni sekira niti bilo kakva gvozdena alatka."},
{"number":8, "verse":"Na donji sprat sa sobama ulazilo se s desne strane doma, a kružne stepenice vodile su na srednji i sa srednjeg na gornji sprat."},
{"number":9, "verse":"Tako je on gradio dom i završio ga. Pokrio ga je gredama i daskama od kedrovine."},
{"number":10, "verse":"Osim toga, oko celog doma izgradio je sobe visoke pet lakata, koje su kedrovim gredama bile povezane s domom."},
{"number":11, "verse":"Tada je Solomonu došla Gospodnja reč:"},
{"number":12, "verse":"„Ako budeš živeo po mojim odredbama i izvršavao moje zakone i držao se svih mojih zapovesti postupajući po njima, onda ću i ja ispuniti na tebi obećanja koja sam dao tvom ocu Davidu, a naročito obećanje za ovaj dom koji gradiš."},
{"number":13, "verse":"Prebivaću među Izraelovim sinovima i neću ostaviti svoj narod Izrael.”"},
{"number":14, "verse":"Tako je Solomon gradio dom i završio ga."},
{"number":15, "verse":"Zidove unutar doma obložio je kedrovim daskama, unutrašnjost doma od poda do krovnih greda obložio je drvetom, a pod u domu obložio je daskama od smreke."},
{"number":16, "verse":"Na zadnjoj strani doma pregradio je prostor od dvadeset lakata i obložio ga kedrovim daskama od poda do krovnih greda, i tako je u domu načinio unutrašnju prostoriju, to jest Svetinju nad svetinjama."},
{"number":17, "verse":"Četrdeset lakata imao je dom, to jest hram koji je bio ispred nje."},
{"number":18, "verse":"Na kedrovim daskama unutar doma bili su izrezbareni ukrasi u obliku jabuka i venci od cveća. Sve je bilo od kedrovine tako da se kamen nigde nije video."},
{"number":19, "verse":"Unutrašnju prostoriju u domu uredio je da u nju stavi kovčeg Gospodnjeg saveza."},
{"number":20, "verse":"Unutrašnja prostorija bila je dvadeset lakata duga, dvadeset lakata široka i dvadeset lakata visoka. Obložio ju je čistim zlatom, a oltar je obložio kedrovinom."},
{"number":21, "verse":"Solomon je unutrašnjost doma obložio čistim zlatom i postavio je lanac od zlata ispred unutrašnje prostorije koju je takođe obložio zlatom."},
{"number":22, "verse":"Ceo dom je u potpunosti obložio zlatom i ceo oltar ispred unutrašnje prostorije obložio je zlatom."},
{"number":23, "verse":"U unutrašnjoj prostoriji načinio je dva heruvima od drveta što daje ulje. Svaki je bio visok deset lakata."},
{"number":24, "verse":"Jedno krilo heruvima bilo je dugo pet lakata, a i drugo krilo heruvima bilo je dugo pet lakata. Deset lakata bilo je od kraja jednog krila do kraja drugog krila."},
{"number":25, "verse":"I drugi heruvim imao je deset lakata. Oba heruvima bila su iste mere i istog oblika."},
{"number":26, "verse":"Visina jednog heruvima bila je deset lakata, a tako i drugog heruvima."},
{"number":27, "verse":"Heruvime je postavio u unutrašnjost doma. Krila heruvima bila su raširena, tako da je krilo jednog heruvima dodirivalo jedan zid, a krilo drugog heruvima dodirivalo je drugi zid, dok su u sredini doma krila dodirivala jedno drugo."},
{"number":28, "verse":"I heruvime je obložio zlatom."},
{"number":29, "verse":"Na svim zidovima doma iznutra, u prednjem i u zadnjem delu, izrezbario je ukrase u obliku heruvima, palmi i cvetova,"},
{"number":30, "verse":"a pod u domu u prednjem i u zadnjem delu obložio je zlatom."},
{"number":31, "verse":"Na ulazu u unutrašnju prostoriju načinio je dvokrilna vrata od drveta što daje ulje: stubove i dovratke, petinu zida."},
{"number":32, "verse":"Na tim dvokrilnim vratima, koja su bila od drveta što daje ulje, izrezbario je ukrase u obliku heruvima, palmi i cvetova i obložio ih zlatom. Zlatom je obložio heruvime i palme."},
{"number":33, "verse":"Tako je i za ulaz u hram načinio četvrtaste dovratke od drveta što daje ulje,"},
{"number":34, "verse":"a dvokrilna vrata od drveta smreke. Jedno krilo ovih vrata preklapalo se na dva dela i okretalo na nosačima, a i drugo krilo se preklapalo na dva dela i okretalo na nosačima."},
{"number":35, "verse":"Izrezbario je i heruvime, palme i cvetove, a onda je sve što je izrezbario obložio zlatom."},
{"number":36, "verse":"Zatim je izgradio unutrašnje dvorište, načinivši zid koji je imao tri reda klesanog kamena i jedan red kedrovih greda."},
{"number":37, "verse":"Četvrte godine, meseca zifa, bio je položen temelj Gospodnjeg doma,"},
{"number":38, "verse":"a jedanaeste godine, meseca vula, a to je osmi mesec, dom je bio završen sa svim svojim pojedinostima i prema svemu što je bilo određeno za njega. Solomon ga je gradio sedam godina. "}
]},{"id":"7", "title": "1. Carevima 7","verses": [
{"number":1, "verse":"Svoj dvor Solomon je gradio trinaest godina, dok nije završio ceo svoj dvor."},
{"number":2, "verse":"Sagradio je i dom nazvan Livanska šuma dug sto lakata, širok pedeset lakata i visok trideset lakata, na četiri reda kedrovih stubova, a na stubovima su bile kedrove grede."},
{"number":3, "verse":"Gornji deo doma bio je obložen kedrovinom i nalazio se iznad greda koje su ležale na četrdeset i pet stubova, po petnaest u jednom redu."},
{"number":4, "verse":"Imao je tri reda prozora s okvirima, tako da su otvori za svetlost u tri niza stajali jedan naspram drugog."},
{"number":5, "verse":"Sva vrata i dovraci bili su četvrtasti, kao i prednja strana otvora za svetlost koji su u tri niza stajali jedan naspram drugog."},
{"number":6, "verse":"Načinio je i trem sa stubovima, dug pedeset lakata i širok trideset lakata. Spreda, ispred njegovih stubova, bio je još jedan trem sa stubovima i nadstrešnicom."},
{"number":7, "verse":"Zatim je načinio prestoni trem gde je sudio, sudski trem, koji je od poda do krovnih greda bio obložen kedrovinom."},
{"number":8, "verse":"Njegov dvor u kom je trebalo da živi nalazio se u drugom dvorištu i bio je iza prestonog trema. Bio je građen na isti način kao i taj trem. Solomon je sagradio i dom sličan tom tremu za faraonovu kćer, kojom se oženio."},
{"number":9, "verse":"Sve te građevine bile su sagrađene od skupocenog kamena, klesanog po meri i sečenog testerom za kamen sa svih strana, od temelja do venca na vrhu zida, a i ono što je bilo napolju, sve do velikog dvorišta."},
{"number":10, "verse":"Temelji su bili od velikih komada skupocenog kamena, komada od deset i od osam lakata."},
{"number":11, "verse":"A odozgo je stavljan skupoceni kamen klesan po meri i kedrove daske."},
{"number":12, "verse":"Veliko dvorište bilo je okruženo zidom koji je imao tri reda klesanog kamena i jedan red kedrovih greda, a takav zid bio je i oko unutrašnjeg dvorišta Gospodnjeg doma i predvorja doma."},
{"number":13, "verse":"Car Solomon je poslao svoje sluge da iz Tira dovedu Hirama."},
{"number":14, "verse":"On je bio sin jedne udovice iz Neftalimovog plemena, a otac mu je bio iz Tira i izrađivao je predmete od bakra. Hiram je bio veoma mudar i razborit i umeo je da izrađuje razne predmete od bakra. On je došao kod cara Solomona i napravio mu sve što je bilo potrebno."},
{"number":15, "verse":"Izlio je dva stuba od bakra. Svaki stub bio je visok osamnaest lakata, a konopcem od dvanaest lakata mogao se obuhvatiti svaki od ta dva stuba."},
{"number":16, "verse":"Načinio je i dva oglavlja izlivena od bakra da se postave na vrh stubova. Pet lakata bilo je visoko jedno oglavlje i pet lakata bilo je visoko drugo oglavlje."},
{"number":17, "verse":"Zatim je za oglavlje na vrhu stubova izradio filigranske mrežice, pletene ukrase u obliku lančića, sedam za oglavlje na jednom stubu i sedam za oglavlje na drugom stubu."},
{"number":18, "verse":"Načinio je i dva reda narova oko svake mrežice da pokriju oglavlja na vrhu stubova. Tako je načinio za oglavlja na oba stuba."},
{"number":19, "verse":"Deo oglavlja na vrhu stubova koja su stajala uz predvorje bio je u obliku ljiljana i bio je visok četiri lakta."},
{"number":20, "verse":"Oglavlja su bila postavljena na oba stuba, a iznad izbočenog dela oglavlja nalazila se mrežica. Oko svakog oglavlja bilo je dve stotine narova u redovima."},
{"number":21, "verse":"Stubove je postavio uz predvorje hrama. Jedan stub postavio je s desne strane i nazvao ga Jahin,* a drugi stub postavio je s leve strane i nazvao ga Boac.*"},
{"number":22, "verse":"Vrh stubova bio je ukrašen ljiljanima. Tako je rad na stubovima bio priveden kraju."},
{"number":23, "verse":"Zatim je napravio liveno more, koje je od jednog do drugog kraja imalo deset lakata. Bilo je okruglo, visoko pet lakata, a da bi se obuhvatilo bilo je potrebno uže od trideset lakata."},
{"number":24, "verse":"Okolo, ispod ivice, bili su ukrasi u obliku jabuka, po deset ukrasa na jedan lakat. Bila su dva reda ukrasa u obliku jabuka, izlivenih zajedno s morem."},
{"number":25, "verse":"More je stajalo na dvanaest bikova, od kojih su tri gledala prema severu, tri prema zapadu, tri prema jugu, a tri prema istoku. More je stajalo odozgo na bikovima, a zadnji deo svih njih bio je okrenut prema sredini."},
{"number":26, "verse":"Njegova debljina je iznosila jedan dlan,* a ivica mu je bila izrađena kao ivica čaše, nalik cvetu ljiljana. U njega je moglo da stane dve hiljade bati.*"},
{"number":27, "verse":"Napravio je i deset kolica od bakra. Svaka kolica bila su duga četiri lakta, široka četiri lakta i visoka tri lakta."},
{"number":28, "verse":"Evo kako su kolica bila izrađena: imala su stranice koje su bile u svojim okvirima."},
{"number":29, "verse":"Stranice u okvirima bile su ukrašene lavovima, bikovima i heruvimima, a isto tako i okviri. Iznad i ispod lavova i bikova bili su ukrasi u obliku venaca."},
{"number":30, "verse":"Svaka kolica imala su četiri točka od bakra, sa osovinama od bakra, a na četiri ugla imala su nosače za osovine. Nosači ispod velike posude za vodu bili su izliveni zajedno s vencima koji su ih međusobno spajali."},
{"number":31, "verse":"Otvor posude iznutra, od nosača do vrha, bio je dubok jedan lakat. Otvor na kom je stajala posuda bio je okrugao, izrađen poput postolja od lakat i po, i ukrašen rezbarijama. Stranice su bile četvrtaste, a ne okrugle."},
{"number":32, "verse":"Četiri točka i držači točkova bili su ispod stranica kolica. Svaki je točak bio visok lakat i po."},
{"number":33, "verse":"Točkovi su bili izrađeni poput točkova na običnim kolima. Njihovi nosači, obruči, paoci i glavčine, sve je bilo liveno."},
{"number":34, "verse":"Na četiri ugla kod svih kolica bila su četiri nosača. Nosači i kolica sačinjavali su jednu celinu."},
{"number":35, "verse":"Na gornjem delu kolica bilo je postolje visoko pola lakta, sasvim okruglo. Okviri i stranice koji su se nalazili na gornjem delu kolica sačinjavali su jednu celinu s njima."},
{"number":36, "verse":"Na ravnim delovima okvira i na stranicama Hiram je izrezbario heruvime, lavove i palme, prema veličini prazne površine, i vence unaokolo."},
{"number":37, "verse":"Tako je napravio svih deset kolica. Sva su bila isto izlivena, iste mere i istog oblika."},
{"number":38, "verse":"Načinio je i deset velikih bakarnih posuda za vodu. U svaku posudu moglo je da stane četrdeset bati* i svaka je imala četiri lakta. Po jedna posuda stajala je na svih deset kolica."},
{"number":39, "verse":"Zatim je pet kolica postavio s desne strane doma, a pet s leve strane doma. More je postavio s desne strane doma prema jugoistoku."},
{"number":40, "verse":"Hiram je napravio velike posude za vodu, lopate i činije. On je završio sav posao koji je radio za cara Solomona na Gospodnjem domu:"},
{"number":41, "verse":"dva stuba, oglavlja u obliku činije na vrhovima dva stuba, dve mrežice koje su pokrivale ta dva okrugla oglavlja na vrhu stubova,"},
{"number":42, "verse":"četristo narova za dve mrežice, za svaku mrežicu po dva reda narova da pokriju dva oglavlja u obliku činije na vrhovima dva stuba;"},
{"number":43, "verse":"deset kolica i deset velikih posuda za vodu na kolicima,"},
{"number":44, "verse":"jedno more i dvanaest bikova ispod mora,"},
{"number":45, "verse":"lonce, lopate, činije i sav pribor koji je Hiram od uglačanog bakra napravio caru Solomonu za Gospodnji dom."},
{"number":46, "verse":"Car je dao da se sve to izlije u kalupima od gline u Jordanskoj dolini, između Sokota i Sartana."},
{"number":47, "verse":"Solomon nije merio sve te posude, jer ih je bilo izuzetno mnogo. Težina bakra nije bila utvrđena."},
{"number":48, "verse":"Solomon je načinio i sve druge stvari za Gospodnji dom: zlatni oltar, zlatni sto na koji se hleb stavljao pred Boga,"},
{"number":49, "verse":"svećnjake od čistog zlata, pet s desne strane i pet s leve strane pred unutrašnjom prostorijom, zlatne cvetove, žiške, mašice,"},
{"number":50, "verse":"zatim posude, makaze za podsecanje fitilja, činije, čaše, pepeonice, sve od čistog zlata, i zlatna ležišta za vrata unutrašnje prostorije, to jest Svetinje nad svetinjama, i za vrata hrama u domu."},
{"number":51, "verse":"Tako je car Solomon završio sav posao oko Gospodnjeg doma. Zatim je doneo srebro, zlato i druge predmete koje je posvetio njegov otac David, i stavio ih u riznice Gospodnjeg doma. "}
]},{"id":"8", "title": "1. Carevima 8","verses": [
{"number":1, "verse":"Tada je car Solomon okupio kod sebe u Jerusalimu Izraelove starešine, sve poglavare plemena i knezove otačkih domova Izraelovih sinova, da bi se kovčeg Gospodnjeg saveza doneo iz Davidovog grada, to jest sa Siona."},
{"number":2, "verse":"Tako su se svi Izraelci sakupili kod cara Solomona na praznik meseca etanima, a to je sedmi mesec."},
{"number":3, "verse":"Kad su došle sve Izraelove starešine, sveštenici su poneli kovčeg."},
{"number":4, "verse":"Oni su preneli Gospodnji kovčeg, šator od sastanka i sve svete stvari koje su bile u šatoru. Sve su to preneli sveštenici i Leviti."},
{"number":5, "verse":"Car Solomon i s njim ceo izraelski zbor koji se okupio oko njega, prineli su na žrtvu pred kovčegom toliko ovaca i goveda da se nije moglo ni izračunati ni izbrojati."},
{"number":6, "verse":"Zatim su sveštenici uneli kovčeg Gospodnjeg saveza na njegovo mesto, u unutrašnju prostoriju doma, u Svetinju nad svetinjama, pod krila heruvima."},
{"number":7, "verse":"Krila heruvima bila su raširena iznad mesta gde je stajao kovčeg, tako da su heruvimi odozgo zaklanjali kovčeg i njegove poluge."},
{"number":8, "verse":"Ali poluge su bile toliko duge da su se njihovi krajevi videli iz Svetinje pred unutrašnjom prostorijom, ali spolja se nisu videli. Tamo stoje sve do današnjeg dana."},
{"number":9, "verse":"U kovčegu nije bilo ničeg osim dve kamene ploče koje je Mojsije stavio u njega na Horivu, kad je Gospod sklopio savez sa Izraelovim sinovima nakon što su izašli iz egipatske zemlje."},
{"number":10, "verse":"Kad su sveštenici izašli iz svetog mesta, oblak je ispunio Gospodnji dom."},
{"number":11, "verse":"Sveštenici zbog oblaka nisu mogli da stoje tamo i da vrše svoju službu, jer je Gospodnji dom bio pun Gospodnje slave."},
{"number":12, "verse":"Tada je Solomon rekao: „Gospode, ti si rekao da ćeš prebivati u gustoj tami."},
{"number":13, "verse":"Ja sam ti sagradio dom da bude tvoje uzvišeno prebivalište, mesto gde ćeš doveka prebivati.”"},
{"number":14, "verse":"Zatim se car okrenuo prema narodu i blagoslovio ceo izraelski zbor, dok je ceo zbor stajao."},
{"number":15, "verse":"Tada je rekao: „Neka je blagoslovljen Gospod, Izraelov Bog, koji je svojim ustima govorio s mojim ocem Davidom, i svojom rukom ispunio ono što je rekao:"},
{"number":16, "verse":"‘Od dana kad sam svoj narod Izrael izveo iz Egipta, nisam izabrao nijedan grad među svim Izraelovim plemenima da se u njemu sagradi dom u kom bi bilo moje ime. Ali izabrao sam Davida da vlada nad mojim narodom Izraelom.’"},
{"number":17, "verse":"Moj otac David je u svom srcu imao želju da sagradi dom imenu Gospoda, Izraelovog Boga."},
{"number":18, "verse":"Ali Gospod je mom ocu Davidu rekao: ‘Ti u svom srcu imaš želju da sagradiš dom mom imenu, i dobro je što ti je to na srcu."},
{"number":19, "verse":"Ali nećeš ti graditi taj dom, nego tvoj sin koji će ti se roditi. On će sagraditi dom mom imenu.’"},
{"number":20, "verse":"Gospod je ispunio reč koju je rekao i ja sam došao na mesto svog oca Davida i seo na Izraelov presto, kao što je rekao Gospod, i sagradio sam dom imenu Gospoda, Izraelovog Boga."},
{"number":21, "verse":"U njemu sam odredio mesto za kovčeg u kome je Gospodnji savez koji je sklopio s našim praočevima kad ih je izveo iz egipatske zemlje.”"},
{"number":22, "verse":"Tada je Solomon stao pred Gospodnji oltar pred celim izraelskim zborom, raširio ruke prema nebesima"},
{"number":23, "verse":"i rekao: „Gospode, Bože Izraelov, nema Boga kao što si ti, ni gore na nebesima ni dole na zemlji. Ti se držiš saveza i pokazuješ milost prema svojim slugama koje ti služe svim svojim srcem."},
{"number":24, "verse":"Ispunio si svom sluzi Davidu, mom ocu, ono što si mu obećao. Što si svojim ustima obećao, to si svojom rukom ispunio, kao što se danas vidi."},
{"number":25, "verse":"A sada, Gospode, Bože Izraelov, ispuni svom sluzi Davidu, mom ocu, ono što si mu obećao kad si rekao: ‘Neće ti nestati naslednika koji će preda mnom sedeti na Izraelovom prestolu, samo ako tvoji sinovi budu pazili na svoj put, služeći mi kao što si mi ti služio.’"},
{"number":26, "verse":"A sada, Bože Izraelov, molim te, neka se obistini obećanje koje si dao svom sluzi Davidu, mom ocu."},
{"number":27, "verse":"Ali da li će Bog zaista prebivati na zemlji? Gle, ni nebesa ni nebo nad nebesima ne mogu te obuhvatiti, a kamoli ovaj dom koji sam sagradio!"},
{"number":28, "verse":"Ali ipak Gospode, Bože moj, saslušaj molitvu svog sluge i njegovu molbu za milost, i poslušaj vapaj i molitvu koju ti danas upućuje tvoj sluga."},
{"number":29, "verse":"Neka tvoje oči noć i dan budno motre ovaj dom, ovo mesto za koje si rekao: ‘Ty će prebivati moje ime.’ Poslušaj molitvu koju ti tvoj sluga upućuje okrenut prema ovom mestu."},
{"number":30, "verse":"Poslušaj molbu za milost koju tvoj sluga i tvoj narod Izrael upućuju okrenuti prema ovom mestu. Čuj s mesta gde prebivaš, s nebesa, čuj i oprosti."},
{"number":31, "verse":"Ako neko zgreši svom bližnjem, pa se od njega traži da se zakune i izloži prokletstvu, i on pod zakletvom dođe pred tvoj oltar u ovom domu,"},
{"number":32, "verse":"tada čuj s nebesa i budi sudija svojim slugama. Zlog proglasi zlim, vraćajući njegova dela na njegovu glavu, a pravednog proglasi pravednim, nagrađujući ga po njegovoj pravednosti."},
{"number":33, "verse":"Ako tvoj narod Izrael bude poražen pred svojim neprijateljima zato što ti je zgrešio, pa se obrati k tebi i da hvalu tvom imenu, pomoli se i uputi molbu za milost u ovom domu,"},
{"number":34, "verse":"tada čuj s nebesa, oprosti greh svom narodu Izraelu i vrati ih u zemlju koju si dao njihovim praočevima."},
{"number":35, "verse":"Kad se zatvori nebo i ne bude kiše jer su ti zgrešili, pa se pomole okrenuti prema ovom mestu i daju hvalu tvom imenu i odvrate se od svog greha, jer si im nanosio nevolje,"},
{"number":36, "verse":"tada čuj s nebesa i oprosti greh svojim slugama, svom narodu Izraelu, koje učiš pravom putu kojim treba da idu, i pusti kišu na svoju zemlju koju si svom narodu dao u nasledstvo."},
{"number":37, "verse":"Ako u zemlji zavlada glad ili se pojavi pošast, suša, buđ ili navale skakavci ili bubašvabe, ako ih opkoli neprijatelj u zemlji gde su njihovi gradovi, ako ih snađe bilo kakva nevolja ili bolest,"},
{"number":38, "verse":"pa ako neko iz naroda ili ceo tvoj narod Izrael uputi molitvu ili molbu za milost, jer svako zna bol svog srca, i raširi ruke prema ovom domu,"},
{"number":39, "verse":"ti čuj s nebesa, s mesta gde prebivaš, i oprosti, postupi po tome i daj svakome prema svim njegovim putevima, ti koji znaš svačije srce, jer samo ti dobro znaš srce svih sinova ljudskih,"},
{"number":40, "verse":"da bi te se bojali sve dane dok žive u zemlji koju si dao našim praočevima."},
{"number":41, "verse":"Isto tako, kad tuđinac koji ne pripada tvom narodu Izraelu, nego je došao iz daleke zemlje zbog tvog imena"},
{"number":42, "verse":"jer će se čuti za tvoje veliko ime, za tvoju snažnu ruku i podignutu mišicu dođe i pomoli se okrenut prema ovom domu,"},
{"number":43, "verse":"tada čuj s nebesa, s mesta gde prebivaš, i učini sve za šta te moli taj tuđinac, da bi svi narodi na zemlji upoznali tvoje ime i bojali se tebe kao i tvoj narod Izrael, i da bi znali da ovaj dom koji sam sagradio nosi tvoje ime."},
{"number":44, "verse":"Ako tvoj narod pođe u rat protiv svojih neprijatelja putem kojim ga ti pošalješ, i pomole se tebi, Gospode, okrenuti prema gradu koji si izabrao i prema ovom domu koji sam sagradio tvom imenu,"},
{"number":45, "verse":"tada čuj s nebesa njihovu molitvu i njihovu molbu za milost i daj im pravdu."},
{"number":46, "verse":"Ako ti zgreše, jer nema čoveka koji ne greši, i ti se razgneviš na njih i predaš ih neprijateljima, pa ih njihovi porobljivači odvedu u zarobljeništvo u neprijateljsku zemlju, daleko ili blizu,"},
{"number":47, "verse":"a oni se urazume u zemlji u koju budu odvedeni u zarobljeništvo, obrate se i upute ti molbu za milost u zemlji onih koji su ih zarobili, govoreći: ‘Zgrešili smo, loše smo postupali, zlo smo činili’,"},
{"number":48, "verse":"ako se u zemlji svojih neprijatelja koji su ih zarobili zaista obrate k tebi svim svojim srcem i svom svojom dušom i pomole ti se okrenuti prema svojoj zemlji koju si dao njihovim praočevima, prema gradu koji si izabrao i prema domu koji sam sagradio tvom imenu,"},
{"number":49, "verse":"tada s nebesa, s mesta gde prebivaš, čuj njihovu molitvu i njihovu molbu za milost, i daj im pravdu,"},
{"number":50, "verse":"i oprosti svom narodu koji ti je zgrešio, oprosti im sve prestupe, sve što su ti skrivili. Daj da nađu milost pred onima koji su ih zarobili i da im se oni smiluju,"},
{"number":51, "verse":"jer su oni tvoj narod i tvoje nasledstvo koje si izveo iz Egipta, iz te peći za topljenje gvožđa."},
{"number":52, "verse":"Neka tvoje oči budu otvorene na molbu za milost koju ti upućuje tvoj sluga i na molbu za milost koju ti upućuje tvoj narod Izrael, i usliši ih kad god te prizovu."},
{"number":53, "verse":"Jer si ih ti, Gospode, odvojio kao svoje nasledstvo od svih naroda na zemlji, kao što si rekao preko Mojsija, svog sluge, kada si naše praočeve izveo iz Egipta.”"},
{"number":54, "verse":"Kad je Solomon završio celu ovu molitvu i molbu za milost koju je uputio Gospodu, ustao je ispred Gospodnjeg oltara gde je klečao ruku raširenih prema nebesima,"},
{"number":55, "verse":"i stojeći tako blagoslovio je ceo izraelski zbor, govoreći jakim glasom:"},
{"number":56, "verse":"„Neka je blagoslovljen Gospod, koji je svom narodu Izraelu dao mesto počinka, ispunivši sve što je obećao. Od svih dobrih obećanja koja je dao preko Mojsija, svog sluge, nije ostalo neispunjeno nijedno obećanje."},
{"number":57, "verse":"Neka Gospod, naš Bog, bude s nama kao što je bio i s našim praočevima. Neka nas nikad ne ostavi i ne napusti,"},
{"number":58, "verse":"nego neka prikloni naše srce k sebi da bismo hodili svim njegovim putevima i držali se njegovih zapovesti, njegovih propisa i njegovih zakona, koje je dao našim praočevima."},
{"number":59, "verse":"Neka ove moje reči kojima sam Gospoda molio za milost pamti Gospod, naš Bog, dan i noć, da daje pravdu svojim slugama i svom narodu Izraelu, dan za danom kako bude potrebno,"},
{"number":60, "verse":"da bi svi narodi na zemlji znali da je Gospod istiniti Bog i da nema drugog."},
{"number":61, "verse":"Celim svojim srcem budite odani Gospodu, našem Bogu, tako što ćete živeti po njegovim propisima i izvršavati njegove zapovesti, kao što se danas vidi.”"},
{"number":62, "verse":"Tada su car i svi Izraelci prineli veliku žrtvu pred Gospodom."},
{"number":63, "verse":"Kao žrtvu zajedništva koju je trebalo da prinese Gospodu, Solomon je prineo dvadeset i dve hiljade goveda i sto dvadeset hiljada ovaca. Tako su car i svi Izraelovi sinovi održali svečanost povodom posvećenja Gospodnjeg doma."},
{"number":64, "verse":"Tog dana car je morao da posveti sredinu dvorišta ispred Gospodnjeg doma, zato što je tamo morao da prinese žrtve paljenice, prinose od žita i salo od žrtava zajedništva, jer je bakarni oltar, koji je bio pred Gospodom, bio premali za tako mnogo žrtava paljenica, prinosa od žita i sala od žrtava zajedništva."},
{"number":65, "verse":"U to vreme Solomon, a s njim i ceo Izrael, mnoštvo naroda koji je došao od granice Emata do doline reke Egipat, slavio je praznik pred Gospodom, našim Bogom, sedam dana i još sedam dana, ukupno četrnaest dana."},
{"number":66, "verse":"Osmog dana on je otpustio narod, a oni su blagoslovili cara i otišli svojim kućama radosni i veselog srca zbog sve dobrote koju je Gospod pokazao prema svom sluzi Davidu i prema svom narodu Izraelu. "}
]},{"id":"9", "title": "1. Carevima 9","verses": [
{"number":1, "verse":"Kad je Solomon završio gradnju Gospodnjeg doma, carevog dvora i svega što je želeo da izgradi,"},
{"number":2, "verse":"Gospod se drugi put pojavio Solomonu, kao što mu se pojavio u Gavaonu."},
{"number":3, "verse":"Gospod mu je rekao: „Uslišio sam tvoju molitvu i tvoju molbu za milost kojom si preda mnom molio. Posvetio sam ovaj dom koji si sagradio jer će u njemu doveka prebivati moje ime. Oči moje i srce moje uvek će biti tamo."},
{"number":4, "verse":"A ti, ako mi budeš služio kao što mi je služio tvoj otac David, čistog srca i čestito, ako budeš činio sve što sam ti zapovedio, i ako se budeš držao mojih propisa i mojih zakona,"},
{"number":5, "verse":"utvrdiću presto tvog carstva nad Izraelom zauvek, kao što sam obećao tvom ocu Davidu, kada sam rekao: ‘Neće ti nestati naslednika koji će sedeti na Izraelovom prestolu.’"},
{"number":6, "verse":"Ali ako se vi i vaši sinovi odvratite od mene i ako se ne budete držali mojih zapovesti i mojih odredaba koje sam stavio pred vas, nego pođete za drugim bogovima da im služite i da im se klanjate,"},
{"number":7, "verse":"istrebiću Izrael s lica zemlje koju sam mu dao. Odbaciću od sebe dom koji sam posvetio svom imenu, a o Izraelu će se podrugljivo pričati* i biće ruglo svim narodima."},
{"number":8, "verse":"Od ovog doma ostaće samo ruševine. Ko god bude prolazio pored njega, biće zaprepašćen, pa će u čudu zviždati i pitati: ‘Zašto je Gospod to učinio od ove zemlje i od ovog doma?’"},
{"number":9, "verse":"I odgovoriće mu se: ‘Zato što su ostavili Gospoda, svog Boga, koji je njihove praočeve izveo iz egipatske zemlje, i pošli za drugim bogovima, klanjali im se i služili im. Zato im je Gospod naneo svu tu nevolju’.”"},
{"number":10, "verse":"Kad je prošlo dvadeset godina, tokom kojih je Solomon gradio dve građevine, Gospodnji dom i carev dvor,"},
{"number":11, "verse":"Solomon je dao Hiramu, caru Tira, dvadeset gradova u galilejskoj zemlji zato što je Hiram snabdevao Solomona kedrovim drvetom, smrekovim drvetom i zlatom, koliko je god ovaj želeo."},
{"number":12, "verse":"Hiram je otišao iz Tira da vidi gradove koje mu je dao Solomon, ali mu se oni nisu dopali."},
{"number":13, "verse":"Zato mu je poručio: „Kakve si mi to gradove dao, brate moj?” Zato se oni sve do danas zovu zemlja Kavul.*"},
{"number":14, "verse":"Hiram je poslao caru sto i dvadeset talanata* zlata."},
{"number":15, "verse":"Car Solomon je odredio ljude za prinudni rad koji je uveo da bi sagradio Gospodnji dom, svoj dvor, Milo,* jerusalimske zidine, Asor, Megido i Gezer."},
{"number":16, "verse":"Naime, faraon, car Egipta, došao je i osvojio Gezer, spalio ga vatrom i pobio Hanance koji su živeli u njemu. Zatim ga je dao u miraz svojoj kćeri, Solomonovoj ženi."},
{"number":17, "verse":"Solomon je ponovo sagradio Gezer i Donji Vet-Oron,"},
{"number":18, "verse":"Valat i Tamar, koji je u pustinjskom delu zemlje,"},
{"number":19, "verse":"zatim sve gradove koji su mu pripali, a služili su kao skladišta, gradove za kola i gradove za konjanike. Solomon je sagradio sve što je želeo u Jerusalimu, na Livanu i na celom području kojim je vladao."},
{"number":20, "verse":"Sve koji su ostali od Amoreja, Heteja, Ferezeja, Jeveja i Jevuseja, sve koji nisu bili od Izraelovih sinova,"},
{"number":21, "verse":"njihove sinove koji su ostali nakon njih u zemlji, a koje Izraelovi sinovi nisu mogli da istrebe, njih je Solomon prisilio na ropski rad, i tako je sve do danas."},
{"number":22, "verse":"Ali nikoga od Izraelovih sinova Solomon nije učinio robom, nego su oni bili ratnici, zatim njegove sluge, njegovi knezovi, njegovi ađutanti i zapovednici nad vozačima njegovih kola i nad njegovim konjanicima."},
{"number":23, "verse":"Bilo je petsto pedeset glavnih namesnika koji su nadgledali Solomonove radove i nadzirali ljude koji su obavljali te radove."},
{"number":24, "verse":"Faraonova kći je otišla iz Davidovog grada u svoju kuću koju je za nju sagradio Solomon. U to vreme sagradio je i Milo."},
{"number":25, "verse":"Solomon je tri puta godišnje prinosio žrtve paljenice i žrtve zajedništva na oltaru koji je podigao Gospodu, i prinosio je kad na oltaru koji je bio pred Gospodom. Tako je završio dom."},
{"number":26, "verse":"Car Solomon je imao i brodove koje je sagradio u Esion-Geveru, koji je pored Elota, na obali Crvenog mora u edomskoj zemlji."},
{"number":27, "verse":"Na tim brodovima Hiram je slao svoje sluge, mornare koji su poznavali more, zajedno sa Solomonovim slugama."},
{"number":28, "verse":"Oni bi plovili u Ofir, odande bi uzeli četristo dvadeset talanata zlata i doneli ga caru Solomonu. "}
]},{"id":"10", "title": "1. Carevima 10","verses": [
{"number":1, "verse":"Carica Save je čula za Solomonovu slavu, koju je stekao zbog Gospodnjeg imena, i zato je došla da ga iskuša teškim pitanjima."},
{"number":2, "verse":"Ona je došla u Jerusalim s veoma velikom pratnjom, s kamilama koje su nosile balzam, i donela je zlata u velikim količinama i dragog kamenja. Došavši kod Solomona, razgovarala je s njim o svemu što joj je bilo na srcu."},
{"number":3, "verse":"Solomon joj je odgovorio na sva pitanja. Nije bilo ničega što je caru bilo sakriveno i na šta nije znao da joj odgovori."},
{"number":4, "verse":"Kad je carica Save videla svu Solomonovu mudrost i dom koji je sagradio,"},
{"number":5, "verse":"kad je videla jela na njegovom stolu, njegove sluge kako sede za stolom, njegove poslužitelje koji su posluživali kod stola i njihovu odeću, njegovo piće i žrtve paljenice koje je prinosio u Gospodnjem domu, zastao joj je dah."},
{"number":6, "verse":"Zato je rekla caru: „Istina je ono što sam u svojoj zemlji čula o tebi i o tvojoj mudrosti."},
{"number":7, "verse":"Ali nisam poverovala u ono što se govori dok nisam došla i videla svojim očima. I gle, ni pola mi nije bilo rečeno! Tvoja mudrost i blagostanje nadmašuju ono što sam čula o tebi."},
{"number":8, "verse":"Srećni su tvoji ljudi i srećne su tvoje sluge koje stalno stoje pred tobom i slušaju tvoju mudrost."},
{"number":9, "verse":"Neka je blagoslovljen Gospod, tvoj Bog, kome si toliko omileo da te je postavio na Izraelov presto. Zbog večne ljubavi kojom voli Izrael, Gospod te je postavio za cara da sudiš i deliš pravdu.”"},
{"number":10, "verse":"Zatim je dala caru sto dvadeset talanata zlata, balzama u velikim količinama i dragog kamenja. Nikada više nije bilo doneseno toliko balzama koliko je carica Save dala caru Solomonu."},
{"number":11, "verse":"Hiramovi brodovi koji su dovozili zlato iz Ofira, donosili su iz Ofira i veoma mnogo algumovog drveta i skupocenog kamenja."},
{"number":12, "verse":"Car je od algumovog drveta načinio podupirače u Gospodnjem domu i u carevom dvoru, kao i harfe i druge žičane instrumente za pevače. Nikada više nije bilo doneseno niti se videlo toliko algumovog drveta do današnjeg dana."},
{"number":13, "verse":"Car Solomon je dao carici Save sve što je poželela i zatražila, pored onoga što joj je on, car Solomon, dao zato što je bio darežljive ruke. Zatim su ona i njene sluge otišli i vratili se u svoju zemlju."},
{"number":14, "verse":"Težina zlata koje je svake godine stizalo Solomonu iznosila je šesto šezdeset i šest talanata,*"},
{"number":15, "verse":"ne računajući prihod od putujućih trgovaca i od ostalih trgovaca, ni ono što je pristizalo od svih aralskih careva i namesnika zemlje."},
{"number":16, "verse":"Car Solomon je načinio dvesta velikih štitova od legure zlata (svaki štit je obložio sa šesto sikala* zlata)"},
{"number":17, "verse":"i trista malih štitova od legure zlata (svaki štit je obložio sa tri mine* zlata). Zatim ih je car stavio u dom nazvan Livanska šuma."},
{"number":18, "verse":"Car je napravio i veliki presto od slonovače i obložio ga suvim zlatom."},
{"number":19, "verse":"Do prestola je vodilo šest stepenica, a sa zadnje strane iznad prestola nalazio se okrugli baldahin. S obe strane sedišta bili su nasloni za ruke, a dva lava stajala su pored tih naslona."},
{"number":20, "verse":"Dvanaest lavova stajalo je s obe strane tih šest stepenica. Tako nešto nije bilo napravljeno ni u jednom drugom carstvu."},
{"number":21, "verse":"Sve čaše iz kojih je pio car Solomon bile su od zlata i sve posude u domu nazvanom Livanska šuma bile su od čistog zlata. Ništa nije bilo od srebra, jer se ono u Solomonovo vreme smatralo bezvrednim."},
{"number":22, "verse":"Car je osim Hiramovih brodova na moru imao i tarsiske brodove. Svake treće godine tarsiski brodovi dovozili su zlato, srebro, slonovaču, majmune i paunove."},
{"number":23, "verse":"Tako je car Solomon po bogatstvu i mudrosti bio veći od svih drugih careva na zemlji."},
{"number":24, "verse":"Ljudi iz svih zemalja želeli su da vide Solomona i da čuju njegovu mudrost koju mu je Bog stavio u srce."},
{"number":25, "verse":"Svake godine donosili su svaki svoj dar, predmete od srebra i predmete od zlata, haljine, oružje, balzam, konje i mazge."},
{"number":26, "verse":"Solomon je sakupio i mnogo bojnih kola i konja. Imao je hiljadu i četristo kola i dvanaest hiljada konja. Rasporedio ih je po gradovima u kojima je držao kola i kod sebe u Jerusalimu."},
{"number":27, "verse":"Car je učinio da u Jerusalimu srebra bude toliko mnogo kao kamenja, a kedrovine kao divljih smokava u Šefeli.*"},
{"number":28, "verse":"Solomon je uvozio konje iz Egipta. Carevi trgovci nabavljali su konje po određenoj ceni."},
{"number":29, "verse":"Jedna kola dovezena iz Egipta koštala su šesto srebrnika, a konj sto pedeset. Preko tih trgovaca uvozili su konje i svi hetejski i sirijski carevi. "}
]},{"id":"11", "title": "1. Carevima 11","verses": [
{"number":1, "verse":"Car Solomon je osim faraonove kćeri voleo mnoge žene tuđinke: Moavke, Amonke, Edomke, Sidonke i Hetejke,"},
{"number":2, "verse":"koje su bile iz naroda za koje je Gospod rekao Izraelovim sinovima: „Ne idite k njima i oni neka ne dolaze k vama. Oni će sigurno navesti vaše srce da se okrene njihovim bogovima.” Njima se Solomon priklonio i voleo ih je."},
{"number":3, "verse":"On je imao sedamsto žena, kneginja, i trista inoča, tako da su njegove žene na kraju zavele njegovo srce."},
{"number":4, "verse":"Kad je Solomon ostario, njegove žene navele su njegovo srce da se okrene drugim bogovima, i više nije bio celim srcem odan Gospodu, svom Bogu, kao što je bio njegov otac David."},
{"number":5, "verse":"Solomon je pošao za Astarotom, boginjom Sidonaca, i za Melhomom, gadnim bogom Amonaca."},
{"number":6, "verse":"Solomon je počeo da čini ono što je zlo u Gospodnjim očima i nije u svemu slušao Gospoda kao njegov otac David."},
{"number":7, "verse":"Tada je Solomon na gori koja je nasuprot Jerusalimu sagradio obrednu uzvišicu Hemosu, gadnomu bogu Moavaca, i Molohu, gadnom bogu Amonovih sinova."},
{"number":8, "verse":"Učinio je tako za sve svoje žene tuđinke, koje su prinosile kad i žrtve svojim bogovima."},
{"number":9, "verse":"Gospod se razgnevio na Solomona jer se njegovo srce odvratilo od Gospoda, Izraelovog Boga, koji mu se pojavio dva puta."},
{"number":10, "verse":"On mu je zapovedio da ne ide za drugim bogovima, ali Solomon nije slušao ono što mu je Gospod zapovedio."},
{"number":11, "verse":"Tada je Gospod rekao Solomonu: „Zato što si to učinio i nisi se držao mog saveza ni mojih odredaba koje sam ti dao, ja ću otrgnuti carstvo od tebe i daću ga tvom sluzi."},
{"number":12, "verse":"Ali to neću učiniti za tvog života zbog tvog oca Davida, nego ću ga otrgnuti iz ruke tvog sina."},
{"number":13, "verse":"Neću mu otrgnuti celo carstvo. Jedno pleme daću tvom sinu zbog mog sluge Davida i zbog Jerusalima, koji sam izabrao.”"},
{"number":14, "verse":"Gospod je Solomonu podigao protivnika, Adada Edomca, od carskog roda u Edomu."},
{"number":15, "verse":"Kad je David porazio Edom, došao je Joav, zapovednik vojske, da sahrani pobijene i gledao je da pobije sve muškarce u Edomu."},
{"number":16, "verse":"Joav i svi Izraelci proveli su tamo šest meseci dok nisu istrebili sve muškarce u Edomu."},
{"number":17, "verse":"Ali Adad, koji je tada još bio dete, pobegao je s nekim Edomcima, slugama svog oca, i otišao u Egipat."},
{"number":18, "verse":"Otišavši iz Madijana, došli su u Faran. Onda su uzeli sa sobom ljude iz Farana i otišli u Egipat kod faraona, cara Egipta. Faraon mu je dao kuću, odredio mu hranu i dao mu zemlju."},
{"number":19, "verse":"Adad je stekao toliku naklonost kod faraona da mu je on za ženu dao sestru svoje žene, sestru carice Tahpenese."},
{"number":20, "verse":"Tahpenesina sestra rodila mu je sina Genuvata, a Tahpenesa se pobrinula da se dete odgaja na faraonovom dvoru. Tako je Genuvat ostao na faraonovom dvoru među faraonovim sinovima."},
{"number":21, "verse":"Dok je bio u Egiptu, Adad je čuo da je David počinuo kod svojih praočeva i da je umro Joav, zapovednik vojske. Tada je Adad rekao faraonu: „Pusti me da idem u svoju zemlju.”"},
{"number":22, "verse":"Ali faraon mu je rekao: „Šta ti nedostaje kod mene kad želiš da ideš u svoju zemlju?” A on je odgovorio: „Ništa, ali me pusti da idem.”"},
{"number":23, "verse":"Bog je Solomonu podigao još jednog protivnika, Rezona, Elijadinog sina, koji je bio pobegao od svog gospodara Adad-Ezera, cara Sove."},
{"number":24, "verse":"Rezon je sakupio ljude oko sebe i postao vođa čete razbojnika u vreme kad je David pobio sovsku vojsku. Tada su oni otišli u Damask, nastanili se tamo i počeli da vladaju u Damasku."},
{"number":25, "verse":"On je bio protivnik Izraela sve vreme dok je Solomon bio živ, u isto vreme kad je i Adad činio zlo. Mrzeo je Izrael dokle god je vladao nad Sirijom."},
{"number":26, "verse":"Bio je tu i Jerovoam, Navatov sin, Solomonov sluga iz Saride, iz Jefremovog plemena, čija se majka zvala Seruja i bila je udovica. I on se pobunio protiv cara."},
{"number":27, "verse":"A evo zašto se pobunio protiv cara: Solomon je gradio Milo. Zatvarao je deo zida u gradu svog oca Davida."},
{"number":28, "verse":"Jerovoam je bio hrabar i jak. Kada je Solomon video kako se taj mladić trudi u poslu, postavio ga je da nadgleda sve one iz Josifovog doma koji su bili određeni za rad."},
{"number":29, "verse":"U to vreme Jerovoam je otišao iz Jerusalima i na putu ga je sreo prorok Ahija iz Siloma, koji je imao na sebi nov ogrtač. Njih dvojica su bili sami u polju."},
{"number":30, "verse":"Tada je Ahija uzeo novi ogrtač koji je bio na njemu i pocepao ga na dvanaest delova."},
{"number":31, "verse":"Zatim je rekao Jerovoamu: „Uzmi deset delova, jer ovako kaže Gospod, Izraelov Bog: ‘Istrgnuću carstvo iz Solomonove ruke i tebi ću dati deset plemena."},
{"number":32, "verse":"Njemu će ostati samo jedno pleme, zbog mog sluge Davida i zbog Jerusalima, grada koji sam izabrao između svih Izraelovih plemena."},
{"number":33, "verse":"Uradiću to zato što su me ostavili i počeli da se klanjaju Astaroti, boginji Sidonaca, Hemosu, bogu Moavaca, i Melhomu, bogu Amonovih sinova. Nisu hodili mojim putevima, nisu činili ono što je ispravno u mojim očima i nisu se držali mojih odredaba i mojih zakona kao David, Solomonov otac."},
{"number":34, "verse":"Ali neću mu uzeti iz ruke celo carstvo, nego ću ga ostaviti da bude vladar dok je god živ, zbog Davida, mog sluge, kog sam izabrao i koji se držao mojih zapovesti i mojih odredaba."},
{"number":35, "verse":"Iz ruke njegovog sina uzeću carstvo, to jest deset plemena, i daću ga tebi."},
{"number":36, "verse":"A njegovom sinu daću jedno pleme, da bi David, moj sluga, uvek imao svetiljku preda mnom u Jerusalimu, gradu koji sam sebi izabrao da tamo prebiva moje ime."},
{"number":37, "verse":"Tebe ću uzeti da vladaš nad svim što ti duša želi i bićeš car nad Izraelom."},
{"number":38, "verse":"Ako budeš slušao sve što ti zapovedam, ako budeš hodio mojim putevima i činio ono što je ispravno u mojim očima, držeći se mojih odredaba i mojih zapovesti, kao što je činio David, moj sluga, ja ću biti s tobom i sagradiću ti trajan dom, kao što sam sagradio Davidu, i daću ti Izrael."},
{"number":39, "verse":"Poniziću Davidove potomke zbog njihovih zlih dela, ali ne zauvek.”"},
{"number":40, "verse":"Zato je Solomon hteo da pogubi Jerovoama, ali Jerovoam je ustao i pobegao u Egipat kod Sisaka, cara Egipta, i ostao je u Egiptu sve do Solomonove smrti."},
{"number":41, "verse":"Ostala Solomonova dela, sve što je činio i sva njegova mudrost, zar nije sve to zapisano u knjizi o Solomonovim delima?"},
{"number":42, "verse":"Solomon je četrdeset godina vladao u Jerusalimu nad celim Izraelom."},
{"number":43, "verse":"Zatim je Solomon počinuo kod svojih praočeva i bio je sahranjen u gradu svog oca Davida. Umesto njega počeo je da vlada njegov sin Rovoam. "}
]},{"id":"12", "title": "1. Carevima 12","verses": [
{"number":1, "verse":"Rovoam je otišao u Sihem, jer je tamo došao ceo Izrael da ga postavi za cara."},
{"number":2, "verse":"To je čuo Jerovoam, Navatov sin, dok je još bio u Egiptu. Jerovoam je, naime, pobegao od cara Solomona i boravio je u Egiptu."},
{"number":3, "verse":"Tada su poslali po njega i pozvali ga. Tako su Jerovoam i ceo izraelski zbor došli i obratili se Rovoamu:"},
{"number":4, "verse":"„Tvoj otac je stavio na nas težak jaram, a ti nam sada olakšaj tešku službu i težak jaram koji je tvoj otac stavio na nas, pa ćemo ti služiti.”"},
{"number":5, "verse":"A on im je rekao: „Idite, i za tri dana opet dođite kod mene.” I narod je otišao."},
{"number":6, "verse":"Car Rovoam se posavetovao sa starijim ljudima koji su bili u službi njegovog oca Solomona dok je bio živ i upitao ih je: „Šta vi savetujete da odgovorim ovom narodu?”"},
{"number":7, "verse":"Oni su mu ovako odgovorili: „Ako danas pokažeš da si spreman da budeš sluga ovom narodu i da mu služiš, ako udovoljiš tim ljudima i obratiš im se lepim rečima, oni će zauvek biti tvoje sluge.”"},
{"number":8, "verse":"Ali on je odbacio savet koji su mu dali stariji ljudi i posavetovao se s mlađim ljudima koji su odrasli s njim i koji su bili u njegovoj službi."},
{"number":9, "verse":"On ih je upitao: „Šta vi savetujete da odgovorimo ovom narodu koji mi je rekao: ‘Olakšaj jaram koji je tvoj otac stavio na nas’?”"},
{"number":10, "verse":"A mlađi ljudi koji su odrasli s njim odgovorili su mu: „Narodu koji ti je rekao: ‘Tvoj otac je stavio na nas težak jaram, a ti nam ga olakšaj’, ovako kaži: ‘Moj mali prst deblji je od bedara mog oca."},
{"number":11, "verse":"Moj otac je stavio na vas težak jaram, a ja ću vaš jaram učiniti još težim. Moj otac vas je šibao bičevima, a ja ću vas šibati bodljikavim bičevima’.”"},
{"number":12, "verse":"Trećeg dana Jerovoam i ceo narod došli su kod Rovoama, kao što je car i rekao: „Dođite opet kod mene za tri dana.”"},
{"number":13, "verse":"Tada je car oštro odgovorio narodu, odbacivši savet koji su mu dali stariji ljudi."},
{"number":14, "verse":"Odgovorio im je kako su ga savetovali mlađi ljudi: „Moj otac je stavio na vas težak jaram, a ja ću vaš jaram učiniti još težim. Moj otac vas je šibao bičevima, a ja ću vas šibati bodljikavim bičevima.”"},
{"number":15, "verse":"Car nije poslušao narod, jer je Gospod tako vodio događaje. Gospod je to učinio kako bi ispunio svoju reč koju je preko Ahije iz Siloma rekao Jerovoamu, Navatovom sinu."},
{"number":16, "verse":"Kad je ceo Izrael video da ih car nije poslušao, narod je odgovorio caru: „Šta mi imamo s Davidom? Nemamo mi nasledstvo s Jesejevim sinom. Idi svojim bogovima Izraele! A ti, Davide, brini se za svoj dom!” Svi su Izraelci otišli u svoje šatore."},
{"number":17, "verse":"Izraelovi sinovi koji su živeli u Judinim gradovima ostali su pod vlašću Rovoama."},
{"number":18, "verse":"Zatim je car Rovoam poslao k njima Adorama, koji je nadgledao one koji su bili određeni za prinudni rad, ali ga je ceo Izrael zasuo kamenjem tako da je poginuo. Car Rovoam je uspeo da se popne na kola i da pobegne u Jerusalim."},
{"number":19, "verse":"Izraelci su ustrajali u svojoj pobuni protiv Davidovog doma, i to traje sve do današnjeg dana."},
{"number":20, "verse":"Kad je ceo Izrael čuo da se Jerovoam vratio, poslali su po njega i pozvali ga u zbor pa su ga postavili za cara nad celim Izraelom. Samo je Judino pleme pristalo uz Davidov dom."},
{"number":21, "verse":"Čim je Rovoam došao u Jerusalim, okupio je ceo Judin dom i Venijaminovo pleme, sto osamdeset hiljada odabranih ratnika, da bi se borili protiv Izraelovog doma i da bi vratili carstvo Rovoamu, Solomonovom sinu."},
{"number":22, "verse":"Tada je Semaji, Božjem čoveku, došla reč Gospodnja:"},
{"number":23, "verse":"„Kaži Rovoamu, Solomonovom sinu, Judinom caru, i celom Judinom i Venijaminovom domu i ostalom narodu:"},
{"number":24, "verse":"‘Ovako kaže Gospod: ‘Ne idite i ne borite se protiv svoje braće, Izraelovih sinova. Vratite se svaki svojoj kući, jer sam ja tako vodio stvari’.” Oni su poslušali Gospodnju reč i vratili se svojim kućama kao što im je Gospod rekao."},
{"number":25, "verse":"Jerovoam je utvrdio Sihem u brdovitom području Jefrema i nastanio se u njemu. Zatim je otišao odande i utvrdio Fanuil."},
{"number":26, "verse":"Jerovoam je rekao u svom srcu: „Sad će se carstvo vratiti Davidovom domu."},
{"number":27, "verse":"Ako ovaj narod i dalje bude išao u Jerusalim da prinosi žrtve u Gospodnjem domu, srce ovog naroda vratiće se njihovom gospodaru Rovoamu, Judinom caru, pa će me ubiti, a oni će se vratiti Rovoamu, Judinom caru.”"},
{"number":28, "verse":"Pošto se posavetovao, car je načinio dva zlatna teleta i rekao narodu: „Ne treba više da se mučite da idete u Jerusalim. Evo tvog boga, Izraele, koji te je izveo iz egipatske zemlje.”"},
{"number":29, "verse":"Jedno tele postavio je u Vetilju, a drugo u Danu."},
{"number":30, "verse":"Tako je narod počeo da čini greh, i išao je k jednom teletu sve do Dana."},
{"number":31, "verse":"Jerovoam je načinio svetilište, uzvišicu i postavio za sveštenike ljude iz običnog naroda, koji nisu bili Levijevi sinovi."},
{"number":32, "verse":"On je uveo praznik u osmom mesecu, petnaestog dana u mesecu, kao što je bio praznik koji se slavio u Judi, da bi prinosio žrtve na oltaru koji je načinio u Vetilju, da bi prinosio žrtve teladima koje je načinio. I postavio je sveštenike u Vetilju da služe na obrednim visinama koje je načinio."},
{"number":33, "verse":"Petnaestog dana osmog meseca, meseca koji je sam izabrao, prineo je žrtve na oltaru koji je načinio u Vetilju. On je uveo praznik za Izraelove sinove i prinosio je na oltaru žrtve i kad. "}
]},{"id":"13", "title": "1. Carevima 13","verses": [
{"number":1, "verse":"Jedan Božji čovek je po Gospodnjoj reči došao iz Jude u Vetilj kad je Jerovoam stajao pored oltara da prinosi kad."},
{"number":2, "verse":"On je po Gospodnjoj reči povikao prema oltaru: „Oltare, oltare! Ovako kaže Gospod: ‘Evo, u Davidovom domu rodiće se sin koji će se zvati Josija. On će na tebi žrtvovati sveštenike koji služe na obrednim uzvišicama i koji na tebi prinose kad, i na tebi će spaliti ljudske kosti’.”"},
{"number":3, "verse":"Tog je dana dao i znak: „Ovo je znak koji je Gospod dao: Evo, oltar će se raspasti, i prosuće se masni pepeo koji je na njemu.”"},
{"number":4, "verse":"Kad je car Jerovoam čuo reči koje je Božji čovek objavio protiv oltara u Vetilju, ispruži ruku stojeći pored oltara i reče: „Uhvatite ga!” I čim je ispružio ruku prema onom čoveku, ruka mu se osušila i više nije mogao da je privuče k sebi."},
{"number":5, "verse":"Oltar se raspao, a masni pepeo s oltara prosuo se, prema znaku koji je po Gospodnjoj reči dao Božji čovek."},
{"number":6, "verse":"Car ovako reče Božjem čoveku: „Molim te, umilostivi lice Gospoda, svog Boga, i moli se za mene da mi ozdravi ruka.” Tada je Božji čovek umilostivio Gospodnje lice i caru je ozdravila ruka tako da je bila kao i ranije."},
{"number":7, "verse":"Car reče Božjem čoveku: „Pođi sa mnom mojoj kući da se okrepiš, a daću ti i dar.”"},
{"number":8, "verse":"Ali Božji čovek odgovori caru: „Da mi daš i polovinu svoje kuće, ne bih pošao s tobom niti bih jeo hleb niti bih pio vodu na ovom mestu."},
{"number":9, "verse":"Jer ovako mi je zapoveđeno po Gospodnjoj reči: ‘Ne jedi hleb i ne pij vodu niti se vraćaj putem kojim si došao’.”"},
{"number":10, "verse":"Tako je otišao drugim putem i nije se vratio putem kojim je došao u Vetilj."},
{"number":11, "verse":"U Vetilju je živeo jedan stari prorok. Njegovi sinovi došli su kod njega i ispričali mu sve što je Božji čovek učinio tog dana u Vetilju i šta je rekao caru. Kad su sve to ispričali svom ocu,"},
{"number":12, "verse":"on ih upita: „Kojim je putem otišao?” Njegovi sinovi su mu pokazali kojim je putem otišao Božji čovek koji je bio došao iz Jude."},
{"number":13, "verse":"A on reče svojim sinovima: „Osedlajte mi magarca.” Oni su mu osedlali magarca i on ga je uzjahao."},
{"number":14, "verse":"Zatim je pošao za Božjim čovekom i našao ga kako sedi pod jednim velikim drvetom. Tada ga upita: „Jesi li ti Božji čovek koji je došao iz Jude?” A on odgovori: „Jesam.”"},
{"number":15, "verse":"On mu reče: „Pođi sa mnom mojoj kući da pojedeš malo hleba.”"},
{"number":16, "verse":"Ali on odgovori: „Ne mogu se vratiti s tobom niti mogu ući u tvoju kuću. Ne mogu jesti hleb niti piti vodu s tobom u ovom mestu,"},
{"number":17, "verse":"jer mi je po Gospodnjoj reči zapoveđeno: ‘He jedi hleb niti pij vodu tamo i ne vraćaj se putem kojim si došao’.”"},
{"number":18, "verse":"On mu na to reče: „I ja sam prorok kao i ti, i anđeo mi je po Gospodnjoj reči kazao: ‘Vrati ga sa sobom kući da jede hleb i da pije vodu’.” Ali on ga je prevario."},
{"number":19, "verse":"Taj prorok se vratio s njim da jede hleb i pije vodu u njegovoj kući."},
{"number":20, "verse":"Dok su sedeli za stolom, Gospodnja reč došla je proroku koji ga je doveo nazad."},
{"number":21, "verse":"On povika Božjem čoveku koji je došao iz Jude: „Ovako kaže Gospod: ‘Zato što si se pobunio protiv Gospodnje naredbe i nisi izvršio zapovest koju ti je dao Gospod, tvoj Bog,"},
{"number":22, "verse":"nego si se vratio da jedeš hleb i piješ vodu u mestu za koje ti je bilo rečeno: ‘Ne jedi hleb niti pij vodu tamo’, tvoje mrtvo telo neće biti sahranjeno u grob tvojih praočeva’.”"},
{"number":23, "verse":"Nakon što se prorok koji se vratio najeo hleba i napio vode, prorok koji ga je doveo nazad osedlao mu je magarca."},
{"number":24, "verse":"On je otišao, ali ga je na putu napao lav i usmrtio ga. Njegovo telo ležalo je bačeno na putu, a magarac i lav stajali su pored njega."},
{"number":25, "verse":"Ljudi koji su prolazili tuda videli su mrtvo telo kako leži na putu i lava kako stoji pored tela. Otišavši odande, ispričali su to u gradu u kom je živeo stari prorok."},
{"number":26, "verse":"Kad je to čuo prorok koji ga je doveo nazad, rekao je: „To je Božji čovek koji se pobunio protiv Gospodnje naredbe. Gospod je dao da ga lav rastrgne i ubije, po reči koju mu je Gospod rekao.”"},
{"number":27, "verse":"Zatim reče svojim sinovima: „Osedlajte mi magarca.” Oni su ga osedlali."},
{"number":28, "verse":"Onda je otišao i našao njegovo mrtvo telo bačeno na putu i magarca i lava kako stoje pored njega. Lav nije pojeo telo niti je rastrgao magarca."},
{"number":29, "verse":"Prorok je podigao telo Božjeg čoveka, stavio ga na magarca i odneo nazad. Tako je stari prorok došao u grad da ga oplače i sahrani."},
{"number":30, "verse":"Položio je telo u svoj grob, a onda su ga oplakivali: „Jao, brate moj!”"},
{"number":31, "verse":"Kada ga je sahranio, svojim sinovima je rekao: „Kad umrem sahranite me u grob u kom je sahranjen Božji čovek. Moje kosti položite pored njegovih kostiju."},
{"number":32, "verse":"Jer će se sigurno ispuniti ono što je on po Gospodnjoj reči objavio protiv oltara u Vetilju i protiv svih svetilišta, svih uzvišica u samarijskim gradovima.”"},
{"number":33, "verse":"Posle ovog događaja Jerovoam se nije vratio sa svog zlog puta, već je i dalje ljude iz običnog naroda postavljao za sveštenike na obrednim uzvišicama. Svakoga ko je to hteo opunomoćio je da služi kao sveštenik i rekao mu: “Budi i ti sveštenik na obrednim uzvišicama.”"},
{"number":34, "verse":"To je Jerovoamov dom odvelo u greh i to je bio razlog da se njegov dom zatre i istrebi s lica zemlje. "}
]},{"id":"14", "title": "1. Carevima 14","verses": [
{"number":1, "verse":"U to vreme razboleo se Avija, Jerovoamov sin."},
{"number":2, "verse":"Jerovoam reče svojoj ženi: „Molim te, ustani i preruši se tako da se ne prepozna da si Jerovoamova žena, pa idi u Silom. Tamo je prorok Ahija koji mi je rekao da ću biti car nad ovim narodom."},
{"number":3, "verse":"Ponesi deset hlebova, posute kolače i posudu s medom, pa idi k njemu. On će ti sigurno reći šta će biti s detetom.”"},
{"number":4, "verse":"Jerovoamova žena je učinila tako. Ustala je, otišla u Silom i došla u Ahijinu kuću. On zbog starosti više nije video."},
{"number":5, "verse":"Ali Gospod reče Ahiji: „Evo, dolazi Jerovoamova žena da te pita za svog bolesnog sina. Reci joj tako i tako. A kad dođe, pretvaraće se da je neka druga.”"},
{"number":6, "verse":"Čim je Ahija čuo njene korake dok je ulazila na vrata, reče joj: „Uđi, Jerovoamova ženo. Zašto se pretvaraš da si neka druga kad sam poslan da ti kažem lošu vest?"},
{"number":7, "verse":"Idi i reci Jerovoamu: ‘Ovako kaže Gospod, Izraelov Bog: ‘Ja sam te podigao iz tvog naroda da bih te postavio za vođu svog naroda Izraela"},
{"number":8, "verse":"i otrgnuo sam carstvo od Davidovog doma i dao ga tebi. Ali ti nisi bio kao moj sluga David, koji se držao mojih zapovesti i bio mi odan svim svojim srcem, i činio samo ono što je ispravno u mojim očima,"},
{"number":9, "verse":"nego si počeo da postupaš gore od svih koji su bili pre tebe. Otišao si i načinio sebi drugog boga i livene likove da bi me vređao, a meni si okrenuo leđa."},
{"number":10, "verse":"Zato ću pustiti zlo na Jerovoamov dom i zatrću Jerovoamu svo muško,* čak i one najmanje i bezvredne u Izraelu, i počistiću Jerovoamov dom kao što se čisti izmet, dok ne bude sasvim uklonjen."},
{"number":11, "verse":"Ko iz Jerovoamovog doma umre u gradu, poješće ga psi, a ko umre u polju, poješće ga ptice nebeske, jer tako kaže Gospod.’"},
{"number":12, "verse":"A ti ustani i idi kući. Kad svojim nogama kročiš u grad, dete će umreti."},
{"number":13, "verse":"Ceo Izrael plakaće za njim i sahraniće ga, i samo će on od Jerovoamovog doma biti položen u grob, jer se u Jerovoamovom domu samo na njemu našlo nešto dobra pred Gospodom, Izraelovim Bogom."},
{"number":14, "verse":"Gospod će podići sebi cara nad Izraelom koji će tog dana istrebiti Jerovoamov dom. I zar se to ne dešava već sada?"},
{"number":15, "verse":"Gospod će udariti Izrael da će se zaljuljati kao trska u vodi. Iščupaće Izrael iz ove dobre zemlje koju je dao njihovim praočevima i rasejaće ih s one strane reke, jer su načinili sebi obredna debla i time vređali Gospoda."},
{"number":16, "verse":"Napustiće Izrael zbog greha koje je činio Jerovoam i kojima je naveo Izrael na greh.”"},
{"number":17, "verse":"Tada je Jerovoamova žena ustala i vratila se u Tersu. Kad je stala na kućni prag, dečak je umro."},
{"number":18, "verse":"Sahranili su ga i ceo Izrael je plakao za njim, po Gospodnjoj reči koju je rekao preko proroka Ahije, svog sluge."},
{"number":19, "verse":"Ostala Jerovoamova dela, kako je ratovao i kako je vladao, sve je to zapisano u dnevnicima careva Izraela."},
{"number":20, "verse":"Jerovoam je vladao dvadeset i dve godine, a zatim je počinuo kod svojih praočeva. Umesto njega počeo je da vlada njegov sin Nadav."},
{"number":21, "verse":"Rovoam, Solomonov sin, bio je car u Judi. On je imao četrdeset i jednu godinu kad je počeo da vlada, i vladao je sedamnaest godina u Jerusalimu, gradu koji je Gospod izabrao između svih Izraelovih plemena da tamo prebiva njegovo ime. Njegova majka zvala se Nama i bila je Amonka."},
{"number":22, "verse":"Judin narod je činio ono što je zlo u Gospodnjim očima, tako da su svojim gresima izazivali njegovu ljubomoru više nego svi njihovi praočevi,"},
{"number":23, "verse":"jer su i oni gradili sebi obredne uzvišice i postavljali obredne stubove i obredna debla na svakom visokom brdu i pod svakim zelenim drvetom."},
{"number":24, "verse":"U zemlji je bilo čak i hramskih bludnika. Narod je činio sve odvratne stvari onih naroda koje je Gospod oterao ispred Izraelovih sinova."},
{"number":25, "verse":"Pete godine Rovoamovog carovanja Sisak, car Egipta, napao je Jerusalim."},
{"number":26, "verse":"On je uzeo blago iz Gospodnjeg doma i blago iz carevog dvora, sve je uzeo. Uzeo je i sve zlatne štitove koje je napravio Solomon."},
{"number":27, "verse":"Posle toga, car Rovoam je umesto njih napravio bakarne štitove i predao ih na čuvanje zapovednicima telesne straže,* koja je stražarila na ulazu u carev dvor."},
{"number":28, "verse":"Kad god je car išao u Gospodnji dom, telesna straža ih je nosila, a kasnije ih je vraćala u stražarnicu telesne straže."},
{"number":29, "verse":"Ostala Rovoamova dela i sve što je činio, zar to nije zapisano u dnevnicima Judinih careva?"},
{"number":30, "verse":"Sve vreme vodio se rat između Rovoama i Jerovoama."},
{"number":31, "verse":"Rovoam je počinuo kod svojih praočeva i bio je sahranjen kod svojih praočeva u Davidovom gradu. Njegova majka zvala se Nama i bila je Amonka. Umesto njega počeo je da vlada njegov sin Avijam. "}
]},{"id":"15", "title": "1. Carevima 15","verses": [
{"number":1, "verse":"Osamnaeste godine vladanja Jerovoama, Navatovog sina, Avijam je postao car nad Judom."},
{"number":2, "verse":"On je tri godine vladao u Jerusalimu. Njegova majka zvala se Maha i bila je Avesalomova unuka."},
{"number":3, "verse":"Avijam je činio sve grehe koje je činio njegov otac pre njega, i nije bio celim srcem odan Gospodu, njegovom Bogu, kao što je to bio David, njegov praotac."},
{"number":4, "verse":"Ali mu je Gospod, njegov Bog, zbog Davida dao svetiljku u Jerusalimu tako što je podigao njegovog sina nakon njega i sačuvao Jerusalim,"},
{"number":5, "verse":"jer je David činio ono što je ispravno u Gospodnjim očima i celog svog života nije odstupio ni od čega što mu je on zapovedio, osim u slučaju onoga što je bilo s Urijom Hetejinom."},
{"number":6, "verse":"Između Rovoama i Jerovoama vodio se rat celog Rovoamovog života."},
{"number":7, "verse":"Ostala Avijamova dela i sve što je učinio, zar nije sve to zapisano u dnevnicima Judinih careva? Između Avijama i Jerovoama takođe se vodio rat."},
{"number":8, "verse":"Avijam je počinuo kod svojih praočeva i sahranili su ga u Davidovom gradu. Umesto njega počeo je da vlada njegov sin Asa."},
{"number":9, "verse":"Dvadesete godine vladanja Jerovoama, cara Izraela, Asa je postao Judin car."},
{"number":10, "verse":"On je četrdeset i jednu godinu vladao u Jerusalimu. Njegova baka zvala se Maha i bila je Avesalomova unuka."},
{"number":11, "verse":"Asa je činio ono što je ispravno u Gospodnjim očima, poput Davida, svog praoca."},
{"number":12, "verse":"Proterao je iz zemlje hramske bludnike i uklonio sve odvratne idole koje su načinili njegovi praočevi."},
{"number":13, "verse":"Svoju baku Mahu svrgnuo je s položaja carice majke, jer je načinila jezivog idola za obožavanje obrednog debla. Asa je posekao njenog jezivog idola i spalio ga u dolini Kedron."},
{"number":14, "verse":"Ali obredne uzvišice nije uklonio. Ipak, Asa je čitavog svog života celim srcem bio odan Gospodu."},
{"number":15, "verse":"On je u Gospodnji dom uneo stvari koje je posvetio njegov otac i stvari koje je sam posvetio: srebro, zlato i posuđe."},
{"number":16, "verse":"Između Ase i Vase, cara Izraela, vodio se rat celog njihovog života."},
{"number":17, "verse":"Vasa, car Izraela, došao je na Judu i počeo da utvrđuje Ramu da niko ne bi mogao da odlazi od Ase, Judinog cara, niti da dolazi kod njega."},
{"number":18, "verse":"Tada je Asa uzeo sve srebro i zlato koje je ostalo u riznicama Gospodnjeg doma i u riznicama carevog dvora i dao ga svojim slugama. Zatim ih je poslao sirijskom caru Ven-Adadu, sinu Tavrimona, Esionovog sina, koji je živeo u Damasku, i poručio mu:"},
{"number":19, "verse":"„Postoji savez između mene i tebe, između mog oca i tvog oca. Evo, šaljem ti na dar srebro i zlato. Hajde, raskini svoj savez s Vasom, carem Izraela, tako da ode od mene.”"},
{"number":20, "verse":"Ven-Adad je poslušao cara Asu i poslao zapovednike svoje vojske na izraelske gradove. On je pokorio Ijon, Dan, Avel-Vetmahu i sav Hinerot, svu Neftalimovu zemlju."},
{"number":21, "verse":"Kad je Vasa to saznao, odmah je prestao da utvrđuje Ramu i ostao je u Tersi."},
{"number":22, "verse":"Car Asa je okupio sav Judin narod, ne izuzimajući nikoga. Oni su odneli kamenje i drvnu građu kojima je Vasa utvrđivao Ramu. Car Asa je time počeo da utvrđuje Venijaminovu Gavu i Mispu."},
{"number":23, "verse":"Ostala Asina dela, svi njegovi poduhvati, sve što je učinio i koje je gradove izgradio, zar nije sve to zapisano u dnevnicima Judinih careva? U starosti su mu obolele noge."},
{"number":24, "verse":"Asa je počinuo kod svojih praočeva i bio je sahranjen kod svojih praočeva u gradu Davida, svog praoca. Umesto njega počeo je da vlada njegov sin Josafat."},
{"number":25, "verse":"Nadav, Jerovoamov sin, postao je car nad Izraelom druge godine Asinog vladanja nad Judom, i vladao je nad Izraelom dve godine."},
{"number":26, "verse":"On je činio ono što je zlo u Gospodnjim očima i išao je putem svog oca, čineći njegove grehe kojima je naveo Izrael na greh."},
{"number":27, "verse":"Vasa, Ahijin sin, iz Isaharovog doma, počeo je da kuje zaveru protiv njega. Vasa ga je ubio kod Givetona, koji je pripadao Filistejima, dok su Nadav i svi Izraelci opsedali Giveton."},
{"number":28, "verse":"Vasa ga je ubio treće godine Asinog vladanja nad Judom, i počeo je da vlada umesto njega."},
{"number":29, "verse":"Čim je postao car, pobio je ceo Jerovoamov dom. Od Jerovoamovog doma nije poštedeo ništa što diše, sve ih je istrebio, prema reči koju je Gospod rekao preko svog sluge Ahije iz Siloma,"},
{"number":30, "verse":"zbog Jerovoamovih greha koje je počinio i kojima je naveo Izrael na greh i zbog njegovih uvreda kojima je izazivao Gospoda, Izraelovog Boga."},
{"number":31, "verse":"Ostala Nadavova dela i sve što je činio, zar nije sve to zapisano u dnevnicima careva Izraela?"},
{"number":32, "verse":"Između Ase i Vase, cara Izraela, vodio se rat celog njihovog života."},
{"number":33, "verse":"Treće godine Asinog vladanja nad Judom, Vasa, Ahijin sin, postao je car nad celim Izraelom u Tersi i vladao je dvadeset i četiri godine."},
{"number":34, "verse":"On je činio ono što je zlo u Gospodnjim očima i išao je putem Jerovoama, čineći njegove grehe kojima je naveo Izrael na greh. "}
]},{"id":"16", "title": "1. Carevima 16","verses": [
{"number":1, "verse":"Tada je Juju, Ananijevom sinu, došla Gospodnja reč protiv Vase:"},
{"number":2, "verse":"„Ja sam te podigao iz prašine da bih te postavio za vođu svog naroda Izraela, a ti si pošao Jerovoamovim putem i naveo si moj narod Izrael na greh vređajući me svojim gresima."},
{"number":3, "verse":"Zato ću ja počistiti Vasu i njegov dom, i učiniću s njegovim domom kao s domom Jerovoama, Navatovog sina."},
{"number":4, "verse":"Ko iz Vasinog doma umre u gradu, poješće ga psi, a ko iz njegovog doma umre u polju, poješće ga ptice nebeske.”"},
{"number":5, "verse":"Ostala Vasina dela, sve što je činio i svi njegovi poduhvati, zar nije sve to zapisano u dnevnicima careva Izraela?"},
{"number":6, "verse":"Vasa je počinuo kod svojih praočeva i bio je sahranjen u Tersi. Umesto njega počeo je da vlada njegov sin Ila."},
{"number":7, "verse":"Gospodnja reč došla je preko proroka Juja, Ananijevog sina, protiv Vase i njegovog doma zbog sveg zla koje je počinio pred Gospodom, vređajući ga delima svojih ruku, postavši tako poput Jerovoamovog doma, a i zbog toga što je ubio Nadava."},
{"number":8, "verse":"Dvadeset i šeste godine Asinog vladanja nad Judom, Ila, Vasin sin, postao je car nad Izraelom u Tersi i vladao je dve godine."},
{"number":9, "verse":"Njegov sluga Zimrije, zapovednik nad polovinom bojnih kola, skovao je zaveru protiv njega. Dok je Ila bio u Tersi i opijao se u kući Arse, upravitelja svog dvora u Tersi,"},
{"number":10, "verse":"došao je Zimrije, napao ga i ubio, a zatim je počeo da vlada umesto njega. To je bilo dvadeset i sedme godine Asinog vladanja nad Judom."},
{"number":11, "verse":"Čim je počeo da vlada i čim je seo na presto, Zimrije je odmah pobio ceo Vasin dom. Nije mu ostavio nijedno muško,* ni njegovog krvnog osvetnika ni njegovog prijatelja."},
{"number":12, "verse":"Tako je Zimrije istrebio ceo Vasin dom po reči koju je Gospod rekao protiv Vase preko proroka Juja,"},
{"number":13, "verse":"zbog svih greha koje su počinili Vasa i njegov sin Ila, i kojima su naveli Izrael na greh, vređajući Gospoda, Izraelovog Boga, svojim ništavnim idolima."},
{"number":14, "verse":"Ostala Ilina dela i sve što je učinio, zar nije sve to zapisano u dnevnicima careva Izraela?"},
{"number":15, "verse":"Dvadeset i sedme godine Asinog vladanja nad Judom, Zimrije je postao car i vladao je sedam dana u Tersi. U to vreme narod je bio ulogoren ispred Givetona, koji je pripadao Filistejima."},
{"number":16, "verse":"Kad je narod u logoru čuo da je Zimrije skovao zaveru i ubio cara, ceo Izrael je istog dana u logoru postavio Amrija, zapovednika vojske, za cara nad Izraelom."},
{"number":17, "verse":"Tada su Amrije i svi Izraelci otišli od Givetona i počeli sa opsadom Terse."},
{"number":18, "verse":"Kada je Zimrije video da je grad osvojen, otišao je u utvrđenje carskog dvora i zapalio carski dvor. Tako je poginuo"},
{"number":19, "verse":"zbog greha koje je počinio, radeći ono što je zlo u Gospodnjim očima i hodeći Jerovoamovim putem i čineći grehe koje je i on činio i kojima je navodio Izrael na greh."},
{"number":20, "verse":"Ostala Zimrijeva dela i zavera koju je skovao, zar nije sve to zapisano u dnevnicima careva Izraela?"},
{"number":21, "verse":"Tada se izraelski narod podelio na dve strane. Jedan deo naroda pristao je uz Tivniju, Ginatovog sina, koga su hteli da postave za cara, a drugi deo pristao je uz Amrija."},
{"number":22, "verse":"Na kraju je narod koji je pristao uz Amrija nadvladao one koji su pristali uz Tivniju, Ginatovog sina. Tivnija je umro, a Amrije je počeo da vlada."},
{"number":23, "verse":"Trideset i prve godine Asinog vladanja nad Judom, Amrije je postao car nad Izraelom i vladao je dvanaest godina. U Tersi je vladao šest godina."},
{"number":24, "verse":"Zatim je od Semera za dva talanta* srebra kupio samarijsku goru i na njoj počeo da zida grad. Taj grad koji je izgradio nazvao je Samarija* po imenu Semera, gospodara te gore."},
{"number":25, "verse":"Amrije je činio ono što je zlo u Gospodnjim očima i bio je gori od svih koji su bili pre njega."},
{"number":26, "verse":"U svemu je išao putem Jerovoama, Navatovog sina, čineći njegove grehe kojima je naveo Izrael na greh, vređajući Gospoda, Izraelovog Boga, svojim ništavnim idolima."},
{"number":27, "verse":"Ostala Amrijeva dela, sve što je učinio i svi njegovi poduhvati, zar nije sve to zapisano u dnevnicima careva Izraela?"},
{"number":28, "verse":"Amrije je počinuo kod svojih praočeva i bio je sahranjen u Samariji. Umesto njega počeo je da vlada njegov sin Ahav."},
{"number":29, "verse":"Ahav, Amrijev sin, postao je car nad Izraelom trideset i osme godine Asinog vladanja nad Judom. Ahav, Amrijev sin, vladao je dvadeset i dve godine nad Izraelom u Samariji."},
{"number":30, "verse":"On je činio ono što je zlo u Gospodnjim očima, i to više nego svi koji su bili pre njega."},
{"number":31, "verse":"I kao da mu je bilo malo što je činio iste grehe kao i Jerovoam, Navatov sin, nego je još uzeo za ženu Jezavelju, kćer Etvala, cara Sidonaca, i počeo je da služi Valu i da mu se klanja."},
{"number":32, "verse":"Osim toga, podigao je oltar Valu u Valovom hramu koji je sagradio u Samariji."},
{"number":33, "verse":"Ahav je načinio i obredno deblo. Tako je on vređao Gospoda, Izraelovog Boga, više od svih careva Izraela koji su bili pre njega."},
{"number":34, "verse":"U njegovo vreme Hil iz Vetilja sagradio je Jerihon. Aviramom, svojim prvencem, platio je što mu je položio temelj, a Seguvom, svojim najmlađim sinom, platio je što mu je postavio vrata, po reči koju je Gospod rekao preko Isusa, Navinovog sina.* "}
]},{"id":"17", "title": "1. Carevima 17","verses": [
{"number":1, "verse":"Ilija Tesvićanin, jedan od stanovnika Galada, reče Ahavu: „Tako živ bio Gospod, Izraelov Bog, pred kojim stojim, ovih godina neće biti ni rose ni kiše, osim po mojoj reči!”"},
{"number":2, "verse":"Zatim mu je došla Gospodnja reč:"},
{"number":3, "verse":"„Idi odavde i kreni na istok, pa se sakrij kod potoka Horata koji je istočno od Jordana."},
{"number":4, "verse":"Pićeš vodu iz potoka, a gavranima ću zapovediti da te tamo hrane.”"},
{"number":5, "verse":"On je odmah otišao i postupio po Gospodnjoj reči. Otišao je i nastanio se kod potoka Horata koji je istočno od Jordana."},
{"number":6, "verse":"Gavrani su mu donosili hleb i meso ujutru i uveče, a vodu je pio iz potoka."},
{"number":7, "verse":"Ali posle nekog vremena potok je presušio, jer u zemlji nije bilo kiše."},
{"number":8, "verse":"Tada mu je došla Gospodnja reč:"},
{"number":9, "verse":"„Ustani i pođi u Sareptu, koja pripada Sidonu, pa ostani tamo. Zapovedio sam jednoj udovici u tom mestu da te hrani.”"},
{"number":10, "verse":"On je ustao i otišao u Sareptu. Kad je došao do gradskih vrata ugledao je jednu udovicu koja je skupljala drva. On je pozva i reče: „Molim te, donesi mi u posudi malo vode da pijem.”"},
{"number":11, "verse":"Kad je ona pošla da je donese, on joj doviknu: „Molim te, donesi mi i malo hleba!”"},
{"number":12, "verse":"Ona na to reče: „Tako živ bio Gospod, tvoj Bog, nemam hleba već samo šaku brašna u ćupu i malo ulja u krčagu. I evo, hoću da skupim malo drva pa da odem i pripremim nešto sebi i svom sinu da to pojedemo, pa da umremo.”"},
{"number":13, "verse":"Tada joj Ilija reče: „Ne boj se. Idi i učini kako si rekla. Samo najpre od toga napravi meni malu pogaču pa mi je donesi, a posle pripremi nešto sebi i svom sinu."},
{"number":14, "verse":"Jer ovako kaže Gospod, Izraelov Bog: ‘Brašno u ćupu neće se potrošiti niti će ulje u krčagu nestati sve do dana kad Gospod pusti kišu na zemlju’.”"},
{"number":15, "verse":"Ona je otišla i učinila kao što je rekao Ilija. I dugo su imali šta da jedu ona, on i njen dom."},
{"number":16, "verse":"Brašno u ćupu nije se potrošilo niti je ulje u krčagu nestalo, prema reči koju je Gospod rekao preko Ilije."},
{"number":17, "verse":"Posle toga se razboleo sin te žene, kod koje je boravio. Njegova bolest je bivala sve teža tako da je na kraju izdahnuo."},
{"number":18, "verse":"Tada žena reče Iliji: „Zašto si mi to učinio, Božji čoveče? Došao si kod mene da me podsetiš na moj greh i da mi ubiješ sina.”"},
{"number":19, "verse":"Ali on joj reče: „Daj mi svog sina.” Tada ga uze iz njenog naručja, odnese ga u gornju sobu gde je stanovao i položi ga na svoju postelju."},
{"number":20, "verse":"Onda poče da priziva Gospoda: „Gospode, Bože moj, zar ćeš ovoj udovici kod koje boravim naneti zlo i ubiti joj sina?”"},
{"number":21, "verse":"Zatim se tri puta ispruži nad detetom i povikao k Gospodu: „Gospode, Bože moj, molim te neka se u ovo dete vrati život.”"},
{"number":22, "verse":"Gospod je uslišio Ilijin glas tako da se život deteta vratio u njega i on je oživeo."},
{"number":23, "verse":"Tada Ilija uze dete, donese ga iz gornje sobe u kuću i dade ga njegovoj majci, pa reče: „Vidi, tvoj sin je živ.”"},
{"number":24, "verse":"A žena reče Iliji: „Sada zaista znam da si ti Božji čovek i da je Gospodnja reč u tvojim ustima istinita.” "}
]},{"id":"18", "title": "1. Carevima 18","verses": [
{"number":1, "verse":"Posle mnogo vremena, to jest treće godine, Iliji je došla Gospodnja reč: „Idi i pokaži se Ahavu, jer sam odlučio da pustim kišu na zemlju.”"},
{"number":2, "verse":"Tako je Ilija otišao da se pokaže Ahavu. A u Samariji je vladala velika glad."},
{"number":3, "verse":"Ahav je pozvao Avdiju, upravitelja svog dvora. (Avdija se mnogo bojao Gospoda."},
{"number":4, "verse":"Kad je Jezavelja ubijala Gospodnje proroke, Avdija je uzeo sto proroka i sakrio ih u dve pećine, po pedeset u svakoj, i donosio im je hleba i vode.)"},
{"number":5, "verse":"Ahav reče Avdiji: „Obiđi sve izvore i potoke u zemlji. Možda ćemo pronaći malo zelene trave da sačuvamo život konjima i mazgama, da nam ne ugine sva stoka.”"},
{"number":6, "verse":"Tako su se među sobom dogovorili kuda će ići. Ahav je sam otišao jednim putem, a Avdija je otišao drugim putem, isto sam."},
{"number":7, "verse":"Dok je Avdija bio na putu, U susret mu je došao Ilija. Kad ga je Avdija prepoznao, pade ničice i reče: „Jesi li to ti, moj gospodaru Ilija?”"},
{"number":8, "verse":"On mu odgovori: „Ja sam. Idi i reci svom gospodaru: ‘Evo Ilije’.”"},
{"number":9, "verse":"Ali on reče: „Šta sam zgrešio da svog slugu predaješ u ruke Ahavu da me pogubi?"},
{"number":10, "verse":"Tako živ bio Gospod, tvoj Bog, nema naroda ni carstva kuda moj gospodar nije slao da te traže. Kad bi mu rekli: ‘Nije ovde’, tražio bi od tog carstva ili naroda da se zakunu da te nisu našli."},
{"number":11, "verse":"A ti sad kažeš: ‘Idi i reci svom gospodaru: ‘Evo Ilije.’"},
{"number":12, "verse":"Ali kad odem od tebe, Gospodnji Duh će te odneti ko zna gde. Ako odem i kažem Ahavu, a on te ne nađe, sigurno će me ubiti. A tvoj sluga boji se Gospoda od svoje mladosti."},
{"number":13, "verse":"Zar moj gospodar nije čuo šta sam učinio kad je Jezavelja ubijala Gospodnje proroke, kako sam sakrio sto Gospodnjih proroka, po pedeset u svakoj pećini, i donosio im hleba i vode?"},
{"number":14, "verse":"A ti sada kažeš: ‘Idi i reci svom gospodaru: ‘Evo Ilije.’ On će me sigurno ubiti.”"},
{"number":15, "verse":"Ali Ilija reče: „Tako živ bio Gospod nad vojskama pred kojim stojim, danas ću mu se pokazati.”"},
{"number":16, "verse":"Tada je Avdija pošao u susret Ahavu i javio mu vest, a Ahav je krenuo pred Iliju."},
{"number":17, "verse":"Čim Ahav ugleda Iliju, reče mu: „Jesi li ti onaj što donosi nevolju Izraelu?”"},
{"number":18, "verse":"On odgovori: „Ne donosim ja nevolju Izraelu, nego ti i dom tvog oca, jer ste ostavili Gospodnje zapovesti i pošli za likovima Vala."},
{"number":19, "verse":"A sada zapovedi da se k meni na goru Karmil skupi ceo Izrael zajedno s četristo i pedeset Valovih proroka i četristo proroka koji se klanjaju obrednom deblu, koji jedu za Jezaveljinim stolom.”"},
{"number":20, "verse":"Ahav je pozvao sve Izraelove sinove i skupio proroke na gori Karmil."},
{"number":21, "verse":"Tada Ilija pristupi celom narodu i reče: „Dokle ćete hramati na dve strane? Ako je Gospod istiniti Bog, idite za njim, a ako je Val, idite za njim.” Ali narod mu ne odgovori ni reči."},
{"number":22, "verse":"Ilija reče narodu: „Još sam samo ja ostao od Gospodnjih proroka, a Valovih proroka ima četristo i pedeset."},
{"number":23, "verse":"Neka nam sada daju dva junca pa neka oni izaberu sebi jednog junca, neka ga iseku na komade i stave na drva, ali neka ne pale vatru. A ja ću pripremiti drugog junca i staviću ga na drva, ali neću paliti vatru."},
{"number":24, "verse":"Tada vi prizovite ime svog boga, a ja ću prizvati Gospodnje ime. Bog koji odgovori vatrom, to je istiniti Bog.” Na to ceo narod odgovori: „Dobro si rekao.”"},
{"number":25, "verse":"Zatim Ilija reče Valovim prorocima: „Najpre vi izaberite jednog junca i pripremite ga, jer vas je više. I prizovite ime svog boga, ali ne palite vatru.”"},
{"number":26, "verse":"Oni su uzeli junca kog im je dao i pripremili ga, a zatim su od jutra do podne prizivali Valovo ime: „Vale, usliši nas!” Ali nije bilo ni glasa ni odgovora. A oni su hramajući igrali oko oltara koji su načinili."},
{"number":27, "verse":"U podne Ilija poče da im se ruga: „Vičite iz sveg glasa, jer je on bog. Mora da se nešto zamislio, ili treba da obavi nuždu pa je otišao u nužnik. Ili možda spava pa ga treba probuditi!”"},
{"number":28, "verse":"A oni su počeli da viču iz sveg glasa i da se po svom običaju seku bodežima i kopljima dok ih nije oblila krv."},
{"number":29, "verse":"Kad je prošlo podne, i dalje su se ponašali neobično kao da su pali u proročki zanos sve dok nije došlo vreme da se prinese prinos od žita, ali nije bilo ni glasa ni odgovora niti znaka da iko sluša."},
{"number":30, "verse":"Na kraju Ilija reče celom narodu: „Pristupite k meni.” Kad mu je pristupio ceo narod, on je počeo da popravlja Gospodnji oltar koji je bio srušen."},
{"number":31, "verse":"Ilija je uzeo dvanaest kamenova, prema broju plemena sinova Jakova, kome je došla Gospodnja reč: „Ime će ti biti Izrael.”"},
{"number":32, "verse":"Od tih kamenova podigao je oltar u Gospodnje ime. Onda je oko oltara načinio jarak koji je obuhvatao toliko zemlje da se moglo zasejati dve sea mere semena."},
{"number":33, "verse":"Zatim je naslagao drva, isekao junca na komade i stavio ga na drva. Tada reče: „Napunite četiri krčaga vode i izlijte je na žrtvu paljenicu i na drva.”"},
{"number":34, "verse":"Zatim reče: „Učinite to još jednom.” I učinili su to još jednom. Onda opet reče: „Učinite to i treći put.” I učinili su to i treći put."},
{"number":35, "verse":"Voda se razlila svuda oko oltara, a i jarak se napunio vodom."},
{"number":36, "verse":"Kad je došlo vreme da se prinese prinos od žita, prorok Ilija pristupi i reče: „Gospode, Bože Avramov, Isakov i Izraelov, neka se danas obznani da si ti Bog u Izraelu, da sam ja tvoj sluga i da sam sve ovo učinio po tvojoj reči."},
{"number":37, "verse":"Usliši me, Gospode, usliši me da bi ovaj narod znao da si ti, Gospode, istiniti Bog, i da ti obraćaš njihovo srce.”"},
{"number":38, "verse":"Tada dođe vatra od Gospoda i spali žrtvu paljenicu, drva, kamenje i prašinu, i upi vodu iz jarka."},
{"number":39, "verse":"Kad to vide, sav narod pade ničice i reče: „Gospod je istiniti Bog! Gospod je istiniti Bog!”"},
{"number":40, "verse":"A Ilija im reče: „Pohvatajte Valove proroke! Ne dajte nijednom da pobegne!” Oni su ih pohvatali, a Ilija ih je zatim odveo u dolinu Kison i tamo ih pobio."},
{"number":41, "verse":"Zatim Ilija reče Ahavu: „Idi gore, jedi i pij, jer se čuje huka koja najavljuje kišu.”"},
{"number":42, "verse":"Ahav je otišao gore da jede i pije, a Ilija se popeo na vrh Karmila, sagnuo se do zemlje i stavio lice među kolena."},
{"number":43, "verse":"Zatim svom sluzi reče: „Molim te, idi gore i pogledaj prema moru.” On je otišao i pogledao, a zatim rekao: „Ništa se ne vidi.” A on reče: „Idi opet”, i tako sedam puta."},
{"number":44, "verse":"Sedmi put sluga reče: „Eno, mali oblak kao čovečiji dlan diže se s mora.” Tada Ilija reče: „Idi i reci Ahavu: ‘Preži konje i idi da te ne uhvati pljusak’!”"},
{"number":45, "verse":"U međuvremenu nebo se zamračilo od oblaka i vetra, i počeo je jak pljusak. Ahav se popeo na kola i odvezao u Jezrael."},
{"number":46, "verse":"Gospodnja ruka bila je nad Ilijom, i on je podvio skutove haljine svoje i trčao pred Ahavom sve do Jezraela. "}
]},{"id":"19", "title": "1. Carevima 19","verses": [
{"number":1, "verse":"Ahav je ispričao Jezavelji sve što je Ilija učinio i kako je mačem pobio sve proroke."},
{"number":2, "verse":"Tada je Jezavelja poslala glasnika kod Ilije i poručila mu: „Neka mi bogovi učine tako i neka me još teže kazne, ako sutra u ovo doba ne učinim s tvojom dušom ono što si ti učinio s dušom svakog od njih!”"},
{"number":3, "verse":"Ilija se uplašio, pa je ustao i otišao da bi spasao svoju dušu. Kad je došao u Virsaveju, koja je u Judi, ostavio je tamo svog slugu."},
{"number":4, "verse":"Onda je sam otišao u pustinju, jedan dan hoda, i kad je došao tamo, seo je pod jedno drvo. Tada je počeo da se moli da umre: „Dosta mi je! Gospode, uzmi moju dušu, jer nisam ništa bolji od svojih praočeva.”"},
{"number":5, "verse":"Zatim je legao i zaspao pod tim drvetom. Ali gle, jedan anđeo ga dotače i reče mu: „Ustani i jedi.”"},
{"number":6, "verse":"On je pogledao i gle, kod glave mu je bila pogača pečena na užarenom kamenju i krčag vode. Tako je jeo i pio, pa je opet legao."},
{"number":7, "verse":"Gospodnji anđeo dođe još jednom, dotače ga i reče: „Ustani i jedi, jer te čeka težak put.”"},
{"number":8, "verse":"Tako je on ustao, jeo je i pio, pa je okrepljen tom hranom pešačio četrdeset dana i četrdeset noći dok nije došao na goru Božju, na Horiv."},
{"number":9, "verse":"Tamo je ušao u jednu pećinu da u njoj prenoći. Onda mu dođe Gospodnja reč: „Šta radiš tu Ilija?”"},
{"number":10, "verse":"On odgovori: „Revnovao sam za Gospoda, Boga nad vojskama, jer su Izraelovi sinovi ostavili tvoj savez, srušili tvoje oltare, a tvoje proroke pobili mačem. Samo sam ja ostao, a sada i moju dušu traže da uzmu.”"},
{"number":11, "verse":"Ali glas mu reče: „Izađi i stani na goru pred Gospodom.” I gle, Gospod je prolazio, a silan i jak vetar kidao je gore i lomio stene pred Gospodom. Ali Gospod nije bio u vetru. Posle vetra došao je zemljotres. Ali Gospod nije bio u zemljotresu."},
{"number":12, "verse":"Posle zemljotresa došla je vatra. Ali Gospod nije bio u vatri. Posle vatre došao je glas, tih i blag."},
{"number":13, "verse":"Kad ga je Ilija čuo, pokrio je lice ogrtačem pa je izašao iz pećine i stao na ulaz. I gle, taj glas mu reče: „Šta radiš tu Ilija?”"},
{"number":14, "verse":"On odgovori: „Revnovao sam za Gospoda, Boga nad vojskama, jer su Izraelovi sinovi ostavili tvoj savez, srušili tvoje oltare, a tvoje proroke pobili mačem. Samo sam ja ostao, a sada i moju dušu traže da uzmu.”"},
{"number":15, "verse":"Tada mu Gospod reče: „Idi, vrati se istim putem u pustinju blizu Damaska i kad dođeš tamo, pomaži Azaila za cara nad Sirijom."},
{"number":16, "verse":"Juja, Nimsijevog unuka, pomaži za cara nad Izraelom, a Jelisija, Safatovog sina iz Avel-Meola, pomaži za proroka umesto sebe."},
{"number":17, "verse":"Ko umakne Azailovom maču, pogubiće ga Juj, a ko umakne Jujevom maču, pogubiće ga Jelisije."},
{"number":18, "verse":"A ja sam u Izraelu ostavio sedam hiljada ljudi koji nisu savili kolena pred Valom i nisu ga svojim ustima poljubili.”"},
{"number":19, "verse":"Kad je otišao odande, našao je Jelisija, Safatovog sina, kako ore. Pred njim je bilo dvanaest jarmova, a on je bio kod dvanaestog. Ilija mu je prišao i stavio na njega svoj proročki ogrtač."},
{"number":20, "verse":"A on ostavi bikove, potrča za Ilijom i reče mu: „Molim te, pusti me da poljubim svog oca i svoju majku, pa ću onda poći za tobom.” Ilija mu odgovori: „Idi, zar te ja sprečavam u tome?”"},
{"number":21, "verse":"Tako je on otišao od njega, uzeo par bikova i prineo ih na žrtvu, a na drvima od pluga i jarma u koji su bili upregnuti bikovi skuvao je njihovo meso i dao ga narodu da jede. Zatim je ustao, otišao za Ilijom i postao mu sluga. "}
]},{"id":"20", "title": "1. Carevima 20","verses": [
{"number":1, "verse":"Ven-Adad, car Sirije, skupio je svu svoju vojsku, a s njim su bila i trideset i dva cara s konjima i kolima. On je krenuo na Samariju, podigao opsadu oko nje i napao je."},
{"number":2, "verse":"U grad je poslao glasnike kod Ahava, cara Izraela, i poručio mu: „Ovako kaže VenAdad:"},
{"number":3, "verse":"‘Tvoje srebro i tvoje zlato meni pripada, a i tvoje najlepše žene i najlepši sinovi meni pripadaju’.”"},
{"number":4, "verse":"Car Izraela je odgovorio: „Kao što si rekao, moj gospodaru, care, ja pripadam tebi sa svim što imam.”"},
{"number":5, "verse":"Glasnici su opet došli i rekli: „Ovako kaže Ven-Adad: ‘Poslao sam glasnike k tebi i poručio sam ti: ‘Daćeš mi svoje srebro, svoje zlato, svoje žene i svoje sinove’."},
{"number":6, "verse":"Ali ja ću sutra u ovo doba poslati svoje sluge k tebi da dobro pretraže tvoj dvor i kuće tvojih slugu. Oni će uzeti i odneti sve što je dragoceno u tvojim očima.”"},
{"number":7, "verse":"Tada je car Izraela sazvao sve starešine u zemlji i rekao im: „Molim vas, pogledajte i vidite kako ovaj čovek traži nevolju, jer je poslao ljude k meni po moje žene, moje sinove, moje srebro i moje zlato, i ja mu sve to nisam uskratio.”"},
{"number":8, "verse":"Sve starešine i ceo narod rekli su mu: „Nemoj ga poslušati i nemoj pristati.”"},
{"number":9, "verse":"Zato on reče VenAdadovim glasnicima: „Ovako recite mom gospodaru, caru: ‘Sve što si prvi put poručio svom sluzi učiniću, ali ovo ne mogu da učinim’.” Glasnici su otišli i odneli mu odgovor."},
{"number":10, "verse":"Tada je Ven-Adad poslao k njemu glasnike i poručio mu: „Neka mi bogovi učine tako i neka me još teže kazne ako praha od Samarije bude dosta da ceo narod koji je sa mnom dobije po šaku!”"},
{"number":11, "verse":"Car Izraela mu je odgovorio: „Ovako mu recite: ‘Neka se onaj ko se opasuje ne hvali kao onaj ko se već raspasuje’.”"},
{"number":12, "verse":"Kad je Ven-Adad čuo taj odgovor dok je s carevima pio u šatorima, rekao je svojim slugama: „Spremite se za napad!” I počeli su da se spremaju da napadnu grad."},
{"number":13, "verse":"Tada jedan prorok pristupi Ahavu, caru Izraela, i reče: „Ovako kaže Gospod: ‘Jesi li video sve ovo veliko mnoštvo? Evo, danas ću ga predati tebi u ruke, i znaćeš da sam ja Gospod’.”"},
{"number":14, "verse":"Na to Ahav reče: „Preko koga?” A on odgovori: „Ovako kaže Gospod: ‘Preko mladića koji su u službi knezova pokrajina’.” Na kraju Ahav još upita: „Ko će započeti bitku?” A on odgovori: „Ti!”"},
{"number":15, "verse":"Tada je Ahav prebrojao mladiće koji su u službi knezova pokrajina i bilo ih je dvesta trideset i dva. Zatim je prebrojao ceo narod, sve Izraelove sinove, i bilo ih je sedam hiljada."},
{"number":16, "verse":"Oni su izašli u podne dok se Ven-Adad opijao u šatorima zajedno s trideset i dva cara koji su došli da mu pomognu."},
{"number":17, "verse":"Najpre su izašli mladići koji su u službi knezova pokrajina. Ven-Adad je poslao svoje ljude, i oni su mu javili: „Izašli su neki ljudi iz Samarije.”"},
{"number":18, "verse":"Na to on reče: „Ako su izašli radi mira, pohvatajte ih žive; ako su izašli radi bitke, opet ih pohvatajte žive.”"},
{"number":19, "verse":"Iz grada su izašli mladići koji su u službi knezova pokrajina i vojska koja je išla za njima."},
{"number":20, "verse":"Svaki je napao svog protivnika, tako da su Sirijci počeli da beže, a Izraelci su krenuli u poteru za njima. Ali Ven-Adad, car Sirije, uspeo je da pobegne na konju zajedno s konjanicima."},
{"number":21, "verse":"Tada je izašao i car Izraela i udario na konje i kola, tako da su Sirijci pretrpeli veliki poraz."},
{"number":22, "verse":"Posle toga prorok je došao kod cara Izraela i rekao mu: „Idi, ojačaj svoje snage, razmisli pa vidi šta ćeš činiti, jer će početkom godine car Sirije opet doći na tebe.”"},
{"number":23, "verse":"Sluge cara Sirije rekle su svom caru: „Njihov Bog je Bog gora. Zato su bili jači od nas. Ali ako se budemo borili protiv njih u ravnici, videćeš da ćemo biti jači od njih."},
{"number":24, "verse":"Učini dakle ovako: Ukloni careve s njihovih mesta i umesto njih postavi namesnike."},
{"number":25, "verse":"A ti skupi sebi vojsku kao što je bila ona koju si izgubio, i isto toliko konja i kola. Onda povedimo bitku s njima u ravnici, pa ćeš videti da ćemo biti jači od njih.” On ih je poslušao i učinio tako."},
{"number":26, "verse":"Početkom godine Ven-Adad je skupio Sirijce i krenuo u Afek u bitku protiv Izraela."},
{"number":27, "verse":"Izraelovi sinovi su se takođe sa kupili, snabdeli se svim što im je bilo potrebno i izašli pred njih. Izraelovi sinovi ulogorili su se ispred njih kao dva mala stada koza, a Sirijci su prekrili zemlju."},
{"number":28, "verse":"Tada je Božji čovek došao kod cara Izraela i rekao mu: „Ovako kaže Gospod: ‘Zato što Sirijci kažu: ‘Gospod je Bog gora, a ne Bog ravnica’, sve ovo veliko mnoštvo predaću tebi u ruke, i znaćete da sam ja Gospod’.”"},
{"number":29, "verse":"Sedam dana bili su ulogoreni jedni naspram drugih. A sedmog dana počela je bitka i Izraelovi sinovi su u jednom danu pobili sto hiljada Sirijaca pešaka."},
{"number":30, "verse":"Oni koji su ostali pobegli su u grad Afek, ali zidine su se srušile na dvadeset i sedam hiljada ljudi koji su ostali. Ven-Adad je pobegao u grad i sakrio se u najskrovitiju sobu."},
{"number":31, "verse":"Njegove sluge su mu rekle: „Evo, čuli smo da su carevi Izraelovog doma milostivi carevi. Molimo te, hajde da opašemo kostret oko bedara i stavimo sebi konopce oko vrata, pa da izađemo pred cara Izraela. Možda će ti poštedeti dušu.”"},
{"number":32, "verse":"Tako su opasali kostret oko bedara i stavili sebi konopce oko vrata, pa su došli pred cara Izraela i rekli: „Tvoj sluga Ven-Adad rekao je: ‘Molim te, poštedi mi dušu’.” A on reče: „Je li on još živ? To mi je brat.”"},
{"number":33, "verse":"Oni su to shvatili kao dobar znak i zaključili su da zaista tako misli, pa su rekli: „Ven-Adad ti je brat.” A on reče: „Idite i dovedite ga.” Tada je Ven-Adad došao k njemu i on ga je pozvao u svoja kola."},
{"number":34, "verse":"Ven-Adad mu reče: „Vratiću gradove koje je moj otac uzeo tvom ocu, a ti izaberi sebi ulice u Damasku kao što je moj otac sebi izabrao u Samariji.” Tada Ahav odgovori: „Sklopimo savez pod tim uslovima pa ću te pustiti da ideš.” Tako je sklopio savez s njim i pustio ga da ide."},
{"number":35, "verse":"Jedan od proročkih sinova reče svom drugu po Gospodnjoj reči: „Molim te, udari me.” Ali ovaj nije hteo da ga udari."},
{"number":36, "verse":"A on mu reče: „Zato što nisi poslušao Gospodnji glas, kad odeš od mene, ubiće te lav.” I kad je ovaj otišao od njega, napao ga je lav i ubio ga."},
{"number":37, "verse":"Zatim nađe drugog čoveka i reče mu: „Molim te, udari me.” I ovaj ga je udario i ranio."},
{"number":38, "verse":"Tada je prorok otišao i stao pored puta da dočeka cara, a preko očiju je stavio povez da ga ne prepoznaju."},
{"number":39, "verse":"Kad je car prolazio, on povika caru: „Tvoj sluga se našao usred bitke, i gle, jedan čovek je istupio iz bojnih redova, doveo mi nekog čoveka i rekao: ‘Čuvaj ovog čoveka. Ako nestane, tvoja duša biće umesto njegove duše ili ćeš platiti talant* srebra.’"},
{"number":40, "verse":"I dok je tvoj sluga radio ovo i ono, ovaj je nestao.” Na to mu car Izraela reče: „To ti je presuda. Sam si je doneo.”"},
{"number":41, "verse":"Tada je prorok brzo skinuo povez s očiju i car Izraela je prepoznao da je on jedan od proroka."},
{"number":42, "verse":"On reče caru: „Ovako kaže Gospod: ‘Zato što si pustio iz svoje ruke čoveka koga sam odredio da se pogubi, tvoja duša biće umesto njegove duše i tvoj narod umesto njegovog naroda’.”"},
{"number":43, "verse":"Tako se car Izraela uputio svojoj kući zlovoljan i potišten, i došao je u Samariju. "}
]},{"id":"21", "title": "1. Carevima 21","verses": [
{"number":1, "verse":"Posle toga dogodilo se ovo: Navutej Jezraelac imao je vinograd u Jezraelu, pored dvora Ahava, cara Samarije."},
{"number":2, "verse":"Ahav reče Navuteju: „Daj mi svoj vinograd da mi služi kao bašta, jer je blizu moje kuće, a ja ću ti za njega dati bolji vinograd. Ili ako više voliš, daću ti novac za njega.”"},
{"number":3, "verse":"Ali Navutej odgovori Ahavu: „Nikada ti ne bih dao nasledstvo svojih praočeva jer znam da bi to u Gospodnjim očima bilo neispravno.”"},
{"number":4, "verse":"Tako se Ahav vratio kući zlovoljan i potišten zbog odgovora koji mu je dao Navutej Jezraelac kada mu je rekao: „Neću ti dati nasledstvo svojih praočeva.” Legao je na postelju, okrenuo lice na stranu i nije hteo ništa da jede."},
{"number":5, "verse":"Onda je došla njegova žena Jezavelja i upitala ga: „Zašto ti je duh žalostan i nećeš da jedeš?”"},
{"number":6, "verse":"A on joj odgovori: „Zato što sam razgovarao s Navutejem Jezraelcem i rekao mu: ‘Daj mi svoj vinograd za novac. Ili ako više voliš, daću ti za njega drugi vinograd.’ Ali on je rekao: ‘Neću ti dati svoj vinograd’.”"},
{"number":7, "verse":"Tada mu njegova žena Jezavelja reče: „Zar nisi ti car nad Izraelom? Ustani, jedi i neka ti srce bude veselo. Ja ću ti dati vinograd Navuteja Jezraelca.”"},
{"number":8, "verse":"Zatim je u Ahavovo ime napisala pisma, zapečatila ih njegovim pečatom pa ih poslala starešinama i velikašima koji su živeli u istom gradu s Navutejem."},
{"number":9, "verse":"U pismima je napisala ovako: „Proglasite post i postavite Navuteja da sedi na čelu naroda."},
{"number":10, "verse":"Neka naspram njega sednu dva pokvarena čoveka koja će svedočiti protiv njega i reći: ‘Ti si prokleo Boga i cara!’ Tada ga izvedite napolje i kamenujte ga da umre.”"},
{"number":11, "verse":"Ljudi iz njegovog grada, starešine i velikaši koji su živeli u njegovom gradu, učinili su kako im je poručila Jezavelja i kako je pisalo u pismima koja im je poslala."},
{"number":12, "verse":"Proglasili su post i postavili Navuteja da sedi na čelu naroda."},
{"number":13, "verse":"Zatim su došla dva pokvarena čoveka i sela naspram njega. Ti pokvareni ljudi su pred narodom svedočili protiv Navuteja i rekli su: „Navutej je prokleo Boga i cara!” Zatim su ga izveli van grada i zasuli kamenjem, tako da je umro."},
{"number":14, "verse":"Onda su poručili Jezavelji: „Navutej je kamenovan i mrtav je.”"},
{"number":15, "verse":"Kad je Jezavelja čula da je Navutej kamenovan i da je mrtav, rekla je Ahavu: „Ustani i uzmi vinograd Navuteja Jezraelca koji on nije hteo da ti da za novac, jer Navutej više nije živ nego je mrtav.”"},
{"number":16, "verse":"Kad je Ahav čuo da je Navutej mrtav, odmah je ustao i otišao u vinograd Navuteja Jezraelca da ga uzme."},
{"number":17, "verse":"Gospodnja reč došla je Iliji Tesvićaninu:"},
{"number":18, "verse":"„Ustani i pođi u susret Ahavu, caru Izraela, koji je u Samariji. Eno ga u Navutejevom vinogradu. Otišao je da ga uzme."},
{"number":19, "verse":"I reci mu: ‘Ovako kaže Gospod: ‘Jesi li ubio čoveka i oteo tuđi posed?’ I još mu reci: ‘Ovako kaže Gospod: ‘Na mestu gde su psi lizali Navutejevu krv, lizaće i tvoju krv’.”"},
{"number":20, "verse":"Ahav reče Iliji: „Jesi li me našao, neprijatelju moj?” A ovaj odgovori: „Našao sam te. Zato što si se prodao da činiš ono što je zlo u Gospodnjim očima,"},
{"number":21, "verse":"pustiću zlo na tebe. Počistiću te i istrebiću u Ahavovom domu sve što je muško,* čak i one najmanje i bezvredne u Izraelu."},
{"number":22, "verse":"Učiniću s tvojim domom kao s domom Jerovoama, Navatovog sina, i kao s domom Vase, Ahijinog sina, zbog uvreda kojima ste me vređali i naveli Izrael na greh.’"},
{"number":23, "verse":"I za Jezavelju ovako kaže Gospod: ‘Psi će pojesti Jezavelju na jezraelskom polju."},
{"number":24, "verse":"Ko iz Ahavovog doma umre u gradu, poješće ga psi, a ko umre u polju, poješće ga ptice nebeske’.”"},
{"number":25, "verse":"Nikada se niko nije prodao kao Ahav da čini ono što je zlo u Gospodnjim očima, na šta ga je navela njegova žena Jezavelja."},
{"number":26, "verse":"On je činio gadna dela tako što je išao za odvratnim idolima, kao što su činili Amoreji, koje je Gospod oterao ispred Izraelovih sinova."},
{"number":27, "verse":"Kad je Ahav čuo te reči, razderao je svoje haljine i stavio kostret na svoje telo. Postio je, spavao u kostreti i hodao potišteno."},
{"number":28, "verse":"Gospodnja reč došla je Iliji Tesvićaninu:"},
{"number":29, "verse":"„Jesi li video kako se Ahav ponizio preda mnom? Zato što se ponizio preda mnom, neću pustiti ono zlo za njegovog života. U vreme njegovog sina pustiću zlo na njegov dom.” "}
]},{"id":"22", "title": "1. Carevima 22","verses": [
{"number":1, "verse":"Tri godine nije bilo rata između Sirije i Izraela."},
{"number":2, "verse":"Treće godine Josafat, Judin car, došao je kod cara Izraela."},
{"number":3, "verse":"Car Izraela reče svojim slugama: „Znate li da Ramot u Galadu pripada nama? A mi oklevamo da ga uzmemo iz ruke cara Sirije.”"},
{"number":4, "verse":"Zatim upita Josafata: „Hoćeš li ići sa mnom da napadnemo Ramot u Galadu?” A Josafat odgovori caru Izraela: „Ja sam kao i ti, moj je narod kao i tvoj narod, moji su konji kao i tvoji konji.”"},
{"number":5, "verse":"Ali Josafat još reče caru Izraela: „Molim te, najpre pitaj Gospoda šta će reći.”"},
{"number":6, "verse":"Tako je car Izraela okupio proroke, oko četristo ljudi, i upitao ih: „Da li da krenem u bitku protiv Ramota u Galadu ili da odustanem od toga?” A oni su odgovorili: „Idi, jer će ga Gospod predati caru u ruke.”"},
{"number":7, "verse":"Ali Josafat upita: „Zar ovde nema još nekog od Gospodnjih proroka? Da pitamo i preko njega.”"},
{"number":8, "verse":"Na to car Izraela reče Josafatu: „Ima još jedan čovek preko kog bismo mogli da pitamo Gospoda za savet, ali ja ga mrzim jer mi ne proriče dobro, nego zlo. To je Miheja, Jemlin sin.” Ali Josafat reče: „Neka car ne govori tako.”"},
{"number":9, "verse":"Tada je car Izraela pozvao jednog dvoranina i rekao mu: „Dovedi brzo Miheju, Jemlinog sina.”"},
{"number":10, "verse":"Car Izraela i Josafat, Judin car, sedeli su svaki na svom prestolu, odeveni u carske haljine, na gumnu kod samarijskih vrata, a svi proroci prorokovali su pred njima."},
{"number":11, "verse":"Sedekija, Hananin sin, načinio je sebi gvozdene rogove i rekao: „Ovako kaže Gospod: ‘Ovim ćeš bosti Sirijce dok ih ne istrebiš’.”"},
{"number":12, "verse":"I svi drugi proroci prorokovali su isto tako: „Idi na Ramot u Galadu i pobedićeš, jer će ga Gospod predati caru u ruke.”"},
{"number":13, "verse":"Glasnik koji je otišao da pozove Miheju reče mu: „Evo, proroci složno objavljuju dobro caru. Molim te, neka tvoja reč bude kao i njihova i proreci dobro.”"},
{"number":14, "verse":"Ali Miheja reče: „Tako živ bio Gospod, šta mi Gospod kaže to ću govoriti.”"},
{"number":15, "verse":"Kad je došao pred cara, car ga upita: „Miheja, da li da krenemo u bitku protiv Ramota u Galadu ili da odustanemo od toga?” A on mu odgovori: „Idi i pobedićeš, jer će ga Gospod predati caru u ruke.”"},
{"number":16, "verse":"Na to mu car reče: „Koliko ću te puta zaklinjati da mi govoriš samo istinu u Gospodnje ime?”"},
{"number":17, "verse":"Tada on reče: „Vidim sve Izraelce rasejane po gorama kao ovce koje nemaju pastira. Gospod je rekao: ‘Ovi nemaju gospodara. Neka se u miru vrate svaki svojoj kući’.”"},
{"number":18, "verse":"Tada car Izraela reče Josafatu: „Zar ti nisam rekao da mi neće prorokovati dobro, nego zlo?”"},
{"number":19, "verse":"Miheja još reče: „Zato čuj Gospodnju reč: Vidim Gospoda kako sedi na svom prestolu, a sva nebeska vojska stoji mu s desne i s leve strane."},
{"number":20, "verse":"Gospod je rekao: ‘Ko će prevariti Ahava da krene na Ramot u Galadu i da tamo padne?’ Jedan je rekao ovako, a drugi onako."},
{"number":21, "verse":"Na kraju je došao jedan duh, stao pred Gospoda i rekao: ‘Ja ću ga prevariti.’ Gospod ga je upitao: ‘Kako?’"},
{"number":22, "verse":"On je odgovorio: ‘Otići ću i biću lažljiv duh u ustima svih njegovih proroka’.” A on je rekao: ‘Uspećeš da ga prevariš. Idi i učini tako.’"},
{"number":23, "verse":"I evo, Gospod je stavio prevaran duh u usta svim tvojim prorocima, ali Gospod ti najavljuje nevolju.”"},
{"number":24, "verse":"Tada Sedekija, Hananin sin, priđe Miheji, udari ga po obrazu i reče: „Kako to da je Gospodnji Duh otišao od mene da bi govorio tebi?”"},
{"number":25, "verse":"Miheja odgovori: „Evo, videćeš to onog dana kad uđeš u najskrovitiju sobu da se sakriješ.”"},
{"number":26, "verse":"Tada car Izraela reče: „Uzmi Miheju i odvedi ga Amonu, gradskom zapovedniku, i Joasu, carevom sinu."},
{"number":27, "verse":"I reci im: ‘Ovako kaže car: ‘Stavite ovog čoveka u zatvor i dajte mu po malo hleba i po malo vode dok se ne vratim u miru’.”"},
{"number":28, "verse":"Miheja na to reče: „Ako se zaista vratiš u miru, onda Gospod nije govorio preko mene.” I još reče: „Čujte to svi narodi.”"},
{"number":29, "verse":"Tako su car Izraela i Josafat, Judin car, krenuli na Ramot u Galadu."},
{"number":30, "verse":"Car Izraela reče Josafatu: „Ja ću se prerušiti kad pođem u bitku, a ti obuci svoje carske haljine.” Tako se car Izraela prerušio i pošao u bitku."},
{"number":31, "verse":"Car Sirije zapovedio je trideset i dvojici zapovednika bojnih kola i rekao im: „Ne napadajte ni malog ni velikog, nego samo cara Izraela.”"},
{"number":32, "verse":"Kad su zapovednici kola videli Josafata, pomislili su: „To je sigurno car Izraela.” I krenuli su na njega, ali kad je Josafat povikao tražeći pomoć"},
{"number":33, "verse":"zapovednici nad kolima videli su da to nije car Izraela, pa su prestali da ga gone."},
{"number":34, "verse":"Tada je jedan čovek odapeo strelu i slučajno pogodio cara Izraela tamo gde se oklop sastavlja. Car reče svom vozaču: „Okreni kola i izvedi me iz boja jer sam teško ranjen.”"},
{"number":35, "verse":"Bitka je tog dana bivala sve žešća, i cara su morali da drže u uspravnom položaju u kolima nasuprot Sirijcima, ali uveče je umro. Krv iz njegove rane tekla je u kola."},
{"number":36, "verse":"Kad je sunce zalazilo, kroz logor je odjeknuo povik: „Svaki u svoj grad i svaki u svoju zemlju!”"},
{"number":37, "verse":"Tako je car umro. Odneli su ga u Samariju gde su ga i sahranili."},
{"number":38, "verse":"Kad su prali bojna kola pored samarijskog jezera, psi su lizali njegovu krv (a i bludnice su se tamo kupale), po reči koju je Gospod rekao."},
{"number":39, "verse":"Ostala Ahavova dela, sve što je činio i kako je izgradio kuću od slonovače i sve svoje gradove, zar nije sve to zapisano u dnevnicima careva Izraela?"},
{"number":40, "verse":"Ahav je počinuo kod svojih praočeva. Umesto njega počeo je da vlada njegov sin Ohozija."},
{"number":41, "verse":"Josafat, Asin sin, postao je car nad Judom četvrte godine vladanja Ahava, cara Izraela."},
{"number":42, "verse":"Josafat je imao trideset i pet godina kad je počeo da vlada i vladao je dvadeset i pet godina u Jerusalimu. Njegova majka zvala se Azuva i bila je Silejeva kći."},
{"number":43, "verse":"On je u svemu hodio putem svog oca Ase. Nije odstupio od njegovog puta, nego je činio ono što je ispravno u Gospodnjim očima. Samo što obredne uzvišice nisu bile uklonjene. Narod je još uvek prinosio žrtve i kad na obrednim uzvišicama."},
{"number":44, "verse":"Josafat je bio u miru s carem Izraela."},
{"number":45, "verse":"Ostala Josafatova dela, njegovi poduhvati i ratovi koje je vodio, zar nije sve to zapisano u dnevnicima Judinih careva?"},
{"number":46, "verse":"On je uklonio iz zemlje hramske bludnike koji su ostali od vremena njegovog oca Ase."},
{"number":47, "verse":"U Edomu tada nije bilo cara; namesnik je služio kao car."},
{"number":48, "verse":"Josafat je izgradio tarsiske brodove da idu u Ofir po zlato. Ali brodovi nisu otišli, jer su se razbili kod Esion-Gevera."},
{"number":49, "verse":"Tada je Ohozija, Ahavov sin, rekao Josafatu: „Neka moje sluge idu s tvojim slugama na brodove”, ali Josafat nije pristao."},
{"number":50, "verse":"Josafat je počinuo kod svojih praočeva i bio je sahranjen kod svojih praočeva u gradu svog praoca Davida. Umesto njega počeo je da vlada njegov sin Joram."},
{"number":51, "verse":"Ohozija, Ahavov sin, postao je car nad Izraelom u Samariji sedamnaeste godine Josafatovog vladanja nad Judom, i vladao je nad Izraelom dve godine."},
{"number":52, "verse":"On je činio ono što je zlo u Gospodnjim očima i hodio je putem svog oca i svoje majke i putem Jerovoama, Navatovog sina, koji je naveo Izrael na greh."},
{"number":53, "verse":"Služio je Valu i klanjao mu se, vređajući Gospoda, Izraelovog Boga, i činio je sve što je činio i njegov otac."}
]}]}
