{"id": "11", "title": "2. Carevima", "author": "Jeremija", "placeOfWriting": "Jerusalim i Egipat", "writingCompleted": "oko 580.god pre n.e", "coverPeriod": "920 - 580. pre n.e.", "biblePart": "Proroci", "slug": "druga-carevima", "chapters": [
{"id":"1", "title": "2. Carevima 1","verses": [
{"number":1, "verse":"Posle Ahavove smrti Moav se pobunio protiv Izraela."},
{"number":2, "verse":"Jednog dana Ohozija je pao kroz rešetku u svojoj gornjoj sobi u Samariji i razboleo se. Zato je poslao glasnike i rekao im: „Idite i pitajte Velzevula,* akaronskog boga, da li ću se oporaviti od ove bolesti.”"},
{"number":3, "verse":"A Gospodnji anđeo je rekao Iliji Tesvićaninu: „Ustani i pođi u susret glasnicima cara Samarije i reci im: ‘Zar u Izraelu nema Boga pa idete da pitate za savet Velzevula, akaronskog boga?"},
{"number":4, "verse":"Zato ovako kaže Gospod: ‘Nećeš ustati s postelje na koju si legao, nego ćeš umreti’.” Zatim je Ilija otišao."},
{"number":5, "verse":"Kada su se glasnici vratili caru, on ih upita: „Zašto ste se vratili?”"},
{"number":6, "verse":"Oni mu odgovoriše: „Sreo nas je jedan čovek i rekao nam: ‘Idite i vratite se caru koji vas je poslao pa mu recite: ‘Ovako kaže Gospod: ‘Zar u Izraelu nema Boga, nego šalješ ljude da pitaju za savet Velzevula, akaronskog boga? Zato nećeš ustati s postelje na koju si legao, nego ćeš umreti’.”"},
{"number":7, "verse":"A on ih upita: „Kako je izgledao taj čovek koji vas je sreo i koji vam je to rekao?”"},
{"number":8, "verse":"Oni mu odgovoriše: „Imao je ogrtač od dlake i kožni pojas oko struka.” Tada Ohozija reče: „To je Ilija Tesvićanin.”"},
{"number":9, "verse":"Zatim je poslao k njemu zapovednika nad pedesetoricom s njegovim ljudima. On je otišao kod njega i našao ga kako sedi na vrhu brda pa mu reče: „Božji čoveče, car je zapovedio: ‘Siđi’.”"},
{"number":10, "verse":"Ilija odgovori zapovedniku: „Ako sam ja Božji čovek, neka dođe vatra s nebesa i spali tebe i pedesetoricu ljudi s tobom.” I vatra dođe s nebesa i spali njega i njegove ljude."},
{"number":11, "verse":"Ohozija je zatim poslao kod njega drugog zapovednika nad pedesetoricom s njegovim ljudima. Zapovednik reče Iliji: „Božji čoveče, car je ovako zapovedio: ‘Brzo siđi’.”"},
{"number":12, "verse":"A Ilija odgovori: „Ako sam ja Božji čovek, neka dođe vatra s nebesa i spali tebe i pedesetoricu ljudi s tobom.” I vatra od Boga dođe s nebesa i spali njega i njegove ljude."},
{"number":13, "verse":"Tada je Ohozija poslao i trećeg zapovednika nad pedesetoricom s njegovim ljudima. Kad je treći zapovednik otišao i došao pred Iliju, kleknuo je na kolena i zamolio ga za milost: „Božji čoveče, molim te, neka moja duša i duša ove pedesetorice tvojih slugu bude dragocena u tvojim očima."},
{"number":14, "verse":"Eto, vatra je sišla s nebesa i spalila prvu dvojicu zapovednika i njihove ljude, ali neka moja duša bude dragocena u tvojim očima.”"},
{"number":15, "verse":"Tada Gospodnji anđeo reče Iliji: „Pođi s njim. Ne boj ga se.” Tako je Ilija ustao i otišao s njim kod cara."},
{"number":16, "verse":"Ilija reče caru: „Ovako kaže Gospod: ‘Zar u Izraelu nema Boga da od njega tražiš savet, nego šalješ glasnike da traže savet od Velzevula, akaronskog boga? Zato nećeš ustati s postelje na koju si legao, nego ćeš umreti’.”"},
{"number":17, "verse":"Tako je Ohozija umro, prema Gospodnjoj reči koju je objavio Ilija. Pošto Ohozija nije imao sina, umesto njega je počeo da vlada Joram. To je bilo druge godine vladanja Jorama, Josafatovog sina, Judinog cara."},
{"number":18, "verse":"Ostala Ohozijina dela koja je činio, zar nije sve to zapisano u dnevnicima careva Izraela? "}
]},{"id":"2", "title": "2. Carevima 2","verses": [
{"number":1, "verse":"Pre nego što je Gospod uzeo Iliju u vihoru na nebesa, Ilija i Jelisije su otišli iz Galgala."},
{"number":2, "verse":"Ilija reče Jelisiju: „Molim te, ostani ovde, jer mene Gospod šalje u Vetilj.” Ali Jelisije reče: „Tako živ bio Gospod i tako živa bila duša tvoja, neću te ostaviti.” Tako su otišli u Vetilj."},
{"number":3, "verse":"Proročki sinovi koji su bili u Vetilju došli su kod Jelisija i rekli mu: „Znaš li da će danas Gospod uzeti tvog gospodara da ti više ne bude učitelj?” On odgovori: „Znam, ćutite.”"},
{"number":4, "verse":"Zatim mu Ilija reče: „Jelisije, molim te, ostani ovde, jer mene Gospod šalje u Jerihon.” Ali on reče: „Tako živ bio Gospod i tako živa bila duša tvoja, neću te ostaviti.” Tako su otišli u Jerihon."},
{"number":5, "verse":"Proročki sinovi koji su bili u Jerihonu prišli su Jelisiju i rekli mu: „Znaš li da će danas Gospod uzeti tvog gospodara da ti više ne bude učitelj?” On odgovori: „Znam, ćutite.”"},
{"number":6, "verse":"Ilija mu opet reče: „Molim te, ostani ovde, jer me Gospod šalje na Jordan.” Ali on reče: „Tako živ bio Gospod i tako živa bila duša tvoja, neću te ostaviti.” I obojica su otišla."},
{"number":7, "verse":"A pedeset ljudi od proročkih sinova pošlo je za njima, i kad su njih dvojica stala pored Jordana, oni su stali podalje i posmatrali ih."},
{"number":8, "verse":"Tada je Ilija uzeo svoj proročki ogrtač, smotao ga i udario njime po vodi, i voda se razdelila na dve strane tako da su obojica prešla po suvom."},
{"number":9, "verse":"Kad su prešli na drugu stranu, Ilija reče Jelisiju: „Reci šta želiš da ti učinim pre nego što budem uzet od tebe.” Jelisije reče: „Molim te, neka na meni bude dvostruki deo tvog duha.”"},
{"number":10, "verse":"A on reče: „Tražiš tešku stvar. Ako me budeš video kad budem uzet od tebe, biće ti tako, ako me ne budeš video, neće ti biti.”"},
{"number":11, "verse":"Dok su tako išli i razgovarali, gle, pojavila su se plamena bojna kola s plamenim konjima i razdvojila ih. Tako je Ilija u vihoru vaznet na nebesa."},
{"number":12, "verse":"Jelisije je to gledao i povikao: „Oče moj, oče moj! Izraelova bojna kola i njegovi konjanici!” I više ga nije video. Tada je uzeo svoje haljine i razderao ih na dva dela,"},
{"number":13, "verse":"Zatim je podigao Ilijin proročki ogrtač koji je spao s njega, pa se vratio i stao na obalu Jordana."},
{"number":14, "verse":"Tada je uzeo Ilijin proročki ogrtač koji je spao s njega, udario njime po vodi i rekao: „Gde je Gospod, Ilijin Bog?” Kad je udario po vodi, ona se razdelila na dve strane i Jelisije je prešao."},
{"number":15, "verse":"Kad su ga proročki sinovi iz Jerihona videli izdaleka, rekli su: „Ilijin duh sišao je na Jelisija.” Zato su mu izašli u susret i poklonili mu se do zemlje."},
{"number":16, "verse":"Zatim su mu rekli: „Ovde je s tvojim slugama pedeset hrabrih ljudi. Neka idu da traže tvog gospodara. Možda ga je Gospodnji Duh podigao i spustio na neku goru ili u neku dolinu.” A on je rekao: „Ne šaljite ih.”"},
{"number":17, "verse":"Ali oni su ga uporno nagovarali dok mu nije postalo neprijatno, pa je rekao: „Pošaljite ih.” Oni su poslali pedeset ljudi koji su tri dana tražili Iliju, ali ga nisu našli."},
{"number":18, "verse":"Kad su se vratili kod Jeliseja, koji je bio u Jerihonu, on im je rekao: „Zar vam nisam kazao da ne idete?”"},
{"number":19, "verse":"Posle nekog vremena ljudi iz grada rekli su Jelisiju: „Gospodaru, grad je na dobrom položaju, kao što i sam vidiš, ali je voda loša i uzrokuje pobačaje u zemlji.”"},
{"number":20, "verse":"On reče: „Donesite mi novu činijicu i stavite u nju soli.” To su mu i doneli."},
{"number":21, "verse":"On je otišao na izvor vode, bacio u njega so i rekao: „Ovako kaže Gospod: ‘Učiniću da ova voda bude zdrava. Neće više uzrokovati ni smrt ni pobačaje’.”"},
{"number":22, "verse":"Voda je postala zdrava i takva je sve do današnjeg dana, prema reči koju je izgovorio Jelisije."},
{"number":23, "verse":"Odatle je otišao u Vetilj. Dok je išao putem, iz grada su izašli dečaci i počeli da mu se rugaju: „Penji se, ćelo! Penji se, ćelo!”*"},
{"number":24, "verse":"Jelisije se okrenuo i kad ih je video, prokleo ih je u Gospodnje ime. Tada su iz šume izašle dve medvedice i rastrgle četrdeset i dvoje dečaka."},
{"number":25, "verse":"Odatle je otišao na goru Karmil, a zatim se vratio u Samariju. "}
]},{"id":"3", "title": "2. Carevima 3","verses": [
{"number":1, "verse":"Joram, Ahavov sin, postao je car nad Izraelom u Samariji osamnaeste godine Josafatovog vladanja nad Judom. Joram je vladao dvanaest godina."},
{"number":2, "verse":"On je činio ono što je zlo u Gospodnjim očima, ali ne kao njegov otac i njegova majka. Uklonio je Valov obredni stub koji je načinio njegov otac."},
{"number":3, "verse":"Ali se držao greha kojima je Jerovoam, Navatov sin, naveo Izrael na greh. Nije odstupio od njih."},
{"number":4, "verse":"Misa, car Moava, uzgajao je ovce i plaćao je caru Izraela danak od sto hiljada jaganjaca i sto hiljada neostriženih ovnova."},
{"number":5, "verse":"A kad je Ahav umro, car Moava pobunio se protiv cara Izraela."},
{"number":6, "verse":"U to vreme car Joram je izašao iz Samarije i okupio sve Izraelce."},
{"number":7, "verse":"Zatim je poslao glasnike kod Josafata, Judinog cara, i poručio mu: „Car Moava pobunio se protiv mene. Hoćeš li poći sa mnom u rat protiv Moava?” Josafat je odgovorio: „Poći ću. Ja sam kao i ti, moj narod kao i tvoj narod, moji konji kao i tvoji konji.”"},
{"number":8, "verse":"Zatim je upitao: „Kojim ćemo putem ići?” A Joram je odgovorio: „Kroz edomsku pustinju.”"},
{"number":9, "verse":"Tako su car Izraela, Judin car i edomski car krenuli. Išli su sedam dana zaobilaznim putem, ali nije bilo vode za vojsku i za stoku koja je išla za njima."},
{"number":10, "verse":"Tada car Izraela reče: „Jao, Gospod je pozvao nas trojicu careva da nas preda u ruke Moavcima!”"},
{"number":11, "verse":"A Josafat reče: „Zar ovde nema nijednog Gospodnjeg proroka da preko njega tražimo savet od Gospoda?” Jedan od slugu cara Izraela odgovori: „Tu je Jelisije, Safatov sin, koji je Iliji vodom polivao ruke.”"},
{"number":12, "verse":"Josafat reče: „Gospodnja reč je s njim.” Tako su car Izraela, Josafat i car Edoma otišli kod njega."},
{"number":13, "verse":"Jelisije reče caru Izraela: „Šta ja imam s tobom? Idi prorocima svog oca i prorocima svoje majke.” A car Izraela mu reče: „Nemoj me odbiti, jer je Gospod pozvao nas trojicu careva da nas preda u ruke Moavcima.”"},
{"number":14, "verse":"Jelisije reče: „Tako živ bio Gospod nad vojskama kome služim, da nije Josafata, Judinog cara, kog poštujem, ne bih se obazirao na tebe niti bih te pogledao."},
{"number":15, "verse":"Dovedite mi nekoga ko svira na žičanom instrumentu.” I dok je slušao svirača, Gospodnja ruka došla je na Jelisija,"},
{"number":16, "verse":"i on reče: „Ovako kaže Gospod: ‘Iskopajte u ovoj dolini mnogo jama."},
{"number":17, "verse":"Jer ovako kaže Gospod: ‘Nećete osetiti vetar niti ćete videti kišu, a ipak će se ova dolina napuniti vodom, pa ćete iz nje piti i vi i vaša stoka i vaše ostale životinje.’"},
{"number":18, "verse":"To će Gospodu zaista biti lako, i predaće Moavce u vaše ruke."},
{"number":19, "verse":"A vi razorite sve utvrđene gradove i sve izabrane gradove, posecite sva dobra stabla, zatrpajte sve vodene izvore i svaku dobru njivu zaspite kamenjem i tako je pokvarite.”"},
{"number":20, "verse":"I zaista, ujutru, u vreme kad se prinosi prinos od žita, došla je voda od Edoma, i zemlja se napunila vodom."},
{"number":21, "verse":"Kad su Moavci čuli da su carevi došli da se bore protiv njih, skupili su sve one koji su mogli da opašu vojnički pojas, a i one starije, pa su stali na granicu."},
{"number":22, "verse":"Kad su rano ujutru ustali i kad je sunce zasjalo nad vodom, Moavcima sa suprotne strane učinilo se da je voda crvena kao krv."},
{"number":23, "verse":"Zato su rekli: „To je krv! Sigurno su carevi izvukli mačeve i pogubili jedan drugog. A sada na plen, Moavci!”"},
{"number":24, "verse":"Ali kad su došli u izraelski logor, Izraelci su ustali i udarili na njih, tako da su Moavci pobegli pred njima. Izraelci su ušli u Moav, i kako su napredovali, tako su ubijali Moavce."},
{"number":25, "verse":"Srušili su gradove i na sve dobre njive svi su bacili po kamen dok ih nisu zasuli. Zatrpali su i sve izvore vode i posekli sva dobra stabla. Ostalo je samo kamenje Kir-Areseta, koji su ljudi naoružani praćkama opkolili i napadali."},
{"number":26, "verse":"Kad je car Moava video da će izgubiti bitku, uzeo je sa sobom sedamsto ljudi naoružanih mačem i pokušao da se probije do cara Edoma. Ali nisu uspeli."},
{"number":27, "verse":"Na kraju je uzeo svog prvenca koji bi bio vladar umesto njega i prineo ga na zidu kao žrtvu paljenicu. Tada se podigao silan gnev protiv Izraelaca, tako da su oni otišli od njega i vratili se u svoju zemlju. "}
]},{"id":"4", "title": "2. Carevima 4","verses": [
{"number":1, "verse":"Jednom je žena jednog od proročkih sinova povikala k Jelisiju: „Tvoj sluga, moj muž, umro je, a ti dobro znaš da se tvoj sluga uvek bojao Gospoda. A sada je došao zajmodavac da mi uzme oba sina da mu budu robovi.”"},
{"number":2, "verse":"Jelisije joj reče: „Šta želiš da učinim za tebe? Reci mi šta imaš u kući?” A ona reče: „Tvoja sluškinja nema ništa u kući, osim jednog krčaga ulja.”"},
{"number":3, "verse":"Tada joj on reče: „Idi i pozajmi od svih svojih suseda prazne posude. Nemoj da ih bude malo."},
{"number":4, "verse":"Onda idi i zatvori vrata za sobom i za svojim sinovima, pa sipaj ulje u sve te posude, a kad ih napuniš, stavi ih na stranu.”"},
{"number":5, "verse":"I ona je otišla od njega. Kad je zatvorila vrata za sobom i za svojim sinovima, oni su joj donosili posude, a ona ih je punila."},
{"number":6, "verse":"Kad je napunila posude, rekla je jednom od svojih sinova: „Dodaj mi još jednu.” Ali on joj je odgovorio: „Nema više posuda.” Tada je ulje prestalo da teče."},
{"number":7, "verse":"Ona je otišla i javila to Božjem čoveku, a on je rekao: „Idi, prodaj ulje i otplati dugove, a od ostatka živite ti i tvoji sinovi.”"},
{"number":8, "verse":"Jednog dana Jelisije je prolazio kroz Sunam, gde je živela jedna ugledna žena koja ga je stalno pozivala na obrok. Kad god bi prolazio tuda, svraćao je kod nje da jede."},
{"number":9, "verse":"Posle nekog vremena, ta žena reče svom mužu: „Evo, znam da je svet onaj Božji čovek koji uvek svraća kod nas."},
{"number":10, "verse":"Hajde da mu napravimo sobicu uza zid na krovu, i da mu stavimo tamo postelju, sto, stolicu i svećnjak, pa kad dođe kod nas neka se tu skloni.”"},
{"number":11, "verse":"Jednog dana Jelisije je opet došao kod njih pa je otišao u tu gornju sobu i legao."},
{"number":12, "verse":"Zatim svom sluzi Gijeziju reče: „Pozovi Sunamku.” On je pozva da dođe pred njega."},
{"number":13, "verse":"I još mu reče: „Molim te, reci joj ovako: ‘Evo, ti se toliko brineš za nas. Šta želiš da učinim za tebe? Želiš li da kažem nešto za tebe caru ili zapovedniku vojske?’” A ona odgovori: „Ja živim među svojim narodom.”"},
{"number":14, "verse":"On zatim reče: „Šta bi se onda moglo učiniti za nju?” Gijezije odgovori: „Eto, nema sina, a muž joj je star.”"},
{"number":15, "verse":"A on reče: „Pozovi je.” On je pozva i ona stade na vrata."},
{"number":16, "verse":"Tada joj Jelisije reče: „Dogodine u ovo doba grlićeš sina.” A ona odgovori: „Ne, gospodaru moj, Božji čoveče! Nemoj lagati svoju sluškinju.”"},
{"number":17, "verse":"I zaista, žena je zatrudnela i dogodine u isto doba rodila je sina, kao što joj je rekao Jelisije."},
{"number":18, "verse":"I dečak je rastao. Jednog dana je po običaju otišao kod svog oca koji je bio sa žeteocima."},
{"number":19, "verse":"I žalio se ocu: „Moja glava, jao moja glava!” A on reče svom sluzi: „Odnesi ga majci.”"},
{"number":20, "verse":"Sluga ga je uzeo i odneo njegovoj majci. Dete je sedelo na njenim kolenima do podne, a onda je umrlo."},
{"number":21, "verse":"Ona ga je odnela u gornju sobu, položila ga na postelju Božjeg čoveka, zatvorila vrata i izašla."},
{"number":22, "verse":"Zatim je pozvala svog muža i rekla mu: „Molim te, pošalji mi jednog slugu i jednu magaricu i dopusti mi da brzo odem kod Božjeg čoveka, pa ću se vratiti.”"},
{"number":23, "verse":"Ali on je upita: „Zašto danas ideš kod njega? Nije ni mladina ni Šabat.” Ona odgovori: „Ne brini se, sve je u redu.”"},
{"number":24, "verse":"Tako je dala da se osedla magarica i rekla svom sluzi: „Povedi je i kreni. Nemoj da zbog mene zastaješ dok ti ne kažem.”"},
{"number":25, "verse":"Zatim je otišla i došla kod Božjeg čoveka na goru Karmil. Kad ju je Božji čovek ugledao izdaleka, rekao je Gijeziju, svom sluzi: „Evo Sunamke."},
{"number":26, "verse":"Molim te, trči pred nju i upitaj je: ‘Jesi li dobro? Je li tvoj muž dobro? Je li dete dobro’?” A ona je odgovorila: „Sve je u redu.”"},
{"number":27, "verse":"Kad je došla kod Božjeg čoveka na goru, obgrlila mu je noge. Tada je Gijezije prišao da je otera, ali Božji čovek reče: „Pusti je, jer joj je duša puna jada, a Gospod je to sakrio od mene i nije mi javio.”"},
{"number":28, "verse":"Ona reče: „Jesam li tražila sina od svog gospodara? Zar ti nisam rekla: ‘Nemoj da mi budiš lažnu nadu’?”"},
{"number":29, "verse":"On odmah reče Gijeziju: „Podvij skutove haljine svoje, uzmi u ruku moj štap i idi. Ako nekoga sretneš, nemoj ga pozdravljati, a ako neko tebe pozdravi, nemoj mu odgovarati. Moj štap položi dečaku na lice.”"},
{"number":30, "verse":"A dečakova majka reče: „Tako živ bio Gospod i tako živa bila duša tvoja, neću te ostaviti.” Tada je on ustao i pošao s njom."},
{"number":31, "verse":"Gijezije je otišao napred i kad je došao kod dečaka, stavio mu je štap na lice, ali nije bilo ni glasa ni odgovora. Zato se vratio Jelisiju u susret i rekao mu: „Dečak se nije probudio.”"},
{"number":32, "verse":"Kad je Jelisije došao u kuću, dečak je ležao mrtav na njegovoj postelji."},
{"number":33, "verse":"Jelisije je ušao, zatvorio se s detetom i počeo da se moli Gospodu."},
{"number":34, "verse":"Zatim se popeo na postelju, legao na dete i stavio svoja usta na njegova usta, svoje oči na njegove oči, svoje dlanove na njegove dlanove. I dok je bio tako ispružen nad njim, detetovo telo se zagrejalo."},
{"number":35, "verse":"Zatim je ustao i ponovo počeo da hoda gore-dole po kući, a onda se opet popeo na postelju i ispružio nad dečakom. Dečak je kinuo sedam puta, a zatim je otvorio oči."},
{"number":36, "verse":"Tada Jelisije pozva Gijezija i reče mu: „Pozovi Sunamku.” On je pozva i ona dođe kod njega. Zatim joj reče: „Uzmi svog sina.”"},
{"number":37, "verse":"Ona je došla, pala pred njegove noge i poklonila mu se do zemlje. Zatim je uzela svog sina i izašla."},
{"number":38, "verse":"Jelisije se vratio u Galgal, a u zemlji je vladala glad. Dok su proročki sinovi sedeli pred njim, on je rekao svom sluzi: „Pristavi veliki lonac i skuvaj varivo za proročke sinove.”"},
{"number":39, "verse":"Jedan od njih je otišao u polje da nabere slez, ali je našao divlju lozu pa je nabrao s nje punu haljinu divljih tikvica. Kad se vratio, isekao ih je i stavio u lonac, jer nisu znali kakve su."},
{"number":40, "verse":"Kasnije su sipali ljudima da jedu. Ali kad su počeli da jedu varivo, povikali su: „Smrt je u loncu, Božji čoveče!” Tako da nisu mogli da jedu."},
{"number":41, "verse":"A Jelisije je rekao: „Donesite brašno.” Kad ga je bacio u lonac, rekao je: „Sipajte ljudima da jedu.” I jelo u loncu više nije bilo štetno."},
{"number":42, "verse":"Jedan čovek je došao iz Val-Salise i doneo Božjem čoveku hleb od prvina, dvadeset ječmenih hlebova, i novog žita u svojoj vreći za hleb. A on je rekao: „Daj ljudima da jedu.”"},
{"number":43, "verse":"Njegov sluga je upitao: „Kako da to stavim pred sto ljudi?” Jelisije je odgovorio: „Daj ljudima da jedu, jer ovako kaže Gospod: ‘Ješće i još će ostati’.”"},
{"number":44, "verse":"Tada je sluga pred njih postavio hlebove, pa su jeli i još im je ostalo, prema Gospodnjoj reči. "}
]},{"id":"5", "title": "2. Carevima 5","verses": [
{"number":1, "verse":"Naman, zapovednik vojske cara Sirije, bio je pred svojim gospodarem velik i veoma cenjen, jer je preko njega Gospod dao pobedu Siriji. Ali taj odvažan i silan čovek bio je gubav."},
{"number":2, "verse":"Jednom su čete Sirijaca pošle u pljačku i u izraelskoj zemlji zarobile jednu devojčicu koja je postala sluškinja Namanovoj ženi."},
{"number":3, "verse":"Ona je rekla svojoj gospodarici: „Kad bi samo moj gospodar otišao kod proroka koji je u Samariji! On bi ga izlečio od gube.”"},
{"number":4, "verse":"Zatim je Namanovom gospodaru ovako bilo javljeno: „Tako i tako je rekla devojčica iz izraelske zemlje.”"},
{"number":5, "verse":"Car Sirije je rekao: „Hajde, idi! Ja ću poslati pismo caru Izraela.” Tako je Naman otišao, ponevši deset talanata srebra, šest hiljada zlatnika i deset novih haljina."},
{"number":6, "verse":"On je došao kod cara Izraela noseći mu pismo u kom je stajalo: „Zajedno s ovim pismom šaljem ti Namana, svog slugu, da ga izlečiš od gube.”"},
{"number":7, "verse":"Kad je car Izraela pročitao pismo, razderao je svoje haljine i rekao: „Zar sam ja Bog da mogu oduzeti život ili ga sačuvati, pa ovaj šalje kod mene čoveka da ga izlečim od gube? Pogledajte, molim vas, kako traži svađu sa mnom.”"},
{"number":8, "verse":"Kad je Jelisije, Božji čovek, čuo da je car Izraela razderao svoje haljine, odmah je ovako poručio caru: „Zašto si razderao svoje haljine? Neka taj čovek dođe kod mene i uveri se da postoji prorok u Izraelu.”"},
{"number":9, "verse":"Tako je Naman došao sa svojim konjima i bojnim kolima i stao na ulaz Jelisijeve kuće."},
{"number":10, "verse":"A Jelisije mu je poslao glasnika i poručio mu: „Idi i okupaj se sedam puta u Jordanu pa će ti telo biti zdravo i bićeš čist.”"},
{"number":11, "verse":"Tada se Naman naljutio, okrenuo se da pođe i rekao: „Gle, ja sam mislio da će on izaći pred mene, da će stati i prizvati ime Gospoda, svog Boga, pa će preći rukom preko obolelog mesta i izlečiti gubu."},
{"number":12, "verse":"Zar nisu Avana i Farfar, reke u Damasku, bolje od svih izraelskih voda? Zar se ne mogu okupati u njima i biti čist?” Zatim se okrenuo i otišao pun gneva."},
{"number":13, "verse":"Ali tada su mu pristupile njegove sluge i rekle mu: „Oče, da je prorok tražio od tebe nešto veliko, zar ne bi to učinio? Pa zašto onda ne učiniš i to što ti je rekao: ‘Okupaj se i bićeš čist’?”"},
{"number":14, "verse":"Tada je Naman sišao i zaronio u Jordan sedam puta, prema reči Božjeg čoveka. Tada mu je telo postalo čisto kao telo malog deteta."},
{"number":15, "verse":"Zatim se sa svom svojom pratnjom vratio kod Božjeg čoveka. Kad je došao, stao je pred njega i rekao mu: „Evo, sada znam da zaista nema Boga nigde na zemlji osim u Izraelu. Molim te, primi ovaj dar kao blagoslov od svog sluge .”"},
{"number":16, "verse":"Ali Jelisije reče: „Tako živ bio Gospod kome služim, neću to primiti.” Naman ga je nagovarao da primi, ali on nije hteo."},
{"number":17, "verse":"Na kraju Naman reče: „Ako je tako, onda, molim te, dopusti da se tvom sluzi da malo zemlje, koliko mogu poneti dve mazge, jer tvoj sluga više neće prinositi ni žrtve paljenice ni druge žrtve drugim bogovima, nego samo Gospodu."},
{"number":18, "verse":"Ali neka Gospod tvom sluzi oprosti ovo: Kad moj gospodar uđe u Rimonov hram da bi se tamo poklonio, pa se nasloni na moju ruku tako da i ja moram da se poklonim u Rimonovom hramu, molim te, neka Gospod oprosti tvom sluzi kad se pokloni u Rimonovom hramu.”"},
{"number":19, "verse":"Tada mu Jelisije reče: „Idi s mirom.” Naman je otišao od njega i prešao dobar deo puta."},
{"number":20, "verse":"A Gijezije, sluga Jelisija, Božjeg čoveka, reče u sebi: „Evo, moj gospodar nije ništa uzeo od tog Sirijca Namana i nije hteo da primi iz njegove ruke ono što je on doneo. Tako živ bio Gospod, ja ću potrčati za njim i uzeću nešto od njega.”"},
{"number":21, "verse":"Tako je Gijezije otrčao za Namanom. Kad je Naman video da neko trči za njim, siđe s kola, pođe mu u susret i upita: „Je li sve u redu?”"},
{"number":22, "verse":"A on odgovori: „Sve je u redu. Moj gospodar me šalje i poručuje ti: ‘Evo, upravo su došla kod mene dva mladića iz brdovitog područja Jefrema, proročki sinovi. Molim te, daj mi za njih talant* srebra i dve nove haljine’.”"},
{"number":23, "verse":"Naman reče: „Evo, uzmi dva talanta.” I nagovarao ga je da uzme tako da je na kraju svezao dva talanta srebra u dve kese, zajedno sa dve haljine, i dao je to dvojici svojih slugu da nose pred njim."},
{"number":24, "verse":"Kad je stigao na Ofel, uzeo je stvari iz njihovih ruku i ostavio ih u kuću, a ljude je otpustio i oni su otišli."},
{"number":25, "verse":"On je došao i stao pred svog gospodara. Jelisije ga upita: „Odakle dolaziš, Gijezije?” On odgovori: „Tvoj sluga nije nigde išao.”"},
{"number":26, "verse":"Ali Jelisije mu reče: „Zar nisam u duhu bio s tobom kad se čovek okrenuo, sišao s kola i pošao ti u susret? Zar je sada vreme da se prima srebro ili da se primaju haljine, maslinjaci, vinogradi, ovce, stoka, sluge ili sluškinje?"},
{"number":27, "verse":"Zato će Namanova guba prionuti za tebe i za tvoje potomke doveka.” Tako je Gijezije otišao od njega gubav, beo kao sneg. "}
]},{"id":"6", "title": "2. Carevima 6","verses": [
{"number":1, "verse":"Proročki sinovi rekli su Jelisiju: „Gle, mesto gde boravimo kod tebe suviše nam je tesno."},
{"number":2, "verse":"Molimo te, dopusti nam da odemo do Jordana i uzmemo svaki po brvno pa da tamo načinimo sebi mesto gde ćemo živeti.” On reče: „Idite.”"},
{"number":3, "verse":"Ali jedan od njih mu reče: „Molim te, hajde pođi sa svojim slugama.” On reče: „Poći ću.”"},
{"number":4, "verse":"I tako je krenuo s njima. Kad su došli do Jordana, počeli su da seku drva."},
{"number":5, "verse":"I dok je jedan od njih obarao drvo, sečivo sekire palo je u vodu. A on povika: „Jao, gospodaru, uzeta je na zajam!”"},
{"number":6, "verse":"Tada Božji čovek upita: „Gde je palo sečivo?” Kad mu je pokazao gde je palo, on je odsekao komad drveta, bacio ga tamo i učinio da sečivo ispliva."},
{"number":7, "verse":"Zatim reče: „Izvadi ga.” Ovaj je pružio ruku i uzeo ga."},
{"number":8, "verse":"Car Sirije je bio u ratu s Izraelom. On se posavetovao sa svojim slugama i rekao im: „Ulogorićete se sa mnom na tom i tom mestu.”"},
{"number":9, "verse":"Tada je Božji čovek poručio caru Izraela: „Čuvaj se da ne prolaziš tuda, jer tamo dolaze Sirijci.”"},
{"number":10, "verse":"Tako je car Izraela poslao poruku u ono mesto za koje mu je rekao Božji čovek. Jelisije ga je upozoravao, a car se držao podalje od mesta za koje ga je upozorio. To nije bilo samo jednom ili dvaput."},
{"number":11, "verse":"Car Sirije se zbog toga razgnevio u svom srcu, pa je pozvao svoje sluge i rekao im: „Zar mi nećete reći ko je od naših za cara Izraela?”"},
{"number":12, "verse":"Jedan od njegovih slugu odgovori: „Nije niko, gospodaru moj, care, nego Jelisije, prorok u Izraelu, govori caru Izraela ono što ti kažeš u svojoj spavaćoj sobi.”"},
{"number":13, "verse":"A on reče: „Pođite i vidite gde je da pošaljem ljude i da ga uhvatim.” Kasnije su mu javili: „Eno ga u Dotanu.”"},
{"number":14, "verse":"On je odmah poslao tamo veliku vojsku s konjima i bojnim kolima. Oni su došli noću i opkolili grad."},
{"number":15, "verse":"Kad je sluga Božjeg čoveka ustao rano ujutru i izašao napolje, ugledao je vojsku koja je opkolila grad s konjima i bojnim kolima. Tada sluga reče Jelisiju: „Jao, gospodaru! Šta ćemo sad?”"},
{"number":16, "verse":"On odgovori: „Ne boj ce, jer naših ima više nego njihovih!”"},
{"number":17, "verse":"Jelisije se pomolio: „Gospode, molim te, otvori mu oči da vidi.” Gospod je otvorio oči sluzi koji je video brda puna plamenih konja i kola svuda oko Jelisija."},
{"number":18, "verse":"Kad su Sirijci počeli da silaze k njemu, Jelisije se pomoli Gospodu i reče: „Molim te, oslepi ovaj narod.” Tako ih je on oslepio, prema Jelisijevoj reči."},
{"number":19, "verse":"Tada im Jelisije reče: „Nije ovo pravi put, niti je ovo pravi grad. Pođite za mnom i ja ću vas odvesti kod čoveka koga tražite.” Ali ih je odveo u Samariju."},
{"number":20, "verse":"Kad su stigli u Samariju, Jelisije reče: „Gospode, otvori oči ovim ljudima da vide.” Gospod im je otvorio oči i oni su videli da su usred Samarije."},
{"number":21, "verse":"Kad ih je car Izraela ugledao, pitao je Jelisija: „Da ih pobijem? Da ih pobijem, oče moj?”"},
{"number":22, "verse":"Ali on odgovori: „Nemoj da ih pobiješ. Zar ti ubijaš one koje zarobiš svojim mačem i lukom? Iznesi pred njih hleb i vodu da jedu i piju, pa neka se vrate svom gospodaru.”"},
{"number":23, "verse":"Tako im je car priredio veliku gozbu. Kad su jeli i pili, on ih je otpustio i oni su se vratili svom gospodaru. Od tada sirijske čete više nisu dolazile da pljačkaju izraelsku zemlju."},
{"number":24, "verse":"Posle toga je Ven-Adad, car Sirije, skupio svu svoju vojsku, krenuo na Samariju i opkolio je."},
{"number":25, "verse":"U Samariji je nastala velika glad jer je opsada trajala tako dugo da je magareća glava koštala osamdeset srebrnika, a četvrtina kava* golubijeg izmeta pet srebrnika."},
{"number":26, "verse":"Kad je jednom car Izraela išao po zidinama, neka žena je povikala k njemu: „Pomozi mi moj gospodaru, care!”"},
{"number":27, "verse":"A on reče: „Ako ti Gospod ne pomogne, kako ću ti ja pomoći? Možda nečim s gumna ili iz prese za vino ili za ulje?”"},
{"number":28, "verse":"Zatim je car upita: „O čemu se radi?” Ona odgovori: „Ova žena mi je rekla: ‘Daj svog sina da ga pojedemo danas, a sutra ćemo pojesti mog sina.’"},
{"number":29, "verse":"Tako smo skuvale mog sina i pojele ga. A sledećeg dana rekla sam joj: ‘Daj svog sina da ga pojedemo.’ Ali ona ga je sakrila.”"},
{"number":30, "verse":"Kad je car čuo šta je ta žena rekla, razderao je svoje haljine. I dok je išao po zidinama, ljudi su videli da ispod haljine nosi kostret."},
{"number":31, "verse":"Car reče: „Neka mi Bog učini tako i neka me još teže kazni ako glava Jelisija, Safatovog sina, ostane danas na njemu!”"},
{"number":32, "verse":"Jelisije je sedeo u svojoj kući, a s njim su sedele i starešine. Tada je car poslao pred sobom jednog od svojih ljudi. Ali pre nego što je glasnik došao kod Jelisija, on je rekao starešinama: „Vidite li kako je ovaj krvnički sin poslao čoveka da mi skine glavu? Slušajte: kad dođe glasnik, zatvorite vrata i naslonite se na njih da on ne uđe. Zar se ne čuju za njim koraci njegovog gospodara?”"},
{"number":33, "verse":"Dok im je on još govorio, kod njega dođe glasnik, a car reče: „Ova je nevolja od Gospoda. Zašto da još čekam na Gospoda?” "}
]},{"id":"7", "title": "2. Carevima 7","verses": [
{"number":1, "verse":"Tada Jelisije reče: „Slušajte Gospodnju reč. Ovako kaže Gospod: ‘Sutra u ovo doba na samarijskim vratima jedna sea mera* finog brašna koštaće jedan sikal, i dve sea mere ječma koštaće jedan sikal’.”"},
{"number":2, "verse":"Na to ađutant, na čiju se ruku car oslanjao, odgovori Božjem čoveku: „Čak i kad bi Gospod otvorio brane na nebesima, da li bi se to moglo dogoditi?” A on reče: „Videćeš to svojim očima, ali nećeš jesti.”"},
{"number":3, "verse":"Na gradskim vratima bila su četiri gubavca. Oni su rekli jedan drugom: „Zašto da sedimo ovde dok ne umremo?"},
{"number":4, "verse":"Ako uđemo u grad, u gradu je glad pa ćemo tamo umreti. A ako ostanemo ovde, opet ćemo umreti. Zato hajde da odemo u sirijski logor. Ako nam poštede život, živećemo, a ako nas pogube, umrećemo.”"},
{"number":5, "verse":"Tako su u sumrak ustali i pošli u sirijski logor. Kad su došli do logora videli su da u njemu nema nikoga."},
{"number":6, "verse":"Gospod je učinio da se u sirijskom logoru čuje tutnjava bojnih kola, konja i velike vojske, tako da su govorili jedan drugom: „Gle, car Izraela unajmio je protiv nas hetejske i egipatske careve da udare na nas!”"},
{"number":7, "verse":"Tako su u sumrak ustali i pobegli, ostavivši svoje šatore, konje i magarce, sav logor kao što je bio. Pobegli su da bi spasli svoje duše."},
{"number":8, "verse":"Kad su gubavci došli do logora, ušli su u jedan šator, jeli i pili, a onda su pokupili iz njega srebro, zlato i haljine, otišli i to sakrili. Zatim su se vratili, ušli u drugi šator, uzeli stvari iz njega, otišli i sakrili ih."},
{"number":9, "verse":"Ali tada su rekli jedan drugom: „Nije dobro to što radimo. Danas je dan dobrih vesti. Ako budemo oklevali i čekali dok ne svane jutro, bićemo krivi. Zato sada hajde da idemo i javimo to na carevom dvoru.”"},
{"number":10, "verse":"Tako su otišli i pozvali gradske vratare i javili im: „Otišli smo u sirijski logor i tamo nije bilo nikoga niti se čuo ljudski glas. Ostali su samo privezani konji i magarci i šatori kao što su i bili.”"},
{"number":11, "verse":"Tada su gradski vratari povikali i javili to na carevom dvoru."},
{"number":12, "verse":"Car je ustao usred noći i rekao svojim slugama: „Ja ću vam reći šta su nam Sirijci učinili. Oni dobro znaju da smo gladni i zato su otišli iz logora i sakrili se u polju, govoreći: ‘Kad izađu iz grada, pohvataćemo ih žive i ući ćemo u grad’.”"},
{"number":13, "verse":"Ali je jedan od njegovih slugu rekao: „Izaberi ljude koji će uzeti pet konja od onih što su još ostali u gradu. Jer gle, biće im isto kao i celom izraelskom mnoštvu što je ostalo, i kao celom izraelskom mnoštvu što je izginulo. Pošaljimo ih pa ćemo videti.”"},
{"number":14, "verse":"Tako su uzeli dvoja kola s konjima i car ih je poslao u sirijski logor i rekao: „Idite i izvidite šta se dešava.”"},
{"number":15, "verse":"Oni su išli za Sirijcima sve do Jordana, i gle, sav put je bio prekriven haljinama i stvarima koje su Sirijci u begu pobacali. Zatim su se glasnici vratili i javili to caru."},
{"number":16, "verse":"Narod je izašao i opljačkao sirijski logor, tako da je jedna sea mera finog brašna koštala jedan sikal, i dve sea mere ječma koštale su jedan sikal, prema Gospodnjoj reči."},
{"number":17, "verse":"Car je postavio onog ađutanta na čiju se ruku oslanjao da nadgleda gradska vrata, ali narod ga je izgazio na vratima tako da je umro, prema reči Božjeg čoveka koju je rekao kad je car došao kod njega."},
{"number":18, "verse":"Tako se ispunilo ono što je Božji čovek rekao caru: „Sutra u ovo doba na samarijskim vratima dve sea mere ječma koštaće jedan sikal, i jedna sea mera finog brašna koštaće jedan sikal.”"},
{"number":19, "verse":"Ali ađutant je odgovorio Božjem čoveku: „Čak i kad bi Gospod otvorio brane na nebesima, da li bi se moglo dogoditi to što kažeš?” A on je rekao: „Videćeš to svojim očima, ali nećeš jesti!”"},
{"number":20, "verse":"To mu se i dogodilo, jer ga je narod izgazio na vratima tako da je umro. "}
]},{"id":"8", "title": "2. Carevima 8","verses": [
{"number":1, "verse":"Jelisije je ovako rekao ženi čijeg je sina vratio u život: „Ustani i idi sa svojim domom, i nastani se kao tuđinka gde možeš, jer je Gospod dozvao glad koja će doći i vladaće u zemlji sedam godina.”"},
{"number":2, "verse":"Žena je ustala i učinila onako kako joj je rekao Božji čovek. Otišla je sa svojim domom i nastanila se kao tuđinka u filistejskoj zemlji. Tamo je živela sedam godina."},
{"number":3, "verse":"Kad je prošlo sedam godina, žena se vratila iz filistejske zemlje i otišla kod cara da ga moli za svoju kuću i za svoju njivu."},
{"number":4, "verse":"Car je upravo razgovarao s Gijezijem, slugom Božjeg čoveka, i rekao mu je: „Molim te, ispričaj mi sva velika dela koja je Jelisije učinio.”"},
{"number":5, "verse":"Dok je on pričao caru kako je Jelisije oživeo mrtvaca, došla je žena čijeg je sina on oživeo da moli cara za svoju kuću i za svoju njivu. Tada Gijezije reče: „Moj gospodaru, care, ovo je ta žena i ovo je njen sin kog je Jelisije oživeo.”"},
{"number":6, "verse":"Car je pitao ženu za to i ona mu je sve ispričala. Tada joj je car dao jednog dvoranina kome je rekao: „Vrati joj sve što je njeno i sav prihod od njene njive od dana kad je napustila zemlju do sada.”"},
{"number":7, "verse":"Jelisije je došao u Damask, a Ven-Adad, car Sirije, bio je bolestan. Tada su mu javili: „Božji čovek je došao ovamo.”"},
{"number":8, "verse":"Car reče Azailu: „Uzmi dar pa idi u susret Božjem čoveku i pitaj preko njega Gospoda da li ću se oporaviti od svoje bolesti.”"},
{"number":9, "verse":"Tako mu je Azailo krenuo u susret, uzevši sa sobom kao dar svakojaka dobra iz Damaska, koja je natovario na četrdeset kamila. Kada je došao, stao je pred Jelisija i rekao: „Tvoj sin Ven-Adad, car Sirije, poslao me je kod tebe da te pitam da li će se oporaviti od svoje bolesti.”"},
{"number":10, "verse":"Jelisije mu odgovori: „Idi i reci mu da će se oporaviti, ali Gospod mi je pokazao da će umreti.”"},
{"number":11, "verse":"Tada se Božji čovek zagledao u njega i ostao tako sve dok Azailu nije postalo neprijatno, a onda se zaplakao."},
{"number":12, "verse":"Azailo upita: „Zašto moj gospodar plače?” A on odgovori: „Zato što dobro znam kakvo ćeš zlo naneti Izraelovim sinovima. Spalićeš njihove tvrđave, mačem ćeš pobiti njihove najbolje vojnike, smrskaćeš njihovu decu, a trudne žene ćeš rasporiti.”"},
{"number":13, "verse":"Azailo upita: „Ali šta je tvoj sluga? Ja sam običan pas, pa kako bih mogao da učinim tako veliku stvar?” A Jelisije odgovori: „Gospod mi je pokazao da ćeš ti biti car nad Sirijom.”"},
{"number":14, "verse":"Zatim je Azailo otišao od Jelisija i došao kod svog gospodara, koji ga je upitao: „Šta ti je rekao Jelisije?” On je odgovorio: „Rekao mi je da ćeš se oporaviti.”"},
{"number":15, "verse":"Ali sutradan je Azailo uzeo pokrivač, umočio ga u vodu i stavio caru preko lica, tako da je car umro. Tako je Azailo počeo da vlada umesto njega."},
{"number":16, "verse":"Pete godine vladanja Jorama, Ahavovog sina, nad Izraelom dok je Josafat još bio car nad Judom, Joram, sin Josafata, Judinog cara, postao je car."},
{"number":17, "verse":"On je imao trideset i dve godine kad je postao car i vladao je u Jerusalimu osam godina."},
{"number":18, "verse":"Hodio je putem careva Izraela, kao što je činio i Ahavov dom, jer mu je Ahavova kći bila žena, i činio je ono što je zlo u Gospodnjim očima."},
{"number":19, "verse":"Ali Gospod nije hteo da zatre Judu zbog Davida, svog sluge, jer mu je obećao da će dati svetiljku njemu i njegovim sinovima zauvek."},
{"number":20, "verse":"U njegovo vreme Edom se pobunio protiv Judine vlasti i postavio je sebi cara."},
{"number":21, "verse":"Zato je Joram sa svim svojim bojnim kolima otišao u Sair. Onda je ustao noću i pobio Edomce koji su bili opkolili njega i zapovednike kola, a narod je pobegao u svoje šatore."},
{"number":22, "verse":"Ali pobuna Edomaca protiv Judine vlasti traje sve do danas. U to vreme i Livna se pobunila."},
{"number":23, "verse":"Ostala Joramova dela i sve što je činio, zar nije sve to zapisano u dnevnicima Judinih careva?"},
{"number":24, "verse":"Joram je počinuo kod svojih praočeva i bio je sahranjen kod svojih praočeva u Davidovom gradu. Umesto njega počeo je da vlada njegov sin Ohozija."},
{"number":25, "verse":"Dvanaeste godine vladanja Ahavovog sina Jorama, cara Izraela, Ohozija, sin Jorama, Judinog cara, postao je car."},
{"number":26, "verse":"Ohozija je imao dvadeset i dve godine kad je počeo da vlada i vladao je godinu dana u Jerusalimu. Njegova majka zvala se Gotolija i bila je unuka Amrija, cara Izraela."},
{"number":27, "verse":"On je hodio putem Ahavovog doma i činio je ono što je zlo u Gospodnjim očima, baš kao i Ahavov dom, jer je bio u srodstvu s Ahavovim domom."},
{"number":28, "verse":"Zato je zajedno s Joramom, Ahavovim sinom, krenuo u rat protiv Azaila, cara Sirije, kod Ramota u Galadu. Ali Sirijci su ranili Jorama."},
{"number":29, "verse":"Car Joram se vratio u Jezrael da bi se oporavio od rana koje su mu zadali Sirijci kod Rame, kad se borio protiv Azaila, cara Sirije. A Ohozija, Joramov sin, Judin car, otišao je u Jezrael da poseti Jorama, Ahavovog sina, jer je on bio bolestan. "}
]},{"id":"9", "title": "2. Carevima 9","verses": [
{"number":1, "verse":"Prorok Jelisije je pozvao jednog od proročkih sinova i rekao mu: „Podvij skutove haljine svoje i uzmi ovu bocu s uljem pa idi u Ramot u Galadu."},
{"number":2, "verse":"Kad dođeš tamo, potraži Juja, sina Josafata, Nimsijevog sina. Idi tamo i izvedi ga od njegove braće i odvedi ga u najskrovitiju sobu."},
{"number":3, "verse":"Uzmi bocu s uljem, izlij mu ulje na glavu i reci: ‘Ovako kaže Gospod: ‘Pomazujem te za cara nad Izraelom’. Zatim otvori vrata i beži, nemoj čekati.”"},
{"number":4, "verse":"Tako je prorokov sluga otišao u Ramot u Galadu."},
{"number":5, "verse":"Kad je stigao, zapovednici vojske sedeli su svi na okupu. On reče: „Zapovedniče, želim nešto da ti kažem.” A Juj upita: „Kome od svih nas?” On odgovori: „Tebi, zapovedniče.”"},
{"number":6, "verse":"Tada je Juj ustao i ušao u kuću, a on mu je izlio ulje na glavu i rekao mu: „Ovako kaže Gospod, Izraelov Bog: ‘Pomazujem te za cara nad Gospodnjim narodom, nad Izraelom."},
{"number":7, "verse":"Pobij dom Ahava, svog gospodara, jer ću na Jezavelji osvetiti krv svojih slugu proroka i krv svih Gospodnjih slugu."},
{"number":8, "verse":"Izginuće ceo Ahavov dom. Istrebiću u Ahavovom domu sve što je muško,* čak i one najmanje i bezvredne u Izraelu."},
{"number":9, "verse":"Učiniću da Ahavov dom bude kao dom Jerovoama, Navatovog sina, i kao dom Vase, Ahijinog sina."},
{"number":10, "verse":"A Jezavelju će na jezraelskom polju pojesti psi i neće biti nikoga da je sahrani’.” Tada je otvorio vrata i pobegao."},
{"number":11, "verse":"Kad je Juj izašao i došao kod slugu svog gospodara, oni su ga upitali: „Je li sve u redu? Zašto je taj ludak došao kod tebe?” A on im odgovori: „Vi dobro znate tog čoveka i šta je mogao da kaže.”"},
{"number":12, "verse":"A oni rekoše: „Nije istina! Hajde, kaži nam.” Tada Juj reče: „Govorio mi je tako i tako i rekao mi je: ‘Ovako kaže Gospod: ‘Pomazujem te za cara nad Izraelom’.”"},
{"number":13, "verse":"Oni su brzo uzeli svaki svoju haljinu i prostrli je pred njim po stepenicama. Zatim su zatrubili u rog i rekli: „Juj je postao car!”"},
{"number":14, "verse":"Tako je Juj, sin Josafata, Nimsijevog sina, skovao zaveru protiv Jorama. U to vreme Joram je zajedno sa svim Izraelcima branio Ramot u Galadu od Azaila, cara Sirije."},
{"number":15, "verse":"Kasnije se car Joram vratio u Jezrael da se oporavi od rana koje su mu zadali Sirijci kad se borio protiv Azaila, cara Sirije. Tada je Juj rekao: „Ako je po volji vaše duše, neka niko ne pobegne iz grada da ne bi otišao i javio to u Jezrael.”"},
{"number":16, "verse":"Juj se popeo na kola i otišao u Jezrael, jer je tamo ležao Joram. A Ohozija, Judin car, došao je da poseti Jorama."},
{"number":17, "verse":"Kad je stražar koji je stajao na kuli u Jezraelu video kako mnoštvo Jujevih ljudi navire, javio je: „Vidim mnoštvo ljudi kako navire.” A Joram reče: „Uzmi konjanika i pošalji ga pred njih da ih pita da li dolaze u miru.”"},
{"number":18, "verse":"Tako je konjanik došao pred Juja i rekao: „Car pita da li dolazite s mirom.” A Juj odgovori: „Šta se tebe tiče da li ja dolazim s mirom? Hajde za mnom!” A stražar je javio: „Glasnik je došao do njih, ali se ne vraća.”"},
{"number":19, "verse":"Tada je Joram poslao drugog konjanika koji je došao do njih i rekao: „Car pita da li dolazite s mirom?” Ali Juj odgovori: „Šta se tebe tiče da li ja dolazim s mirom? Hajde za mnom!”"},
{"number":20, "verse":"Stražar je opet javio: „Došao je do njih, ali se ne vraća. A onaj što vozi, vozi mahnito kao Jyj, Nimsijev unuk.”"},
{"number":21, "verse":"Tada Joram reče: „Preži konje!” Tako su upregli njegova bojna kola i Joram, car Izraela, i Ohozija, Judin car, izašli su svaki u svojim bojnim kolima. Otišli su u susret Juju i zatekli ga na njivi Navuteja Jezraelca."},
{"number":22, "verse":"Kad je Joram ugledao Juja, upitao je: „Dolaziš li s mirom, Juju?” A on odgovori: „Kako može biti mir dok je bluda tvoje majke Jezavelje i njenog silnog vračanja?”"},
{"number":23, "verse":"Tada Joram okrenu kola da bi pobegao i doviknu Ohoziji: „Prevara, Ohozija!”"},
{"number":24, "verse":"A Juj zgrabi svoj luk i ustreli Jorama među pleća tako da mu je strela prošla kroz srce, i on se sruši u svojim kolima."},
{"number":25, "verse":"Tada Juj reče Vadekaru, svom ađutantu: „Podigni ga i baci na njivu Navuteja Jezraelca. Seti se da smo ja i ti vozili dvopreg iza Ahava, njegovog oca, kad je Gospod protiv njega izrekao ovu objavu:"},
{"number":26, "verse":"‘Juče sam video Navutejevu krv i krv njegovih sinova’, govori Gospod, ‘i platiću ti to na ovoj njivi’, govori Gospod. Zato ga sada uzmi i baci na ovu njivu, prema Gospodnjoj reči.”"},
{"number":27, "verse":"Kad je to video Ohozija, Judin car, pobegao je putem koji vodi prema kući u vrtu. (Kasnije je Juj krenuo za njim i viknuo: „Ubijte i njega!” I ranili su ga dok je bio u kolima na putu prema Guru, koji se nalazi kraj Ivleama. Ali je uspeo da pobegne u Megido, gde je na kraju i umro."},
{"number":28, "verse":"Njegove sluge su ga u kolima prevezle u Jerusalim i sahranile ga u njegovom grobu kod njegovih praočeva u Davidovom gradu."},
{"number":29, "verse":"Ohozija je postao car nad Judom jedanaeste godine vladanja Jorama, Ahavovog sina.)"},
{"number":30, "verse":"Posle toga Juj je došao u Jezrael. Kad je to čula Jezavelja, namazala je oči crnom bojom i lepo uredila svoju glavu, pa je gledala s prozora."},
{"number":31, "verse":"Kad je Juj ulazio na gradska vrata, ona reče: „Je li dobro prošao Zimrije, ubica svog gospodara?”"},
{"number":32, "verse":"Tada on pogleda prema prozoru i upita: „Ko je sa mnom? Ko?” Tada su dva ili tri dvoranina pogledala prema njemu."},
{"number":33, "verse":"Juj reče: „Bacite je dole!” Oni su je bacili, a njena je krv poprskala zid i konje. I konji su je pregazili."},
{"number":34, "verse":"Zatim je ušao u kuću, jeo i pio, a onda je rekao: „Pobrinite se za onu prokletnicu i sahranite je, jer je careva kći.”"},
{"number":35, "verse":"Kad su ljudi otišli da je sahrane, nisu od nje našli ništa osim lobanje, nogu i šaka."},
{"number":36, "verse":"Onda su se vratili i javili to Juju, a on je rekao: „To je Gospodnja reč koju je objavio preko svog sluge Ilije Tesvićanina: ‘Na jezraelskom polju psi će pojesti Jezaveljino telo."},
{"number":37, "verse":"Jezaveljin leš biće kao đubrivo na jezraelskom polju, tako da neće moći da se kaže: ‘To je Jezavelja’. "}
]},{"id":"10", "title": "2. Carevima 10","verses": [
{"number":1, "verse":"Ahav je imao sedamdeset sinova u Samariji. Zato je Juj napisao pisma i poslao ih u Samariju jezraelskim knezovima, starešinama i starateljima Ahavovih sinova, i poručio im:"},
{"number":2, "verse":"„Sada, kad dobijete ovo pismo vi kod kojih su sinovi vašeg gospodara i koji imate bojna kola, konje, utvrđen grad i oružje"},
{"number":3, "verse":"vidite ko je najbolji i najdostojniji od sinova vašeg gospodara pa ga postavite na presto njegovog oca i borite se za dom svog gospodara.”"},
{"number":4, "verse":"Oni su se mnogo uplašili i rekli su: „Evo, dva cara nisu mogla da mu se odupru, pa kako mi da mu se odupremo?”"},
{"number":5, "verse":"Zato su upravitelj dvora, zapovednik grada, starešine i staratelji poručili Juju: „Mi smo tvoje sluge i učinićemo sve što nam kažeš. Nikoga nećemo postaviti za cara. Učini šta misliš da je dobro.”"},
{"number":6, "verse":"Juj im je napisao drugo pismo, u kome je stajalo: „Ako ste moji i slušate moj glas, uzmite glave sinova svog gospodara i sutra u ovo doba dođite kod mene u Jezrael.” A carevi sinovi, njih sedamdeset, bili su u gradu kod uglednih ljudi koji su ih odgajali."},
{"number":7, "verse":"Kad im je stiglo pismo, uzeli su careve sinove i pobili ih, njih sedamdeset. Zatim su njihove glave stavili u korpe i poslali ih Juju u Jezrael."},
{"number":8, "verse":"Tada je došao glasnik i javio mu: „Doneli su glave carevih sinova.” A on je rekao: „Stavite ih u dve gomile kod gradskih vrata da stoje do jutra.”"},
{"number":9, "verse":"Ujutru je izašao, stao pred ceo narod i rekao: „Vi ste pravedni. Evo, ja sam skovao zaveru protiv svog gospodara i ubio ga. Ali ko je pobio sve ove?"},
{"number":10, "verse":"Znajte, dakle, da neće ostati neispunjena nijedna Gospodnja reč koju je Gospod izrekao protiv Ahavovog doma. Gospod je učinio sve što je rekao preko svog sluge Ilije.”"},
{"number":11, "verse":"Juj je pobio sve koji su preostali od Ahavovog doma u Jezraelu, sve njegove ugledne ljude, njegove prijatelje i njegove sveštenike, tako da niko njegov nije ostao živ."},
{"number":12, "verse":"Zatim je ustao i krenuo u Samariju. Na putu je prolazio pored pastirske kuće u kojoj se vežu ovce."},
{"number":13, "verse":"Tamo je Juj naišao na braću Ohozije, Judinog cara. On ih upita: „Ko ste vi?” Oni odgovoriše: „Mi smo Ohozijina braća i idemo da se raspitamo jesu li dobro carevi sinovi i sinovi carice majke.”"},
{"number":14, "verse":"Tada Juj reče: „Pohvatajte ih žive!” I pohvatali su ih žive pa su ih pobili pored bunara uz kuću u kojoj se vežu ovce, njih četrdeset i dvojicu. Nijedan nije ostao živ."},
{"number":15, "verse":"Otišavši odande, naišao je na Jonadava, Rihavovog sina, koji mu je izašao u susret. Nakon što ga je blagoslovio, upita ga: „Jesi li svim srcem sa mnom kao što sam ja svim srcem s tobom?” Jonadav odgovori: „Jesam.” „Ako jesi, pruži mi ruku.” Jonadav mu pruži ruku, a on ga uze k sebi u kola."},
{"number":16, "verse":"Zatim Juj reče: „Pođi sa mnom i videćeš da neću dozvoliti da iko bude suparnik Gospodu.” Tako se Jonadav odvezao s njim u njegovim bojnim kolima."},
{"number":17, "verse":"Kad je došao u Samariju, pobio je sve iz Ahavovog doma koji su još preostali u Samariji. Istrebio ih je, prema reči koju je Gospod rekao Iliji."},
{"number":18, "verse":"Zatim je Juj skupio ceo narod i rekao mu: „Ahav je malo obožavao Vala. Juj će ga obožavati više."},
{"number":19, "verse":"Zato sada pozovite k meni sve Valove proroke, sve one koji ga obožavaju i sve njegove sveštenike. Neka ne izostane nijedan, jer ću Valu prineti veliku žrtvu. Ko god izostane, neće ostati živ.” Juj je postupao lukavo, jer je hteo da istrebi one koji su obožavali Vala."},
{"number":20, "verse":"Juj još reče: „Oglasite svečani zbor u čast Valu.” I oni su ga oglasili."},
{"number":21, "verse":"Zatim je Juj poslao glasnike po celom Izraelu tako da su došli svi oni koji su obožavali Vala, nije izostao nijedan. Stizali su u Valov hram tako da se Valov hram napunio od jednog kraja do drugog."},
{"number":22, "verse":"Tada Juj reče čuvaru odeće: „Iznesi haljine za sve one koji obožavaju Vala.” I on im je izneo odeću."},
{"number":23, "verse":"Zatim je Juj s Jonadavom, Rihavovim sinom, ušao u Valov hram i rekao onima koji su obožavali Vala: „Proverite dobro i pobrinite se da ovde među vama ne bude nikoga ko obožava Gospoda, nego da budu samo oni koji obožavaju Vala.”"},
{"number":24, "verse":"Tako su došli da prinesu žrtve paljenice i druge žrtve, a Juj je napolju postavio osamdeset svojih ljudi kojima je rekao: „Ako neko od ovih ljudi koje predajem u vaše ruke pobegne, svojom dušom platićete za njegovu dušu.”"},
{"number":25, "verse":"Kad je prineo žrtvu paljenicu, Juj je rekao telesnoj straži i ađutantima: „Uđite i pobijte ih! Nikome ne dajte da izađe.” Tako su ih stražari i ađutanti pobili oštricom mača i pobacali ih napolje. Prodrli su sve do svetilišta Valovog hrama."},
{"number":26, "verse":"Izneli su obredne stubove iz Valovog hrama i sve ih spalili."},
{"number":27, "verse":"Zatim su srušili Valov obredni stub i Valov hram i od njega napravili smetlišta, koji postoje sve do danas."},
{"number":28, "verse":"Tako je Juj istrebio Vala iz Izraela."},
{"number":29, "verse":"Ali Juj nije odstupio od greha Jerovoama, Navatovog sina, kojima je naveo Izrael na greh, to jest od obožavanja zlatne teladi. Jedno je tele bilo u Vetilju, a drugo u Danu."},
{"number":30, "verse":"Gospod je rekao Juju: „Zato što si postupao dobro, čineći ono što je ispravno u mojim očima, i zato što si Ahavovom domu učinio sve što mi je bilo u srcu, tvoji sinovi će sve do četvrtog kolena sedeti na Izraelovom prestolu.”"},
{"number":31, "verse":"Ali Juj nije pazio da celim srcem postupa po zakonu Gospoda, Izraelovog Boga. Nije odstupio od Jerovoamovih grehova kojima je on naveo Izrael na greh."},
{"number":32, "verse":"U to vreme Gospod je počeo da oduzima deo po deo izraelske zemlje. Azailo je napadao celo područje Izraela,"},
{"number":33, "verse":"istočno od Jordana, svu galadsku zemlju, Gadovo, Ruvimovo i Manasijino pleme, od Aroira, koji se nalazi uz dolinu Arnon, i Galad i Vasan."},
{"number":34, "verse":"Ostala Jujeva dela, sve što je činio i svi njegovi poduhvati, zar nije sve to zapisano u dnevnicima careva Izraela?"},
{"number":35, "verse":"Juj je počinuo kod svojih praočeva i sahranili su ga u Samariji. Umesto njega počeo je da vlada njegov sin Joahaz."},
{"number":36, "verse":"Juj je dvadeset i osam godina vladao nad Izraelom u Samariji. "}
]},{"id":"11", "title": "2. Carevima 11","verses": [
{"number":1, "verse":"Kad je Gotolija, Ohozijina majka, videla da joj je sin mrtav, ustala je i pobila sav carski rod."},
{"number":2, "verse":"Ali Josaveja, kći cara Jorama, Ohozijina sestra, uzela je Joasa, Ohozijinog sina, i otela ga između carevih sinova koje su ubijali. Ona je sakrila od Gotolije njega i njegovu dojilju u spavaću sobu, tako da on nije bio pogubljen."},
{"number":3, "verse":"On je ostao šest godina sakriven kod nje u Gospodnjem domu, dok je Gotolija vladala zemljom."},
{"number":4, "verse":"Sedme godine Jodaj je pozvao poglavare nad stotinama ljudi od telesne straže i poglavare ostale straže, pa ih je doveo kod sebe u Gospodnji dom. Sklopio je savez s njima i zakleo ih u Gospodnjem domu, a zatim im je pokazao carevog sina."},
{"number":5, "verse":"Onda im je zapovedio: „Ovako ćete učiniti: Trećina vas doći će na Šabat i čuvaće stražu na carevom dvoru,"},
{"number":6, "verse":"trećina će biti kod Vrata temelja, a trećina kod vrata koja su iza telesne straže. Tako naizmenično čuvajte dom."},
{"number":7, "verse":"Dve vaše grupe kojima se služba završava na Šabat neka ostanu da čuvaju stražu u Gospodnjem domu zbog cara."},
{"number":8, "verse":"Okružite cara, svaki s oružjem u ruci, i pogubite svakoga ko pokuša da prođe kroz vaše redove. Budite uz cara i kad izlazi i kad ulazi.”"},
{"number":9, "verse":"Poglavari nad stotinama učinili su sve kako im je zapovedio sveštenik Jodaj. Svaki od njih uzeo je svoje ljude kojima je služba započinjala na Šabat i one kojima se završavala na Šabat, pa su došli kod sveštenika Jodaja."},
{"number":10, "verse":"Sveštenik je tada poglavarima dao koplja i okrugle štitove cara Davida, koji su bili u Gospodnjem domu."},
{"number":11, "verse":"A stražari telesne straže stajali su svaki s oružjem u ruci, od desne strane doma sve do leve strane doma, kod oltara i kod doma, tako da su sasvim okružili cara."},
{"number":12, "verse":"Tada je Jodaj izveo carevog sina, stavio mu krunu i položio na njega Svedočanstvo. Tako su ga postavili za cara i pomazali ga. Pljeskajući rukama, vikali su: „Živeo car!”"},
{"number":13, "verse":"Kad je Gotolija čula kako narod trči i viče, došla je kod naroda u Gospodnji dom."},
{"number":14, "verse":"Tamo je ugledala cara kako po običaju stoji kod stuba, i pored cara poglavare i trubače, a ceo narod se veselio i trubio u trube. Tada je Gotolija razderala svoje haljine i povikala: „Zavera! Zavera!”"},
{"number":15, "verse":"Sveštenik Jodaj je zapovedio poglavarima nad stotinama, zapovednicima vojske: „Izvedite je iz svojih redova, i ko god pođe za njom neka se pogubi mačem!” Jer sveštenik je rekao: „Neka se ne pogubi u Gospodnjem domu.”"},
{"number":16, "verse":"Oni su je uhvatili i odveli kroz ulaz za konje do carevog dvora i tamo su je pogubili."},
{"number":17, "verse":"Tada je Jodaj sklopio savez između Gospoda, cara i naroda, da će narod biti Gospodnji narod, a sklopio je savez i između cara i naroda."},
{"number":18, "verse":"Zatim je ceo narod otišao u Valov hram i srušio njegove oltare. Njegove likove su sasvim izlomili, a Matana, Valovog sveštenika, pogubili su pred oltarima. Zatim je sveštenik Jodaj postavio nadglednike nad Gospodnjim domom."},
{"number":19, "verse":"On je skupio poglavare nad stotinama, telesnu stražu, ostalu stražu i ceo narod, pa su doveli cara iz Gospodnjeg doma. Ušli su u carev dvor kroz vrata telesne straže i Joas je seo na carski presto."},
{"number":20, "verse":"Ceo narod se radovao i grad je bio u miru, a Gotoliju su pogubili mačem u carevom dvoru."},
{"number":21, "verse":"Joas je imao sedam godina kad je počeo da vlada. "}
]},{"id":"12", "title": "2. Carevima 12","verses": [
{"number":1, "verse":"Sedme godine Jujevog vladanja, Joas je postao car i vladao je u Jerusalimu četrdeset godina. Njegova majka zvala se Sivija i bila je iz Virsaveje."},
{"number":2, "verse":"Joas je činio ono što je ispravno u Gospodnjim očima dokle god ga je poučavao sveštenik Jodaj."},
{"number":3, "verse":"Samo što obredne uzvišice još nisu bile uklonjene. Narod je još uvek prinosio žrtve i kad na tim uzvišicama."},
{"number":4, "verse":"Joas je rekao sveštenicima: „Sav novac od svetih prinosa koji se donosi u Gospodnji dom, naime novac koji je svakom određen kao porez, novac za duše prema vrednosti koja je određena i sav novac koji neko donese u Gospodnji dom zato što ga na to podstiče njegovo srce,"},
{"number":5, "verse":"neka uzimaju sveštenici, svaki od svog poznanika, i neka poprave sva oštećenja koja nađu na domu.”"},
{"number":6, "verse":"Ali do dvadeset i treće godine Joasovog vladanja, sveštenici još nisu popravili oštećenja na domu."},
{"number":7, "verse":"Zato je car Joas pozvao sveštenika Jodaja i ostale sveštenike pa ih je upitao: „Zašto ne popravljate oštećenja na domu? Od sada više ne smete skupljati novac od svojih poznanika, nego ga morate predati za popravku doma.”"},
{"number":8, "verse":"Sveštenici su pristali da više ne skupljaju novac od naroda i da ne popravljaju oštećenja na domu."},
{"number":9, "verse":"Tada je sveštenik Jodaj uzeo jedan kovčeg, prorezao rupu na poklopcu i stavio ga pored oltara, da bude s desne strane onome ko ulazi u Gospodnji dom. U njega su sveštenici koji su služili kao vratari stavljali sav novac koji se donosio u Gospodnji dom."},
{"number":10, "verse":"Kad bi videli da u kovčegu ima mnogo novca, carev pisar i prvosveštenik došli bi da izbroje i svežu novac koji se našao u Gospodnjem domu."},
{"number":11, "verse":"Oni su izbrojani novac predavali u ruke ljudima koji su bili postavljeni da nadgledaju poslove u Gospodnjem domu, a oni su ga isplaćivali tesarima i graditeljima koji su radili na Gospodnjem domu,"},
{"number":12, "verse":"zidarima i klesarima, i za kupovinu drvne građe i klesanog kamena za popravku oštećenja na Gospodnjem domu i za sve troškove oko popravke doma."},
{"number":13, "verse":"Ali novac koji se donosio u Gospodnji dom nije se koristio za izradu srebrnih posuda, makaza za podsecanje fitilja, činija, truba niti bilo kakvih predmeta od zlata ili od srebra za Gospodnji dom,"},
{"number":14, "verse":"nego se davao ljudima koji su nadgledali poslove da bi ga upotrebili za popravku Gospodnjeg doma."},
{"number":15, "verse":"I od ljudi kojima su predavali novac da ga daju radnicima nisu tražili da polažu račune za to kako ga troše, jer su radili verno."},
{"number":16, "verse":"A novac od žrtava za prestup i novac od žrtava za greh nije se donosio u Gospodnji dom, nego je pripadao sveštenicima."},
{"number":17, "verse":"U to vreme Azailo, car Sirije, krenuo je u rat protiv Gata i osvojio ga. Zatim je Azailo krenuo na Jerusalim."},
{"number":18, "verse":"Joas, Judin car, uzeo je sve svete prinose koje su posvetili njegovi praočevi Josafat, Joram i Ohozija, Judini carevi, zatim svoje svete prinose i sve zlato koje je našao u riznicama Gospodnjeg doma i carevog dvora i poslao ih Azailu, caru Sirije. Zato se on udaljio od Jerusalima."},
{"number":19, "verse":"Ostala Joasova dela i sve što je činio, zar nije sve to zapisano u dnevnicima Judinih careva?"},
{"number":20, "verse":"Na kraju su Joasove sluge ustale i skovale zaveru protiv njega i ubile ga u tvrđavi Milu, kuda se silazi prema Sili."},
{"number":21, "verse":"Jozahar, Simeatin sin, i Jozavad, Somirov sin, njegove sluge, zadali su mu smrtni udarac. Sahranili su ga kod njegovih praočeva u Davidovom gradu. Umesto njega počeo je da vlada njegov sin Amasija. "}
]},{"id":"13", "title": "2. Carevima 13","verses": [
{"number":1, "verse":"Dvadeset i treće godine vladanja Joasa, Ohozijinog sina, Judinog cara, Joahaz, Jujev sin, postao je car nad Izraelom u Samariji i vladao je sedamnaest godina."},
{"number":2, "verse":"On je činio ono što je zlo u Gospodnjim očima i poveo se za gresima Jerovoama, Navatovog sina, kojima je naveo Izrael na greh. Nije odstupio od njih."},
{"number":3, "verse":"Gospod se žestoko razgnevio na Izrael, tako da ih je za sve to vreme predao u ruke Azailu, caru Sirije, i u ruke Ven-Adadu, Azailovom sinu."},
{"number":4, "verse":"Ali Joahaz je umilostivio Gospodnje lice i Gospod ga je uslišio, jer je video nevolju Izraela zato što ga je tlačio car Sirije."},
{"number":5, "verse":"Zato je Gospod dao Izraelu spasitelja, tako da su se Izraelovi sinovi oslobodili sirijske vlasti i nastavili da žive u svojim domovima kao i ranije."},
{"number":6, "verse":"Ali nisu odstupili od greha Jerovoamovog doma kojima je Jerovoam naveo Izrael na rpex, nego su ustrajali u njegovom grehu. Obredno deblo je još uvek stajalo u Samariji."},
{"number":7, "verse":"Joahazu je od vojske ostalo samo pedeset konjanika, deset bojnih kola i deset hiljada pešaka, jer je ostalu vojsku car Sirije razbio i pretvorio u prah kao u vreme vršidbe."},
{"number":8, "verse":"Ostala Joahazova dela, sve što je činio i svi njegovi poduhvati, zar nije sve to zapisano u dnevnicima careva Izraela?"},
{"number":9, "verse":"Joahaz je počinuo kod svojih praočeva i sahranili su ga u Samariji. Umesto njega počeo je da vlada njegov sin Joas."},
{"number":10, "verse":"Trideset i sedme godine vladanja Joasa, Judinog cara, Joas, Joahazov sin, postao je car nad Izraelom u Samariji i vladao je šesnaest godina."},
{"number":11, "verse":"On je činio ono što je zlo u Gospodnjim očima. Nije odstupio ni od jednog greha Jerovoama, Navatovog sina, kojima je Izrael naveo na greh, nego je ustrajao u njima."},
{"number":12, "verse":"Ostala Joasova dela, sve što je činio, svi njegovi poduhvati i kako je ratovao sa Amasijom, Judinim carem, zar nije sve to zapisano u dnevnicima careva Izraela?"},
{"number":13, "verse":"Joas je počinuo kod svojih praočeva, a na njegov presto seo je Jerovoam.* Joas je bio sahranjen u Samariji kod careva Izraela."},
{"number":14, "verse":"Kad se Jelisije razboleo od bolesti od koje je kasnije i umro, došao mu je Joas, car Izraela, i plačući nad njegovim licem, rekao mu: „Oče moj, oče moj! Izraelova bojna kola i njegovi konjanici!”"},
{"number":15, "verse":"Jelisije mu reče: „Uzmi luk i strele.” I on uze luk i strele."},
{"number":16, "verse":"Tada Jelisije reče caru Izraela: „Nategni luk.” On je nategao luk, a Jelisije je stavio svoje ruke na careve ruke,"},
{"number":17, "verse":"i rekao: „Otvori prozor prema istoku.” On ga je otvorio. Na kraju Jelisije reče: „Odapni strelu!” I on ju je odapeo. Zatim Jelisije reče: „Gospodnja strela spasenja, strela koja spasava od Sirije! Kod Afeka ćeš potpuno poraziti Siriju.”"},
{"number":18, "verse":"Onda reče: „Uzmi strele.” Kad je car Izraela uzeo strele, Jelisije mu reče: „Udaraj o zemlju.” On je udario tri puta, a onda je stao."},
{"number":19, "verse":"Tada se Božji čovek naljuti na njega i reče: „Trebalo je da udariš pet ili šest puta! Tada bi potpuno porazio Siriju, a ovako ćeš samo tri puta razbiti Siriju.”"},
{"number":20, "verse":"Zatim je Jelisije umro i sahranili su ga. Čete moavskih razbojnika obično su početkom godine napadale zemlju."},
{"number":21, "verse":"Kad su jednom neki ljudi sahranjivali jednog čoveka, ugledali su razbojnike pa su bacili mrtvaca u Jelisijev grob i otišli. Kad se mrtvac dotakao Jelisijevih kostiju, odmah je oživeo i stao na svoje noge."},
{"number":22, "verse":"Azailo, car Sirije, tlačio je Izraelce dokle god je bio živ Joahaz."},
{"number":23, "verse":"Ali Gospod im se smilovao i bio je milosrdan, i pogledao je na njih radi svog saveza s Avramom, Isakom i Jakovom. Nije hteo da ih istrebi i nije ih odbacio od svog lica do sada."},
{"number":24, "verse":"Na kraju je Azailo, car Sirije, umro, a umesto njega počeo je da vlada njegov sin Ven-Adad."},
{"number":25, "verse":"Joas, Joahazov sin, vratio je iz ruke VenAdada, Azailovog sina, gradove koje je Azailo u ratu uzeo njegovom ocu Joahazu. Joas ga je tri puta porazio i tako je vratio izraelske gradove. "}
]},{"id":"14", "title": "2. Carevima 14","verses": [
{"number":1, "verse":"Druge godine vladanja Joasa, sina Joahaza, cara Izraela, Amasija, sin Joasa, Judinog cara, postao je car."},
{"number":2, "verse":"Imao je dvadeset i pet godina kad je počeo da vlada i vladao je dvadeset i devet godina u Jerusalimu. Njegova majka zvala se Joadana i bila je iz Jerusalima."},
{"number":3, "verse":"On je činio ono što je ispravno u Gospodnjim očima, ali ne kao David, njegov praotac. Činio je sve kao i Joas, njegov otac."},
{"number":4, "verse":"Samo obredne uzvišice još nisu bile uklonjene. Narod je još uvek prinosio žrtve i kad na tim uzvišicama."},
{"number":5, "verse":"Kad se carstvo učvrstilo u njegovoj ruci, pobio je svoje sluge koje su ubile cara, njegovog oca."},
{"number":6, "verse":"Ali sinove tih ubica nije pogubio, prema onome što je zapisano u knjizi Mojsijevog zakona gde je Gospod zapovedio: „Neka očevi ne budu pogubljeni zbog sinova, i neka sinovi ne budu pogubljeni zbog očeva. Neka svako bude pogubljen zbog sopstvenog greha.”*"},
{"number":7, "verse":"On je pobio deset hiljada Edomaca u Slanoj dolini i u ratu je osvojio grad Selu, koji je dobio ime Jokteil, i to je ime ostalo do danas."},
{"number":8, "verse":"Tada je Amasija poslao glasnike Joasu, sinu Joahaza, Jujevog sina, caru Izraela, i poručio mu: „Dođi da se ogledamo.”"},
{"number":9, "verse":"A Joas, car Izraela, ovako je poručio Amasiji, Judinom caru: „Trnoviti korov na Livanu poručio je kedru na Livanu: ‘Daj svoju kćer mom sinu za ženu.’ Ali poljska zver na Livanu prešla je preko trnovitog korova i izgazila ga."},
{"number":10, "verse":"Porazio si Edomce, pa ti se srce uzoholilo. Uživaj u svojoj slavi i ostani kod kuće. Zašto da se upuštaš u sukob kad ćeš biti poražen? Zar hoćeš da propadneš i ti i Juda s tobom?”"},
{"number":11, "verse":"Ali Amasija nije poslušao. Tako je Joas, car Izraela, došao pa su se on i Amasija, Judin car, ogledali kod VetSemesa, koji pripada Judi."},
{"number":12, "verse":"Izraelovi sinovi su porazili Judine sinove, tako da su oni pobegli svaki u svoj šator."},
{"number":13, "verse":"Joas, car Izraela, zarobio je kod Vet-Semesa Amasiju, Judinog cara, sina Joasa, Ohozijinog sina. Zatim je došao u Jerusalim i srušio jerusalimske zidine od Jefremovih vrata do Ugaonih vrata, u dužini od četristo lakata."},
{"number":14, "verse":"On je uzeo sve zlato i srebro i sve predmete koji su se našli u Gospodnjem domu i u riznici carevog dvora, a uzeo je i taoce i vratio se u Samariju."},
{"number":15, "verse":"Ostala Joasova dela, sve što je činio, svi njegovi poduhvati i kako je ratovao protiv Amasije, Judinog cara, zar nije sve to zapisano u dnevnicima careva Izraela?"},
{"number":16, "verse":"Joas je počinuo kod svojih praočeva i bio je sahranjen u Samariji kod careva Izraela. Umesto njega počeo je da vlada njegov sin Jerovoam.*"},
{"number":17, "verse":"Amasija, Joasov sin, Judin car, živeo je još petnaest godina nakon smrti Joasa, Joahazovog sina, cara Izraela."},
{"number":18, "verse":"Ostala Amasijina dela, zar nisu zapisana u dnevnicima Judinih careva?"},
{"number":19, "verse":"Protiv njega je bila skovana zavera u Jerusalimu tako da je on pobegao u Lahis. Ali za njim su u Lahis poslali ljude koji su ga tamo ubili."},
{"number":20, "verse":"Odande su ga doneli na konjima i sahranjen je u Jerusalimu kod svojih praočeva u Davidovom gradu."},
{"number":21, "verse":"Tada je ceo Judin narod uzeo Azariju, koji je u to vreme imao šesnaest godina, i postavio ga za cara umesto njegovog oca Amasije."},
{"number":22, "verse":"On je ponovo sagradio Elat i vratio ga pod Judinu vlast nakon što je car počinuo kod svojih praočeva."},
{"number":23, "verse":"Petnaeste godine vladanja Amasije, Joasovog sina, Judinog cara, Jerovoam, sin Joasa, cara Izraela, postao je car u Samariji i vladao je četrdeset i jednu godinu."},
{"number":24, "verse":"On je činio ono što je zlo u Gospodnjim očima. Nije odstupio ni od jednog greha Jerovoama, Navatovog sina, kojima je naveo Izrael na greh."},
{"number":25, "verse":"On je ponovo postavio izraelsku granicu od granice Emata do mora u Aravi, prema reči Gospoda, Izraelovog Boga, koju je izrekao preko svog sluge Jone, Amatijinog sina, proroka iz Gat-Efera."},
{"number":26, "verse":"Jer je Gospod video tešku nevolju u kojoj se našao Izrael. Nije ostalo ni onih koji su bespomoćni i siromašni, niti je bilo pomoćnika Izraelu."},
{"number":27, "verse":"Ali Gospod je obećao da neće izbrisati Izraelovo ime pod nebesima. Zato ih je spasao rukom Jerovoama, Joasovog sina."},
{"number":28, "verse":"Ostala Jerovoamova dela, sve što je činio i svi njegovi poduhvati, kako je ratovao i kako je Damask i Emat vratio pod Judinu i Izraelovu vlast, zar nije sve to zapisano u dnevnicima careva Izraela?"},
{"number":29, "verse":"Jerovoam je počinuo kod svojih praočeva, careva Izraela. Umesto njega počeo je da vlada njegov sin Zaharija. "}
]},{"id":"15", "title": "2. Carevima 15","verses": [
{"number":1, "verse":"Dvadeset i sedme godine vladanja Jerovoama, cara Izraela, Azarija, sin Amasije, Judinog cara, postao je car."},
{"number":2, "verse":"On je imao šesnaest godina kad je počeo da vlada i vladao je pedeset i dve godine u Jerusalimu. Njegova majka zvala se Jeholija i bila je iz Jerusalima."},
{"number":3, "verse":"On je činio ono što je ispravno u Gospodnjim očima, sve onako kako je činio i Amasija, njegov otac."},
{"number":4, "verse":"Samo što obredne uzvišice još nisu bile uklonjene. Narod je još uvek prinosio žrtve i kad na tim uzvišicama."},
{"number":5, "verse":"Na kraju je Gospod udario cara bolešću tako da je ostao gubav sve do svoje smrti. Živeo je u svojoj kući izuzet od svojih dužnosti, a Jotam, carev sin, upravljao je dvorom i sudio narodu."},
{"number":6, "verse":"Ostala Azarijina dela i sve što je činio, zar nije sve to zapisano u dnevnicima Judinih careva?"},
{"number":7, "verse":"Azarija je počinuo kod svojih praočeva i sahranili su ga kod njegovih praočeva u Davidovom gradu. Umesto njega počeo je da vlada njegov sin Jotam."},
{"number":8, "verse":"Trideset i osme godine vladanja Azarije, Judinog cara, Zaharija, Jerovoamov sin, postao je car nad Izraelom u Samariji i vladao je šest meseci."},
{"number":9, "verse":"On je činio ono što je zlo u Gospodnjim očima, kao što su činili i njegovi praočevi. Nije odstupio od greha Jerovoama, Navatovog sina, kojima je naveo Izrael na greh."},
{"number":10, "verse":"Tada je Salum, Javisov sin, skovao zaveru protiv njega, napao ga u Ivleamu i ubio ga, a zatim je počeo da vlada umesto njega."},
{"number":11, "verse":"Ostala Zaharijina dela zapisana su u dnevnicima careva Izraela."},
{"number":12, "verse":"Tako se ispunila reč koju je Gospod rekao Juju: „Tvoji sinovi će sve do četvrtog kolena sedeti na prestolu Izraela.” I bilo je tako."},
{"number":13, "verse":"Salum, Javisov sin, postao je car trideset i devete godine vladanja Ozije, Judinog cara, i vladao je mesec dana u Samariji."},
{"number":14, "verse":"Tada je Menajim, Gadijev sin, došao iz Terse u Samariju. Napao je Saluma, Javisovog sina, u Samariji i ubio ga, a zatim je počeo da vlada umesto njega."},
{"number":15, "verse":"Ostala Salumova dela i zavera koju je skovao, sve je to zapisano u dnevnicima careva Izraela."},
{"number":16, "verse":"Tada je Menajim došao iz Terse i razorio Tapsu, sve što je bilo u njoj i u njenoj okolini. Razorio ju je zato što mu nisu otvorili gradska vrata i rasporio je sve trudne žene u njoj."},
{"number":17, "verse":"Trideset i devete godine vladanja Azarije, Judinog cara, Menajim, Gadijev sin, postao je car nad Izraelom i vladao je deset godina u Samariji."},
{"number":18, "verse":"On je činio ono što je zlo u Gospodnjim očima. Celog svog života nije odstupio ni od jednog greha Jerovoama, Navatovog sina, kojima je naveo Izrael na greh."},
{"number":19, "verse":"Ful, car Asirije, došao je u zemlju. Menajim je dao Fulu hiljadu talanata srebra da bi mu ovaj pomogao da se carstvo utvrdi u njegovoj ruci."},
{"number":20, "verse":"To srebro Menajim je uzeo od Izraela, od svih imućnih ljudi, i dao je caru Asirije pedeset sikala srebra po čoveku. Tada se car Asirije vratio i nije ostao u zemlji."},
{"number":21, "verse":"Ostala Menajimova dela i sve što je činio, zar nije sve to zapisano u dnevnicima careva Izraela?"},
{"number":22, "verse":"Menajim je počinuo kod svojih praočeva, a umesto njega počeo je da vlada njegov sin Fakija."},
{"number":23, "verse":"Pedesete godine vladanja Azarije, Judinog cara, Fakija, Menajimov sin, postao je car nad Izraelom u Samariji i vladao je dve godine."},
{"number":24, "verse":"On je činio ono što je zlo u Gospodnjim očima. Nije odstupio od greha Jerovoama, Navatovog sina, kojima je naveo Izrael na greh."},
{"number":25, "verse":"Tada je Fekaj, Remalijin sin, njegov ađutant, skovao zaveru protiv njega i ubio ga u Samariji, u tvrđavi carevog dvora, zajedno s Argovom i Arijem. S Fekajem je bilo pedeset ljudi iz Galada. Ubio ga je i počeo da vlada umesto njega."},
{"number":26, "verse":"Ostala Fakijina dela i sve što je činio, sve to je zapisano u dnevnicima careva Izraela."},
{"number":27, "verse":"Pedeset i druge godine vladanja Azarije, Judinog cara, Fekaj, Remalijin sin, postao je car nad Izraelom u Samariji i vladao je dvadeset godina."},
{"number":28, "verse":"On je činio ono što je zlo u Gospodnjim očima. Nije odstupio od greha Jerovoama, Navatovog sina, kojima je naveo Izrael na greh."},
{"number":29, "verse":"U vreme Fekaja, cara Izraela, došao je Teglat-Felasar, car Asirije, i osvojio Ijon, Avel-Vetmahu, Janohu, Kedes, Acop, Galad i Galileju, svu Neftalimovu zemlju, a njihove stanovnike odveo je u izgnanstvo u Asiriju."},
{"number":30, "verse":"Na kraju je Osija, Ilin sin, skovao zaveru protiv Fekaja, Remalijinog sina, napao ga i ubio, a zatim je počeo da vlada umesto njega dvadesete godine vladanja Jotama, Ozijinog sina."},
{"number":31, "verse":"Ostala Fekajeva dela i sve što je činio, sve to je zapisano u dnevnicima careva Izraela."},
{"number":32, "verse":"Druge godine vladanja Fekaja, Remalijinog sina, cara Izraela, Jotam, sin Ozije, Judinog cara, postao je car."},
{"number":33, "verse":"On je imao dvadeset i pet godina kad je počeo da vlada i vladao je šesnaest godina u Jerusalimu. Njegova majka zvala se Jerusa i bila je Sadokova kći."},
{"number":34, "verse":"On je činio ono što je ispravno u Gospodnjim očima. Činio je sve kao i Ozija, njegov otac."},
{"number":35, "verse":"Samo što obredne uzvišice još nisu bile uklonjene. Narod je još uvek prinosio žrtve i kad na tim uzvišicama. Jotam je sagradio gornja vrata na Gospodnjem domu."},
{"number":36, "verse":"Ostala Jotamova dela i sve što je činio, zar nije sve to zapisano u dnevnicima Judinih careva?"},
{"number":37, "verse":"U to vreme Gospod je na Judu poslao Resina, cara Sirije, i Fekaja, Remalijinog sina."},
{"number":38, "verse":"Jotam je počinuo kod svojih praočeva i bio je sahranjen kod svojih praočeva u gradu Davida, svog praoca. Umesto njega počeo je da vlada njegov sin Ahaz. "}
]},{"id":"16", "title": "2. Carevima 16","verses": [
{"number":1, "verse":"Sedamnaeste godine vladanja Fekaja, Remalijinog sina, Ahaz, sin Jotama, Judinog cara, postao je car."},
{"number":2, "verse":"Ahaz je imao dvadeset godina kad je počeo da vlada i vladao je šesnaest godina u Jerusalimu. On nije činio ono što je ispravno u očima Gospoda, njegovog Boga, kao što je činio David, njegov praotac."},
{"number":3, "verse":"Hodio je putem careva Izraela, i čak je svog sina spalio u vatri, po odvratnom običaju naroda koje je Gospod oterao pred Izraelovim sinovima."},
{"number":4, "verse":"On je prinosio žrtve i kad na obrednim uzvišicama, na brdima i pod svakim zelenim drvetom."},
{"number":5, "verse":"U to vreme Resin, car Sirije, i Fekaj, Remalijin sin, car Izraela, došli su na Jerusalim da ratuju protiv njega. Oni su opkolili Ahaza, ali nisu mogli da ga pobede."},
{"number":6, "verse":"Tada je Resin, car Sirije, vratio Elat pod vlast Edomaca, a zatim je Judejce proterao iz Elata. Edomci su ušli u Elat i ostali u njemu sve do danas."},
{"number":7, "verse":"Ahaz je poslao glasnike Teglat-Felasaru, caru Asirije, i poručio mu: „Ja sam tvoj sluga i tvoj sin. Dođi i izbavi me iz ruke cara Sirije i iz ruke cara Izraela, koji su ustali na mene.”"},
{"number":8, "verse":"Tako je Ahaz uzeo srebro i zlato koje se našlo u Gospodnjem domu i u riznicama carevog dvora i poslao ga caru Asirije kao mito."},
{"number":9, "verse":"Car Asirije ga je poslušao, otišao u Damask, osvojio ga i njegove stanovnike odveo u izgnanstvo u Kir, a Resina je pogubio."},
{"number":10, "verse":"Tada je car Ahaz otišao u Damask da se sastane s Teglat-Felasarom, carem Asirije. Kad je car Ahaz video oltar koji je bio u Damasku, poslao je svešteniku Uriji nacrt oltara i tačan opis svih detalja na njemu."},
{"number":11, "verse":"Sveštenik Urija načinio je oltar tačno po uputstvima koja mu je car Ahaz poslao iz Damaska, pre nego što se car Ahaz vratio iz Damaska."},
{"number":12, "verse":"Kad se car vratio iz Damaska i video oltar, pristupio je oltaru i prineo žrtve na njemu."},
{"number":13, "verse":"Spalio je svoju žrtvu paljenicu i svoj prinos od žita, izlio svoju žrtvu levanicu i poškropio oltar krvlju žrtava zajedništva koje je prineo."},
{"number":14, "verse":"A bakarni oltar koji je bio pred Gospodom premestio je s njegovog mesta ispred doma, između njegovog oltara i Gospodnjeg doma, i postavio ga je sa severne strane svog oltara."},
{"number":15, "verse":"Car Ahaz je zapovedio svešteniku Uriji: „Na velikom oltaru spaljuj jutarnju žrtvu paljenicu i večernji prinos od žita, carevu žrtvu paljenicu i njegov prinos od žita, žrtve paljenice celog naroda i njihove prinose od žita i žrtve levanice. Poškropi oltar krvlju svih žrtava paljenica i svih drugih žrtava. A o bakarnom oltaru još ću razmisliti.”"},
{"number":16, "verse":"Sveštenik Urija učinio je sve kako mu je zapovedio car Ahaz."},
{"number":17, "verse":"Osim toga, car Ahaz je isekao na komade stranice kolica i skinuo s kolica velike posude za vodu. A more je skinuo s bakarnih bikova koji su bili ispod njega i stavio ga na kameni pod."},
{"number":18, "verse":"Natkriveni Šabatni hodnik koji je bio sagrađen u domu i spoljašnji prilaz za cara uklonio je iz Gospodnjeg doma zbog cara Asirije."},
{"number":19, "verse":"Ostala Ahazova dela i sve što je činio, zar nije sve to zapisano u dnevnicima Judinih careva?"},
{"number":20, "verse":"Ahaz je počinuo kod svojih praočeva i bio je sahranjen kod svojih praočeva u Davidovom gradu. Umesto njega počeo je da vlada njegov sin Jezekija. "}
]},{"id":"17", "title": "2. Carevima 17","verses": [
{"number":1, "verse":"Dvanaeste godine vladanja Ahaza, Judinog cara, Osija, Ilin sin, postao je car nad Izraelom u Samariji i vladao je devet godina."},
{"number":2, "verse":"On je činio ono što je zlo u Gospodnjim očima, ali ne kao carevi Izraela koji su bili pre njega."},
{"number":3, "verse":"Na njega je došao Salmanasar, car Asirije, i Osija mu je postao sluga i plaćao mu danak."},
{"number":4, "verse":"Ali car Asirije je otkrio da Osija kuje zaveru, jer je Osija poslao glasnike Soju, caru Egipta, i nije doneo danak caru Asirije kao svake godine. Zato ga je car Asirije zatvorio i držao svezanog u zatvoru."},
{"number":5, "verse":"Car Asirije osvojio je svu zemlju i krenuo je na Samariju koju je držao pod opsadom tri godine."},
{"number":6, "verse":"Devete godine vladanja Osije, car Asirije osvojio je Samariju i izgnao Izraelce u Asiriju pa ih je naselio u Alaju i Avoru na reci Gozan i u gradovima Medije."},
{"number":7, "verse":"To se dogodilo zato što su Izraelovi sinovi zgrešili Gospodu, svom Bogu, koji ih je izveo iz egipatske zemlje i izbavio iz ruke faraona, cara Egipta. Počeli su da obožavaju druge bogove"},
{"number":8, "verse":"i živeli su po običajima naroda koje je Gospod oterao pred Izraelovim sinovima i po običajima koje su uveli carevi Izraela."},
{"number":9, "verse":"Izraelovi sinovi činili su ono što nije ispravno u očima Gospoda, njihovog Boga, i gradili su sebi obredne uzvišice po svim svojim gradovima, od stražarskih kula do utvrđenih gradova."},
{"number":10, "verse":"Podizali su sebi obredne stubove i obredna debla na svakom visokom brdu i pod svakim zelenim drvetom."},
{"number":11, "verse":"I po svim obrednim uzvišicama prinosili su kad, baš kao narodi koje je Gospod oterao pred njima, i činili su zla dela da bi vređali Gospoda."},
{"number":12, "verse":"Oni su služili odvratnim idolima iako im je Gospod govorio da to ne čine."},
{"number":13, "verse":"Gospod je upozoravao Izrael i Judu preko svih svojih proroka i preko svih svojih videlaca: „Vratite se sa svojih zlih puteva i držite se mojih zapovesti i mojih odredaba, i činite sve prema zakonu koji sam dao vašim praočevima i koji sam vam preneo preko svojih slugu, proroka.”"},
{"number":14, "verse":"Ali oni nisu poslušali, nego su ostali nepokorni kao što su bili nepokorni i njihovi praočevi koji nisu iskazali veru u Gospoda, svog Boga."},
{"number":15, "verse":"Odbacili su njegove propise i savez koji je sklopio s njihovim praočevima i njegove opomene kojima ih je upozoravao. Išli su za ništavnim idolima, pa su i sami postali ništavni oponašajući narode koji su bili oko njih, premda im je Gospod zapovedio da ne budu poput njih."},
{"number":16, "verse":"Ostavili su sve zapovesti Gospoda, svog Boga, i načinili su sebi livene kipove, dva teleta i obredno deblo, pa su se klanjali svoj nebeskoj vojsci i služili Valu."},
{"number":17, "verse":"Spaljivali su svoje sinove i svoje kćeri u vatri, gatali su i vračali, i prodali su se da čine ono što je zlo u Gospodnjim očima, da bi ga vređali."},
{"number":18, "verse":"Zato se Gospod mnogo razgnevio na Izrael i odbacio ga od sebe. Nije ostavio nikoga osim Judinog plemena."},
{"number":19, "verse":"Ali se ni Juda nije držao zapovesti Gospoda, svog Boga, nego se držao običaja koje su uveli Izraelci."},
{"number":20, "verse":"Zato je Gospod odbacio sav Izraelov rod, nanosio mu je nevolje i predavao ga u ruke pljačkašima, dok ga nije sasvim odbacio od sebe."},
{"number":21, "verse":"Jer je otrgao Izrael od Davidovog doma, a oni su sebi za cara postavili Jerovoama, Navatovog sina. Jerovoam je odvratio Izraelce od Gospoda i naveo ih na veliki greh."},
{"number":22, "verse":"Izraelovi sinovi činili su sve grehe koje je činio Jerovoam. Nisu odstupili od njih,"},
{"number":23, "verse":"dok Gospod nije odbacio Izrael od sebe, kao što je govorio preko svih svojih slugu, proroka. Tako je Izrael bio izgnan iz svoje zemlje u Asiriju, gde se nalazi do današnjeg dana."},
{"number":24, "verse":"Zatim je car Asirije doveo ljude iz Vavilona, Hute, Ave, Emata i Sefarvima i naselio ih u samarijskim gradovima umesto Izraelovih sinova. Oni su zauzeli Samariju i živeli u njenim gradovima."},
{"number":25, "verse":"A kad su počeli da žive tamo, nisu obožavali Gospoda. Zato je Gospod poslao među njih lavove koji su ih ubijali."},
{"number":26, "verse":"Zato su oni poručili caru Asirije: „Narodi koje si doveo i naselio po samarijskim gradovima ne znaju kako treba obožavati Boga te zemlje, pa on šalje na njih lavove koji ih ubijaju, jer niko ne zna kako treba obožavati Boga te zemlje.”"},
{"number":27, "verse":"Tada je car Asirije zapovedio: „Pošaljite tamo jednog od sveštenika koje ste odande odveli u izgnanstvo. Neka on ode i nastani se tamo pa neka ih poučava kako treba obožavati Boga te zemlje.”"},
{"number":28, "verse":"Tako je došao jedan od sveštenika koji su iz Samarije bili odvedeni u izgnanstvo i nastanio se u Vetilju. On ih je učio kako da služe Gospodu."},
{"number":29, "verse":"Ali svaki narod načinio je sebi svog boga i postavio ga u svetilišta, na uzvišice koje su načinili Samarićani, svaki narod u svojim gradovima u kojima je živeo."},
{"number":30, "verse":"Ljudi iz Vavilona načinili su Sokot-Venota, oni iz Hute načinili su Nergala, a oni iz Emata načinili su Asima."},
{"number":31, "verse":"Oni iz Ave načinili su Nivaza i Tartaka, a oni iz Sefarvima su u vatri spaljivali svoje sinove u čast Adrameleha i Anameleha, sefarvimskih bogova."},
{"number":32, "verse":"A služili su i Gospodu, pa su postavili sebi ljude iz svog naroda da služe kao sveštenici obrednih uzvišica i da za njih vrše službu u svetilištima, na uzvišicama."},
{"number":33, "verse":"Služili su i Gospoda, ali su se klanjali i svojim bogovima prema običajima naroda iz kojih su bili odvedeni u izgnanstvo."},
{"number":34, "verse":"Sve do današnjeg dana oni se drže starih običaja. Ne služe Gospoda i ne postupaju prema njegovim odredbama i njegovim naredbama, niti prema zakonima i zapovestima koje je Gospod dao sinovima Jakova, koga je nazvao Izrael,"},
{"number":35, "verse":"kada je Gospod sklopio savez s njima i zapovedio im: „Ne smete služiti drugim bogovima, klanjati im se, niti im prinositi žrtve,"},
{"number":36, "verse":"nego treba da služite Gospoda, koji vas je izveo iz egipatske zemlje velikom silom i podignutom mišicom, njemu se klanjajte i njemu prinosite žrtve."},
{"number":37, "verse":"Uvek savesno postupajte po propisima, naredbama, zakonima i zapovestima koje vam je on napisao. Ne služite drugim bogovima."},
{"number":38, "verse":"Ne zaboravite savez koji sam sklopio s vama. Ne smete služiti drugim bogovima,"},
{"number":39, "verse":"nego služite Gospoda, svog Boga, jer će vas on izbaviti iz ruku svih vaših neprijatelja.”"},
{"number":40, "verse":"Ali oni nisu poslušali, nego su se držali starih običaja."},
{"number":41, "verse":"Tako su ti narodi služili Gospoda, ali su služili i svojim rezbarenim likovima. Njihovi sinovi i njihovi unuci sve do današnjeg dana čine sve kako su činili i njihovi praočevi. "}
]},{"id":"18", "title": "2. Carevima 18","verses": [
{"number":1, "verse":"Treće godine vladanja Osije, Ilinog sina, cara Izraela, Jezekija, sin Ahaza, Judinog cara, postao je car."},
{"number":2, "verse":"On je imao dvadeset i pet godina kad je počeo da vlada i vladao je dvadeset i devet godina u Jerusalimu. Njegova majka zvala se Avija i bila je Zaharijina kći."},
{"number":3, "verse":"On je činio ono što je ispravno u Gospodnjim očima, sve onako kako je činio i David, njegov praotac."},
{"number":4, "verse":"Jezekija je uklonio obredne uzvišice, oborio obredne stubove, posekao obredno deblo i razbio bakarnu zmiju koju je načinio Mojsije, jer su joj sve do tada Izraelovi sinovi prinosili kad i zvali su je Neustan."},
{"number":5, "verse":"On se uzdao u Gospoda, Izraelovog Boga, i nije bilo takvog među svim Judinim carevima posle njega, a ni među onima pre njega."},
{"number":6, "verse":"Držao se Gospoda i nije odstupio od njega, nego se držao zapovesti koje je Gospod dao Mojsiju."},
{"number":7, "verse":"Gospod je bio s Jezekijom koji je postupao razborito u svemu što je radio. On se pobunio protiv cara Asirije i nije mu više služio."},
{"number":8, "verse":"Isto tako, pobio je Filisteje do Gaze i njenog područja, od stražarskih kula do utvrđenih gradova."},
{"number":9, "verse":"Četvrte godine vladanja Jezekije, to jest sedme godine vladanja Osije, Ilinog sina, cara Izraela, Salmanasar, car Asirije, došao je na Samariju i opkolio je."},
{"number":10, "verse":"Osvojio ju je posle tri godine. Šeste godine vladanja Jezekije, to jest devete godine vladanja Osije, cara Izraela, Samarija je bila zauzeta."},
{"number":11, "verse":"Zatim je car Asirije izgnao Izraelce u Asiriju i naselio ih u Alaju i Avoru na reci Gozan i u gradovima Medije,"},
{"number":12, "verse":"zato što nisu slušali glas Gospoda, svog Boga, nego su prestupali njegov savez, sve što je zapovedio Mojsije, Gospodnji sluga. Nisu to slušali niti su izvršavali."},
{"number":13, "verse":"Četrnaeste godine vladanja Jezekije, Senahirim, car Asirije, došao je na sve utvrđene gradove u Judi i osvojio ih."},
{"number":14, "verse":"Tada je Jezekija, Judin car, poručio caru Asirije u Lahisu: „Zgrešio sam. Odvrati se od mene i što god tražiš od mene, daću ti.” Car Asirije zatražio je od Jezekije, Judinog cara, trista talanata srebra i trideset talanata zlata."},
{"number":15, "verse":"Jezekija je dao sve srebro koje se našlo u Gospodnjem domu i u riznicama carevog dvora."},
{"number":16, "verse":"Tada je Jezekija, Judin car, skinuo vrata Gospodnjeg hrama i dovratke koje je sam obložio zlatom, pa je zlato s njih dao caru Asirije."},
{"number":17, "verse":"Car Asirije poslao je iz Lahisa vrhovnog zapovednika vojske, glavnog dvorskog službenika i jednog visokog službenika u svom carstvu kod cara Jezekije u Jerusalim s jakom vojskom. Oni su ustali i pošli u Jerusalim. Kad su stigli, stali su kod vodovoda gornjeg jezera na putu koji vodi do polja onih koji bele rublje."},
{"number":18, "verse":"I pozvali su cara, ali su im u susret izašli upravitelj carevog dvora Elijakim, Helkijin sin, pisar Somna i letopisac Joah, Asafov sin."},
{"number":19, "verse":"Visoki službenik im je rekao: „Recite Jezekiji: ‘Ovako kaže veliki car, car Asirije: ‘Kakva je to uzdanica u koju se uzdaš?"},
{"number":20, "verse":"Ti kažeš: ‘Imam veštinu i silu potrebnu za rat’, ali to su samo prazne reči. U koga se uzdaš, pa si se pobunio protiv mene?"},
{"number":21, "verse":"Uzdaš se u podršku Egipta, u slomljenu trsku, koja probode dlan onom ko se na nju nasloni. Takav je faraon, car Egipta, svima koji se uzdaju u njega."},
{"number":22, "verse":"Ako mi kažete: ‘Mi se uzdamo u Gospoda, svog Boga’, zar nije upravo njegove uzvišice i oltare Jezekija uklonio, pa govori Judi i Jerusalimu: ‘Pred ovim oltarom se klanjajte u Jerusalimu?’"},
{"number":23, "verse":"A sada, ovako se nagodi s mojim gospodarem, carem Asirije: daću ti dve hiljade konja, pa da vidimo možeš li naći ljude koji će jahati na njima."},
{"number":24, "verse":"Kako ćeš onda poraziti jednog jedinog namesnika među najmanjim slugama mog gospodara, kad se uzdaš u Egipat da će ti dati kola i konjanike?"},
{"number":25, "verse":"Uostalom, jesam li bez Gospodnjeg odobrenja krenuo na ovo mesto da ga opustošim? Sam Gospod mi je rekao: ‘Idi na tu zemlju i opustoši je’.”"},
{"number":26, "verse":"Tada su Elijakim, Helkijin sin, Somna i Joah rekli visokom službeniku: „Molimo te, govori svojim slugama na sirijskom jeziku, jer mi razumemo. Nemoj nam govoriti na judejskom jeziku da čuje narod koji je na zidinama.”"},
{"number":27, "verse":"Ali visoki službenik im je rekao: „Zar me je moj gospodar poslao da ove reči kažem tvom gospodaru i tebi? Zar me nije poslao ljudima koji stoje na zidinama, koji će zajedno s vama morati da jedu svoj izmet i da piju svoju mokraću?”"},
{"number":28, "verse":"Zatim je visoki službenik, stojeći i dalje na tom mestu, na sav glas povikao na judejskom jeziku: „Čujte reč velikog cara, cara Asirije."},
{"number":29, "verse":"Ovako kaže car: ‘Ne dajte da vas vara Jezekija, jer vas on ne može izbaviti iz moje ruke."},
{"number":30, "verse":"Ne dajte da vas Jezekija nagovori da se uzdate u Gospoda, govoreći vam: ‘Gospod će nas sigurno izbaviti i ovaj grad neće biti predat u ruke caru Asirije."},
{"number":31, "verse":"Ne slušajte Jezekiju, jer ovako kaže car Asirije: ‘Predajte mi se i dođite k meni, pa ćete svi jesti sa svoje loze i sa svoje smokve, i svi ćete piti vodu iz svog bunara,"},
{"number":32, "verse":"dok ne dođem i odvedem vas u zemlju kao što je vaša, u zemlju žita i mladog vina, u zemlju hleba i vinograda, u zemlju maslina i meda. Tako ćete ostati živi i nećete umreti. Ne slušajte Jezekiju, jer vas on zavodi, govoreći: ‘Gospod će nas izbaviti.’"},
{"number":33, "verse":"Da li su bogovi drugih naroda izbavili svoju zemlju iz ruke cara Asirije?"},
{"number":34, "verse":"Gde su bogovi Emata i Arfada? Gde su bogovi Sefarvima, Ene i Ive? Jesu li oni izbavili Samariju iz moje ruke?"},
{"number":35, "verse":"Koji su to bogovi među svim bogovima tih zemalja izbavili svoju zemlju iz moje ruke, pa da sad Gospod izbavi Jerusalim iz moje ruke?”"},
{"number":36, "verse":"A narod je ćutao i nije mu odgovorio ni reči, jer je careva zapovest glasila: „Ne odgovarajte mu.”"},
{"number":37, "verse":"Zatim su upravitelj dvora Elijakim, Helkijin sin, pisar Somna i letopisac Joah, Asafov sin, razderali svoje haljine i otišli kod Jezekije da mu prenesu šta je visoki službenik rekao. "}
]},{"id":"19", "title": "2. Carevima 19","verses": [
{"number":1, "verse":"Čim je car Jezekija to čuo, razderao je svoje haljine, obukao se u kostret i otišao u Gospodnji dom."},
{"number":2, "verse":"Zatim je poslao upravitelja carevog dvora Elijakima, pisara Somnu i svešteničke starešine obučene u kostret kod proroka Isaije, Amosovog sina."},
{"number":3, "verse":"Oni su mu rekli: „Ovako kaže Jezekija: ‘Ovaj dan je dan nevolje, ukora i drskog ruganja, jer je došlo vreme da se sinovi rode, a nema snage za to."},
{"number":4, "verse":"Možda će Gospod, tvoj Bog, čuti sve reči visokog službenika, koga je car Asirije, njegov gospodar, poslao da se ruga živom Bogu, pa će ga Gospod, tvoj Bog, pozvati na odgovornost za reči koje je čuo. Pomoli se za ostatak koji je još živ’.”"},
{"number":5, "verse":"Kad su sluge cara Jezekije došle kod Isaije,"},
{"number":6, "verse":"on im je rekao: „Ovako kažite svom gospodaru: ‘Ovako kaže Gospod: ‘Ne boj se reči koje si čuo, kojima su sluge cara Asirije hulile na mene."},
{"number":7, "verse":"Evo, ja ću mu dati takav duh da će čuti vest i vratiće se u svoju zemlju. I učiniću da padne od mača u svojoj zemlji’.”"},
{"number":8, "verse":"Kad je visoki službenik čuo da je car Asirije otišao iz Lahisa, vratio se k njemu i našao ga kako se bori protiv Livne."},
{"number":9, "verse":"Naime, car je čuo da je Tirak, car Etiopije, krenuo u boj protiv njega. Zato je ponovo poslao glasnike kod Jezekije i poručio mu:"},
{"number":10, "verse":"„Ovako recite Jezekiji, Judinom caru: ‘Ne daj da te vara tvoj Bog u kog se uzdaš kad ti kaže: ‘Jerusalim neće biti predat u ruke caru Asirije.’"},
{"number":11, "verse":"Eto, sam si čuo šta su carevi Asirije učinili svim zemljama koje su opustošili, a zar ćeš se ti izbaviti?"},
{"number":12, "verse":"Jesu li narode koje su osvojili moji praočevi izbavili njihovi bogovi Gosance, Harance, Resefe i Edenove sinove koji su bili u Telasaru?"},
{"number":13, "verse":"Gde su car Emata, car Arfada, carevi gradova Sefarvima, Ene i Ive?’”"},
{"number":14, "verse":"Jezekija je primio pismo koje su mu doneli glasnici i pročitao ga. Zatim je otišao u Gospodnji dom i razvio ga pred Gospodom."},
{"number":15, "verse":"Tada se Jezekija pomolio Gospodu: „Gospode, Bože Izraelov, koji sediš nad heruvimima, ti si jedini istiniti Bog nad svim carstvima na zemlji. Ti si stvorio nebesa i zemlju."},
{"number":16, "verse":"Prigni uho, Gospode, i čuj. Otvori oči, Gospode, i vidi, i čuj Senahirimove reči koje je poručio da bi se rugao živom Bogu."},
{"number":17, "verse":"Istina je, Gospode, da su carevi Asirije opustošili narode i njihovu zemlju."},
{"number":18, "verse":"I pobacali su njihove bogove u vatru, jer to nisu bili bogovi, nego delo ljudskih ruku, drvo i kamen. Zato su ih uništili."},
{"number":19, "verse":"A sada, Gospode, Bože naš, izbavi nas, molim te, iz njegove ruke, da bi sva carstva na zemlji znala da si ti, Gospod, jedini Bog.”"},
{"number":20, "verse":"Tada je Isaija, Amosov sin, poručio Jezekiji: „Ovako kaže Gospod, Izraelov Bog: ‘Čuo sam tvoju molitvu koju si mi uputio zbog Senahirima, cara Asirije."},
{"number":21, "verse":"Evo reči koju Gospod objavljuje protiv njega: ‘Prezire te i ruga ti se devica, kći sionska. Za tobom podrugljivo glavom odmahuje kći jerusalimska."},
{"number":22, "verse":"Kome se ti rugaš i na koga huliš? Na koga podižeš glas svoj i na koga oholo dižeš pogled svoj? Na Svetog Boga Izraelovog!"},
{"number":23, "verse":"Preko glasnika svojih rugaš se Gospodu i kažeš: ‘S mnoštvom svojih bojnih kola popeću se na vrh gora, na najdalje obronke Livana, i poseći ću visoke kedrove njegove, divne smreke njegove. Doći ću na njegovo najdalje prebivalište, gustu šumu njegovu."},
{"number":24, "verse":"Kopaću i tuđe ću vode piti, i isušiću stopama svojim sve kanale Nila u Egiptu.’"},
{"number":25, "verse":"Zar nisi čuo šta od davnina nameravam da učinim? Davnih dana to sam smislio. Sada ću to učiniti. A na tebi je da opustošiš utvrđene gradove i da ih pretvoriš u ruševine."},
{"number":26, "verse":"Stanovnicima njihovim ruke će klonuti, uplašiće se i postideće se. Biće kao bilje u polju i mlada zelena trava, kao trava po krovovima sasušena vetrom istočnim."},
{"number":27, "verse":"Dobro znam kad sediš mirno, i kad bilo šta činiš, i kako besniš na mene,"},
{"number":28, "verse":"jer ti besniš na mene i rika je tvoja došla do ušiju mojih. Staviću kuku svoju u nozdrve tvoje i uzde svoje u usta tvoja, i vratiću te putem kojim si došao."},
{"number":29, "verse":"A ovo će ti biti znak: Ove godine ješće se ono što nikne iz semenja koje se prosulo, druge godine ješće se žito koje samo nikne, a treće godine sejte i žanjite, sadite vinograde i jedite njihov rod."},
{"number":30, "verse":"Preživeli iz Judinog doma, oni koji preostanu, pustiće koren u dubinu i rađaće rod u visinu."},
{"number":31, "verse":"Jer će iz Jerusalima doći ostatak i preživeli s gore Sion. To će učiniti revnost Gospoda nad vojskama."},
{"number":32, "verse":"Zato ovako kaže Gospod za cara Asirije: ‘Neće on ući u ovaj grad, niti će ovamo odapeti strelu, neće mu se primaći sa štitom, niti će oko njega podići opsadni nasip."},
{"number":33, "verse":"Vratiće se putem kojim je došao, i u ovaj grad neće ući, govori Gospod."},
{"number":34, "verse":"Ja ću braniti ovaj grad i sačuvaću ga radi sebe i radi Davida, svog sluge.”"},
{"number":35, "verse":"Te iste noći Gospodnji anđeo je izašao i pobio sto osamdeset i pet hiljada ljudi u asirskom logoru. Kad su ljudi ustali rano ujutru, oko njih su bili sve sami leševi."},
{"number":36, "verse":"Posle toga je Senahirim, car Asirije, ustao i otišao. Vratio se u Nineviju i tamo ostao."},
{"number":37, "verse":"Jednog dana, dok se klanjao u hramu Nisroka, svog boga, Adrameleh i Sarasar, njegovi sinovi, ubili su ga mačem i pobegli u araratsku zemlju. Umesto njega počeo je da vlada njegov sin Esar-Adon. "}
]},{"id":"20", "title": "2. Carevima 20","verses": [
{"number":1, "verse":"U to vreme Jezekija se na smrt razboleo. Tada je prorok Isaija, Amosov sin, došao kod njega i rekao mu: „Ovako kaže Gospod: ‘Daj potrebne zapovesti svom domu, jer ćeš umreti, nećeš ozdraviti’.”"},
{"number":2, "verse":"Na to je on okrenuo lice prema zidu i pomolio se Gospodu;"},
{"number":3, "verse":"„Preklinjem te, Gospode, seti se da sam ti služio u istini i bio ti odan celim srcem, da sam činio ono što je dobro u tvojim očima.” I Jezekija je gorko zaplakao."},
{"number":4, "verse":"Isaija još nije stigao ni do srednjeg dvorišta kad mu je došla Gospodnja reč:"},
{"number":5, "verse":"„Vrati se i reci Jezekiji, vođi mog naroda: ‘Ovako kaže Gospod, Bog Davida, tvog praoca: ‘Čuo sam tvoju molitvu i video sam tvoje suze. Evo, izlečiću te i za tri dana ići ćeš u Gospodnji dom."},
{"number":6, "verse":"Dodaću tvom životu petnaest godina i izbaviću tebe i ovaj grad iz ruke cara Asirije, i braniću ovaj grad radi sebe i radi Davida, svog sluge’.”"},
{"number":7, "verse":"Isaija je rekao: „Donesite grudu suvih smokava.” Oni su je doneli i stavili na čir, tako da je Jezekija ozdravio."},
{"number":8, "verse":"U međuvremenu, Jezekija je upitao Isaiju: „Šta će biti znak da će me Gospod izlečiti i da ću za tri dana ići u Gospodnji dom?”"},
{"number":9, "verse":"Isaija je odgovorio: „Ovo ti je znak od Gospoda da će Gospod ispuniti reč koju je rekao: Hoćeš li da se senka pomeri deset stepenica napred ili da se vrati deset stepenica unazad?”"},
{"number":10, "verse":"Jezekija je odgovorio: „Lako je da se senka produži deset stepenica, ali nije lako da se vrati deset stepenica unazad.”"},
{"number":11, "verse":"Tada je prorok Isaija prizvao Gospoda koji je senku na stepenicama, koja je pala na Ahazovo stepenište, vratio deset stepenica unazad."},
{"number":12, "verse":"U to vreme Verodah-Valadan, Valadanov sin, car Vavilona, poslao je pismo i dar Jezekiji, jer je čuo da je Jezekija bio bolestan."},
{"number":13, "verse":"Jezekija je saslušao njegove poslanike i pokazao im svu svoju riznicu, srebro, zlato, balzam, skupoceno ulje, svoju oružnicu i sve što je bilo u njegovim riznicama. U njegovom domu i u celom njegovom carstvu nije ostalo ništa što im Jezekija nije pokazao."},
{"number":14, "verse":"Posle toga prorok Isaija je došao kod cara Jezekije i upitao ga: „Šta su rekli ti ljudi i odakle su došli kod tebe?” A Jezekija odgovori: „Došli su iz daleke zemlje, iz Vavilona.”"},
{"number":15, "verse":"Tada ga on upita: „Šta su videli u tvom domu?” A Jezekija odgovori: „Videli su sve što je u mom domu. U mojim riznicama nije ostalo ništa što im nisam pokazao.”"},
{"number":16, "verse":"Tada Isaija reče Jezekiji: „Čuj Gospodnju reč:"},
{"number":17, "verse":"‘Evo, dolaze dani kada će sve što je u tvom domu i što su tvoji praočevi do danas nakupili biti odneto u Vavilon. Ništa neće ostati’, kaže Gospod."},
{"number":18, "verse":"‘I neki od tvojih sinova koji će izaći od tebe, koji će ti se roditi, biće odvedeni i postaće dvorani na dvoru cara Vavilona’.”"},
{"number":19, "verse":"Tada Jezekija reče Isaiji: „Dobra je Gospodnja reč koju si rekao.” Zatim reče: „Dobra je, jer će mir i istina trajati celog mog života.”"},
{"number":20, "verse":"Ostala Jezekijina dela i svi njegovi poduhvati, i kako je sagradio jezero i vodovod i kako je sproveo vodu u grad, zar nije sve to zapisano u dnevnicima Judinih careva?"},
{"number":21, "verse":"Jezekija je počinuo kod svojih praočeva, a umesto njega počeo je da vlada njegov sin Manasija. "}
]},{"id":"21", "title": "2. Carevima 21","verses": [
{"number":1, "verse":"Manasija je imao dvanaest godina kad je počeo da vlada i vladao je pedeset i pet godina u Jerusalimu. Njegova majka zvala se Evsiva."},
{"number":2, "verse":"On je činio ono što je zlo u Gospodnjim očima, po odvratnim običajima naroda koje je Gospod oterao pred Izraelovim sinovima."},
{"number":3, "verse":"Ponovo je načinio obredne uzvišice koje je uništio Jezekija, njegov otac, podigao je oltare Valu i načinio obredno deblo, kao što je učinio i Ahav, car Izraela. I klanjao se svoj nebeskoj vojsci i služio joj."},
{"number":4, "verse":"Napravio je oltare u Gospodnjem domu, za koji je Gospod rekao: „U Jerusalimu će prebivati moje ime.”"},
{"number":5, "verse":"Napravio je i oltare svoj nebeskoj vojsci u oba dvorišta Gospodnjeg doma."},
{"number":6, "verse":"Svog sina je spalio u vatri, bavio se magijom, vračarstvom i postavio ljude koji prizivaju duhove i proriču budućnost. Mnogo je zla činio pred Gospodom i vređao ga."},
{"number":7, "verse":"On je načinio rezani lik obrednog debla i postavio ga u dom za koji je Gospod rekao Davidu i njegovom sinu Solomonu: „U ovom domu i u Jerusalimu, koji sam izabrao između svih Izraelovih plemena, prebivaće moje ime doveka."},
{"number":8, "verse":"I neću više dati da noga Izraelovih sinova luta izvan zemlje koju sam dao njihovim praočevima, samo ako budu savesno postupali po svemu onome što sam im zapovedio, po celom zakonu koji im je dao Mojsije, moj sluga.”"},
{"number":9, "verse":"Ali oni nisu poslušali, jer ih je Manasija navodio da čine još veće zlo nego narodi koje je Gospod istrebio pred Izraelovim sinovima."},
{"number":10, "verse":"Gospod je ovako govorio preko svojih slugu, proroka:"},
{"number":11, "verse":"„Čineći te gadosti, Manasija, Judin car, učinio je veće zlo nego što su ga činili Amoreji pre njega. Čak je i Judu naveo na greh svojim odvratnim idolima."},
{"number":12, "verse":"Zato ovako kaže Gospod, Izraelov Bog: ‘Pustiću na Jerusalim i na Judu takvu nevolju da će se zaprepastiti svako ko čuje za nju."},
{"number":13, "verse":"Rastegnuću nad Jerusalimom isto merno uže kao nad Samarijom i postaviću istu spravu za ravnanje kao nad Ahavovim domom. I izbrisaću Jerusalim kao što se briše činija obriše se pa se prevrne."},
{"number":14, "verse":"Ostaviću ostatak svog nasledstva i predaću ih u ruke njihovim neprijateljima da budu plen i grabež svim svojim neprijateljima,"},
{"number":15, "verse":"jer su činili ono što je zlo u mojim očima i vređali su me od dana kad su njihovi praočevi izašli iz Egipta pa sve do danas’.”"},
{"number":16, "verse":"Manasija je prolio mnogo nedužne krvi, toliko da je njom napunio Jerusalim od jednog kraja do drugog. Osim toga, svojim grehom je i Judu naveo na greh da čini ono što je zlo u Gospodnjim očima."},
{"number":17, "verse":"Ostala Manasijina dela, sve što je činio i gresi koje je počinio, zar nije sve to zapisano u dnevnicima Judinih careva?"},
{"number":18, "verse":"Manasija je počinuo kod svojih praočeva i bio je sahranjen u vrtu svog dvora, u Uzinom vrtu. Umesto njega počeo je da vlada njegov sin Amon."},
{"number":19, "verse":"Amon je imao dvadeset i dve godine kad je počeo da vlada i vladao je dve godine u Jerusalimu. Njegova majka zvala se Mesulemeta i bila je kći Arusa iz Joteve."},
{"number":20, "verse":"On je činio ono što je zlo u Gospodnjim očima, kao što je činio i Manasija, njegov otac."},
{"number":21, "verse":"U svemu je hodio putem kojim je hodio njegov otac i služio je odvratnim idolima kojima je služio i njegov otac i klanjao im se."},
{"number":22, "verse":"On je ostavio Gospoda, Boga svojih praočeva, i nije hodio Gospodnjim putem."},
{"number":23, "verse":"Na kraju su sluge cara Amona skovale zaveru protiv njega i ubile ga u njegovom dvoru."},
{"number":24, "verse":"Narod je pobio sve koji su skovali zaveru protiv cara Amona. Zatim je narod umesto njega postavio za cara Josiju, njegovog sina."},
{"number":25, "verse":"Ostala Amonova dela i sve što je činio, zar nije sve to zapisano u dnevnicima Judinih careva?"},
{"number":26, "verse":"Sahranili su ga u grobu u Uzinom vrtu, a umesto njega počeo je da vlada njegov sin Josija. "}
]},{"id":"22", "title": "2. Carevima 22","verses": [
{"number":1, "verse":"Josija je imao osam godina kad je počeo da vlada i vladao je trideset i jednu godinu u Jerusalimu. Njegova majka zvala se Jedida i bila je kći Adaje iz Voskata."},
{"number":2, "verse":"On je činio ono što je ispravno u Gospodnjim očima i u svemu je hodio putem Davida, svog praoca, ne skrećući ni desno ni levo."},
{"number":3, "verse":"Osamnaeste godine svog vladanja, car Josija je poslao svog pisara Safana, sina Azalije, Mesulamovog sina, u Gospodnji dom i rekao mu:"},
{"number":4, "verse":"„Idi kod prvosveštenika Helkije. Neka on pripremi novac koji se donosi u Gospodnji dom i koji vratari skupljaju od naroda."},
{"number":5, "verse":"Neka se novac preda onima koji su postavljeni da nadgledaju poslove u Gospodnjem domu, a oni neka ga daju onima koji rade na Gospodnjem domu da se poprave oštećenja na domu,"},
{"number":6, "verse":"graditeljima, zidarima i drugim majstorima, i da se kupi drvna građa i klesani kamen za popravku doma."},
{"number":7, "verse":"Ali neka se od onih kojima je predat novac ne traži da polažu račune za to kako ga troše, jer oni rade verno.”"},
{"number":8, "verse":"Kasnije je prvosveštenik Helkija rekao pisaru Safanu: „Pronašao sam knjigu zakona u Gospodnjem domu.” Helkija je dao knjigu Safanu i on je počeo da je čita."},
{"number":9, "verse":"Tada je pisar Safan otišao kod cara i izvestio ga: „Tvoje sluge su skupile novac koji se donosi u dom i predale su ga onima koji su postavljeni da nadgledaju poslove u Gospodnjem domu.”"},
{"number":10, "verse":"Pisar Safan je zatim rekao caru: „Sveštenik Helkija mi je dao jednu knjigu.” I Safan je počeo da je čita pred carem."},
{"number":11, "verse":"Kad je car čuo reči zapisane u knjizi zakona, razderao je svoje haljine."},
{"number":12, "verse":"Zatim je svešteniku Helkiji, Ahikamu, Safanovom sinu, Ahvoru, Mihejinom sinu, pisaru Safanu i carevom sluzi Asaji zapovedio:"},
{"number":13, "verse":"„Idite i upitajte Gospoda za mene, za narod i za svu Judinu zemlju. Pitajte za reči zapisane u ovoj knjizi koja je pronađena, jer je velik Gospodnji gnev koji je planuo na nas zato što naši praočevi nisu slušali reči ove knjige niti su činili sve što je zapisano za nas.”"},
{"number":14, "verse":"Tako su sveštenik Helkija, Ahikam, Ahvor, Safan i Asaja otišli kod proročice Olde, žene Saluma, čuvara odeće, sina Tekuje, Arasovog sina. Ona je živela u Jerusalimu, u novom delu grada. Kad su joj kazali zbog čega su došli,"},
{"number":15, "verse":"ona im je rekla: „Ovako kaže Gospod, Izraelov Bog: ‘Recite čoveku koji vas je poslao kod mene:"},
{"number":16, "verse":"‘Ovako kaže Gospod: ‘Evo, pustiću nevolju na ovo mesto i na njegove stanovnike, i ispuniću sve što stoji u knjizi koju je pročitao Judin car,"},
{"number":17, "verse":"jer su me ostavili i prinose kad drugim bogovima da bi me vređali svim delima svojih ruku. Zato je moj gnev planuo na ovo mesto i neće se ugasiti’.”"},
{"number":18, "verse":"A Judinom caru koji vas šalje da pitate Gospoda recite: ‘Ovako kaže Gospod, Izraelov Bog, za reči koje si čuo:"},
{"number":19, "verse":"‘Zato što ti se srce smekšalo pa si se ponizio pred Gospodom kad si čuo šta sam objavio protiv ovog mesta i njegovih stanovnika, da će postati strašan prizor i da će ih snaći prokletstvo, i zato što si razderao svoje haljine i plakao preda mnom, ja sam te uslišio’, govori Gospod."},
{"number":20, "verse":"‘Zato ću te pribrati tvojim praočevima i u miru ćeš biti položen u svoj grob. Tvoje oči neće videti svu nevolju koju ću naneti ovom mestu’.” Oni su doneli caru taj odgovor. "}
]},{"id":"23", "title": "2. Carevima 23","verses": [
{"number":1, "verse":"Tada je car poslao da se kod njega sakupe sve starešine iz Jude i iz Jerusalima."},
{"number":2, "verse":"Zatim je car otišao u Gospodnji dom, a s njim i svi ljudi iz Jude i svi stanovnici Jerusalima, sveštenici i proroci, ceo narod, malo i veliko. I počeo je da čita pred njima sve reči knjige saveza koja je pronađena u Gospodnjem domu."},
{"number":3, "verse":"Car je, stojeći pored stuba, sklopio savez pred Gospodom da će slediti Gospoda i da će se držati njegovih zapovesti, njegovih opomena i njegovih odredaba svim srcem i svom dušom, izvršavajući reči ovog saveza koje su zapisane u ovoj knjizi. I ceo je narod stupio u savez."},
{"number":4, "verse":"Car je zapovedio prvosvešteniku Helkiji, ostalim sveštenicima i vratarima da iznesu iz Gospodnjeg hrama sve predmete načinjene za Vala, za obredno deblo i za svu nebesku vojsku. Zatim je sve to spalio izvan Jerusalima na kedronskim poljima, a pepeo od toga odneo je u Vetilj."},
{"number":5, "verse":"On je raspustio sveštenike tuđih bogova koje su Judini carevi postavili da prinose kad na obrednim uzvišicama u Judinim gradovima i u okolini Jerusalima, a isto tako i one koji su prinosili kad Valu, suncu, mesecu, sazvežđima i svoj nebeskoj vojsci."},
{"number":6, "verse":"Izneo je obredno deblo iz Gospodnjeg doma i odneo ga izvan Jerusalima u dolinu Kedron, spalio ga u dolini Kedron i satro u prah, a prah je prosuo po grobovima običnog naroda."},
{"number":7, "verse":"Srušio je stanove hramskih bludnika koji su se nalazili u Gospodnjem domu i u kojima su žene tkale platno za svetilišta gde se obožavalo obredno deblo."},
{"number":8, "verse":"On je doveo sve sveštenike iz Judinih gradova, a onda je oskrnavio obredne uzvišice gde su ti sveštenici prinosili kad, od Gave sve do Virsaveje. Zatim je srušio obredne uzvišice na vratima, one što su bile kod vrata Isusa, gradskog zapovednika, s leve strane kad se uđe na gradska vrata."},
{"number":9, "verse":"Ali sveštenici s obrednih uzvišica nisu dolazili pred Gospodnji oltar u Jerusalimu, nego su jeli beskvasne hlebove među svojom braćom."},
{"number":10, "verse":"Oskrnavio je i Tofet, u dolini Enomovih sinova, da više niko ne bi svog sina ili svoju kćer spaljivao u čast Molohu."},
{"number":11, "verse":"I nije više dopuštao da konji koje su Judini carevi posvetili suncu ulaze u Gospodnji dom kroz trpezariju dvoranina Natan-Meleha, koja se nalazila u tremu, a kola posvećena suncu spalio je vatrom."},
{"number":12, "verse":"Oltare koji su bili na krovu Ahazove gornje sobe, koje su načinili Judini carevi, i oltare koje je Manasija načinio u oba dvorišta Gospodnjeg doma, car je srušio i tamo ih je satro, a njihov prah bacio je u dolinu Kedron."},
{"number":13, "verse":"Car je oskrnavio i obredne uzvišice koje su bile nasuprot Jerusalimu, desno od Gore uništenja,* koje je Solomon, car Izraela, načinio Astaroti, gadnoj boginji Sidonaca, Hemosu, gadnom bogu Moavaca, i Melhomu, odvratnom bogu Amonovih sinova."},
{"number":14, "verse":"Oborio je obredne stubove i posekao obredna debla, a mesta gde su se nalazili napunio je ljudskim kostima."},
{"number":15, "verse":"Isto tako, srušio je i oltar koji je bio u Vetilju i obrednu uzvišicu koju je načinio Jerovoam, Navatov sin, koji je naveo Izrael na greh. Srušio je i oltar i obrednu uzvišicu. Zatim je tu uzvišicu spalio i satro u prah, a spalio je i obredno deblo."},
{"number":16, "verse":"Kad se Josija okrenuo i video grobove koji su bili tamo na gori, poslao je ljude da izvade kosti iz grobova. Onda je te kosti spalio na oltaru kako bi ga oskrnavio, prema Gospodnjoj reči koju je objavio Božji čovek, koji je unapred rekao sve to."},
{"number":17, "verse":"Zatim je upitao: „Kakav je ono nadgrobni spomenik koji vidim?” Ljudi iz grada odgovorili su mu: „To je grob Božjeg čoveka koji je došao iz Jude i objavio sve ovo što si ti učinio sa oltarom u Vetilju.”"},
{"number":18, "verse":"A on je rekao: „Pustite ga da počiva. Neka niko ne dira njegove kosti.” Tako su ostavili njegove kosti zajedno s kostima proroka koji je došao iz Samarije."},
{"number":19, "verse":"Josija je uklonio i sva svetilišta, uzvišice, po samarijskim gradovima, koja su carevi Izraela načinili da bi vređali Boga, i učinio je s njima sve što je učinio i u Vetilju."},
{"number":20, "verse":"A sve sveštenike sa obrednih uzvišica koji su tamo bili pogubio je na oltarima i spalio je ljudske kosti na oltarima. Zatim se vratio u Jerusalim."},
{"number":21, "verse":"Tada je car zapovedio celom narodu: „Proslavite Pashu u čast Gospodu, svom Bogu, kao što je zapisano u ovoj knjizi saveza.”"},
{"number":22, "verse":"Jer takva se Pasha nije slavila od vremena sudija koji su sudili Izraelu niti za sve vreme careva Izraela i Judinih careva."},
{"number":23, "verse":"Ali osamnaeste godine Josijinog vladanja proslavljena je takva Pasha u čast Gospodu u Jerusalimu."},
{"number":24, "verse":"Isto tako, one koji prizivaju duhove i proriču budućnost, kućne idole, odvratne idole i sve gadne bogove koji su mogli da se vide u Judinoj zemlji i u Jerusalimu, Josija je istrebio da bi izvršio reči zakona zapisane u knjizi koju je sveštenik Helkija pronašao u Gospodnjem domu."},
{"number":25, "verse":"Pre Josije nije bilo takvog cara koji se vratio Gospodu svim svojim srcem, svom svojom dušom i svom svojom snagom, i činio sve prema Mojsijevom zakonu, a ni posle njega nije bilo takvog kao on."},
{"number":26, "verse":"Ipak, Gospod se nije odvratio od svog žestokog gneva, jer se žestoko razgnevio na Judu zbog svih uvreda kojima ga je vređao Manasija."},
{"number":27, "verse":"Gospod je rekao: „I Judu ću odbaciti od sebe kao što sam odbacio Izrael. Odbaciću ovaj grad koji sam izabrao, Jerusalim, i dom za koji sam rekao: ‘Tu će biti moje ime’.”"},
{"number":28, "verse":"Ostala Josijina dela i sve što je činio, zar nije sve to zapisano u dnevnicima Judinih careva?"},
{"number":29, "verse":"U njegovo vreme faraon Nehaon, car Egipta, pošao je caru Asirije, prema reci Eufrat. Car Josija izašao je na njega, ali ga je on ubio kod Megida čim ga je ugledao."},
{"number":30, "verse":"Njegove sluge stavile su ga mrtvog na kola, odvezle ga iz Megida u Jerusalim i sahranile u njegovom grobu. Zatim je narod uzeo Joahaza, Josijinog sina, pomazao ga i postavio za cara umesto njegovog oca."},
{"number":31, "verse":"Joahaz je imao dvadeset i tri godine kad je počeo da vlada i vladao je tri meseca u Jerusalimu. Njegova majka zvala se Amutala i bila je kći Jeremije iz Livne."},
{"number":32, "verse":"On je činio ono što je zlo u Gospodnjim očima, sve onako kako su činili i njegovi praočevi."},
{"number":33, "verse":"Faraon Nehaon bacio ga je u okove u Rivli, u ematskoj zemlji, da više ne vlada u Jerusalimu, a zemlji je nametnuo danak od sto talanata srebra i jednog talanta zlata."},
{"number":34, "verse":"Zatim je faraon Nehaon postavio Elijakima, Josijinog sina, za cara umesto Josije, njegovog oca, i promenio mu ime u Joakim, a Joahaza je uzeo i odveo u Egipat, gde je i umro."},
{"number":35, "verse":"Joakim je dao faraonu srebro i zlato. Ali da bi mogao dati srebro koje je zahtevao faraon, nametnuo je zemlji porez. Prema visini poreza koji je svakom bio određen, uzimao je srebro i zlato od naroda da bi ga dao faraonu Nehaonu."},
{"number":36, "verse":"Joakim je imao dvadeset i pet godina kad je počeo da vlada i vladao je jedanaest godina u Jerusalimu. Njegova majka zvala se Zavuda i bila je kći Fedaje iz Rume."},
{"number":37, "verse":"On je činio ono što je zlo u Gospodnjim očima, sve onako kako su činili i njegovi praočevi. "}
]},{"id":"24", "title": "2. Carevima 24","verses": [
{"number":1, "verse":"U njegovo vreme došao je Navuhodonosor, car Vavilona, i Joakim mu je bio sluga tri godine. Zatim mu se suprotstavio i pobunio se protiv njega."},
{"number":2, "verse":"Gospod je slao na Joakima čete haldejskih razbojnika, sirijskih razbojnika, moavskih razbojnika i razbojničke čete Amonovih sinova. Slao ih je na Judu da ga unište, prema Gospodnjoj reči koju je objavio preko svojih slugu, proroka."},
{"number":3, "verse":"To je snašlo Judu jer je Gospod tako naredio, da bi ga odbacio od sebe zbog Manasijinih greha, zbog svega što je on učinio"},
{"number":4, "verse":"i zbog nedužne krvi koju je prolio, kad je nedužnom krvlju napunio Jerusalim. Zato Gospod nije hteo da mu oprosti."},
{"number":5, "verse":"Ostala Joakimova dela i sve što je činio, zar nije sve to zapisano u dnevnicima Judinih careva?"},
{"number":6, "verse":"Joakim je počinuo kod svojih praočeva, a umesto njega počeo je da vlada njegov sin Joahin."},
{"number":7, "verse":"Car Egipta nije više izlazio iz svoje zemlje, jer je car Vavilona uzeo sve što je pripadalo caru Egipta, od doline reke Egipat pa do reke Eufrat."},
{"number":8, "verse":"Joahin je imao osamnaest godina kad je počeo da vlada i vladao je tri meseca u Jerusalimu. Njegova majka zvala se Neusta i bila je kći Elnatana iz Jerusalima."},
{"number":9, "verse":"On je činio ono što je zlo u Gospodnjim očima, sve onako kako je činio i njegov otac."},
{"number":10, "verse":"U to vreme sluge Navuhodonosora, cara Vavilona, krenule su na Jerusalim i opkolile grad."},
{"number":11, "verse":"A i Navuhodonosor, car Vavilona, došao je da napadne grad dok su ga njegove sluge držale pod opsadom."},
{"number":12, "verse":"Tada je Joahin, Judin car, izašao pred vavilonskog cara sa svojom majkom, svojim slugama, svojim knezovima i svojim dvoranima. I car Vavilona zarobio ga je osme godine svog carovanja."},
{"number":13, "verse":"Zatim je odneo sve blago iz Gospodnjeg doma i blago iz carevog dvora, i polomio je sav zlatni pribor koji je Solomon, car Izraela, načinio za Gospodnji hram, kao što je rekao Gospod."},
{"number":14, "verse":"Odveo je u izgnanstvo sav Jerusalim, sve knezove, sve hrabre junake, sve majstore i graditelje utvrđenja deset hiljada ljudi odveo je u izgnanstvo. Nije ostao niko osim siromašnog naroda."},
{"number":15, "verse":"Tako je Joahina odveo u izgnanstvo u Vavilon zajedno s carevom majkom, carevim ženama, njegovim dvoranima i najistaknutijim ljudima u zemlji. Sve ih je odveo iz Jerusalima u izgnanstvo u Vavilon."},
{"number":16, "verse":"Car Vavilona odveo je u izgnanstvo u Vavilon sedam hiljada junaka i hiljadu majstora i graditelja utvrđenja. Sve su to bili odvažni ljudi sposobni za rat."},
{"number":17, "verse":"Zatim je car Vavilona umesto Joahina postavio njegovog strica Mataniju za cara, i promenio mu ime u Sedekija."},
{"number":18, "verse":"Sedekija je imao dvadeset i jednu godinu kad je počeo da vlada i vladao je jedanaest godina u Jerusalimu. Njegova majka zvala se Amutala i bila je kći Jeremije iz Livne."},
{"number":19, "verse":"On je činio ono što je zlo u Gospodnjim očima, sve onako kako je činio i Joakim."},
{"number":20, "verse":"To što se dogodilo u Jerusalimu i Judi izazvalo je Gospodnji gnev, tako da ih je on odbacio od sebe. A Sedekija se pobunio protiv cara Vavilona. "}
]},{"id":"25", "title": "2. Carevima 25","verses": [
{"number":1, "verse":"Devete godine carovanja Sedekije, desetog meseca, desetog dana u mesecu, Navuhodonosor, car Vavilona, došao je na Jerusalim sa svom svojom vojskom. Oni su se ulogorili pred gradom i oko njega podigli opsadni zid."},
{"number":2, "verse":"Grad je bio pod opsadom sve do jedanaeste godine vladanja Sedekije."},
{"number":3, "verse":"Devetog dana četvrtog meseca u gradu je vladala velika glad i narod nije imao hleba."},
{"number":4, "verse":"Tada su gradske zidine bile probijene i svi ratnici su noću pobegli kroz vrata između dva zida, koja su pored carevog vrta, a Haldejci su bili svuda oko grada. I car je krenuo prema Aravi."},
{"number":5, "verse":"Ali haldejska vojska krenula je u poteru za carem i stigla ga u pustim ravnicama kod Jerihona, a sva se njegova vojska razbežala od njega."},
{"number":6, "verse":"Tada su uhvatili cara i odveli ga kod cara Vavilona u Rivlu da bi mu tamo izrekli presudu."},
{"number":7, "verse":"Sedekijine sinove ubili su pred njegovim očima, a Sedekiju su oslepili, zatim su mu stavili bakarne okove i odveli ga u Vavilon."},
{"number":8, "verse":"Petog meseca, sedmog dana u mesecu, to jest devetnaeste godine vladanja Navuhodonosora, cara Vavilona, do Jerusalima je došao Nevuzaradan, zapovednik telesne straže, sluga cara Vavilona."},
{"number":9, "verse":"On je spalio Gospodnji dom, carev dvor i sve kuće u Jerusalimu. Spalio je vatrom kuće svih velikaša."},
{"number":10, "verse":"Sva haldejska vojska koja je došla sa zapovednikom telesne straže srušila je sve zidine oko Jerusalima."},
{"number":11, "verse":"Nevuzaradan, zapovednik telesne straže, odveo je u izgnanstvo narod koji je ostao u gradu, one koji su se predali caru Vavilona i ostali narod."},
{"number":12, "verse":"Zapovednik telesne straže ostavio je neke od siromaha u zemlji i odredio ih da rade kao vinogradari i ratari."},
{"number":13, "verse":"Haldejci su razbili bakarne stubove koji su bili u Gospodnjem domu, kolica i bakarno more iz Gospodnjeg doma, a sav bakar odneli su u Vavilon."},
{"number":14, "verse":"Uzeli su i lonce, lopate, makaze za podsecanje fitilja, čaše i sav bakarni pribor koji se koristio za službu."},
{"number":15, "verse":"Zapovednik telesne straže uzeo je pepeonice i činije, sve od čistog zlata i od čistog srebra."},
{"number":16, "verse":"Nije se moglo izmeriti koliko je bakra potrošeno za dva stuba, jedno more i kolica, i za sve što je Solomon načinio za Gospodnji dom."},
{"number":17, "verse":"Svaki stub bio je visok osamnaest lakata, a oglavlje na njemu bilo je od bakra. Oglavlje je bilo visoko tri lakta. Filigranska mrežica i narovi oko oglavlja bili su od bakra. Takav je bio i drugi stub s mrežicom."},
{"number":18, "verse":"Zapovednik telesne straže uzeo je Seraju, svešteničkog poglavara, Sofoniju, drugog sveštenika, i trojicu vratara,"},
{"number":19, "verse":"a iz grada je uzeo jednog dvoranina koji je nadzirao vojnike, petoro ljudi koji su imali pristup caru, a koji su se zatekli u gradu, zatim pisara vojnog zapovednika, koji je narod pozivao u vojsku, i šezdeset ljudi iz naroda koji su se zatekli u gradu."},
{"number":20, "verse":"Nevuzaradan, zapovednik telesne straže, uzeo ih je sa sobom i odveo caru Vavilona u Rivlu."},
{"number":21, "verse":"Car Vavilona ih je pobio; pogubio ih je u Rivli, u ematskoj zemlji. Tako je Juda bio izgnan iz svoje zemlje."},
{"number":22, "verse":"Navuhodonosor, car Vavilona, postavio je nad narodom koji je ostao u Judinoj zemlji Godoliju, sina Ahikama, Safanovog sina."},
{"number":23, "verse":"Kad su svi vojni zapovednici i njihovi ljudi čuli da je car Vavilona postavio Godoliju, došli su kod Godolije u Mispu. Evo ko je došao: Ismailo, Netanijin sin, Joanan, Karijin sin, Seraja, sin Tanumeta Netofaćanina i Jazanija, sin jednog Mahatejina oni i njihovi ljudi."},
{"number":24, "verse":"Tada se Godolija zakleo njima i njihovim ljudima i rekao im: „Ne bojte se da služite Haldejcima. Ostanite u zemlji i služite caru Vavilona i biće vam dobro.”"},
{"number":25, "verse":"Sedmog meseca došao je Ismailo, sin Netanije, Elisaminog sina, od carskog roda, i deset ljudi s njim, i napali su Godoliju i ubili ga, kao i Judejce i Haldejce koji su bili s njim u Mispi."},
{"number":26, "verse":"Tada je ustao ceo narod, malo i veliko, a s njim i vojni zapovednici, i otišli su u Egipat, jer su se uplašili Haldejaca."},
{"number":27, "verse":"Trideset i sedme godine izgnanstva Joahina, Judinog cara, dvanaestog meseca, dvadeset i sedmog dana u mesecu, Evil-Merodah, car Vavilona, u prvoj godini svog carovanja izveo je iz zatvora Joahina, Judinog cara."},
{"number":28, "verse":"On je lepo razgovarao s njim i postavio je njegov presto iznad prestola drugih careva koji su bili s njim u Vavilonu."},
{"number":29, "verse":"Joahin je skinuo svoje zatvorske haljine i jeo je za carevim stolom celog svog života."},
{"number":30, "verse":"Svakog dana je od cara dobijao onoliko hrane koliko mu je trebalo, celog svog života."}
]}]}
