{"id": "12", "title": "Isaija", "author": "Isaija", "placeOfWriting": "Jerusalim", "writingCompleted": "nakon 732.god pre n.e", "coverPeriod": "778 - 732. pre n.e.", "biblePart": "Proroci", "slug": "isaija", "chapters": [
{"id":"1", "title": "Isaija 1","verses": [
{"number":1, "verse":"Vizija Isaije,* Amosovog sina, o Judi i Jerusalimu, koju je imao u danima Judinih careva Ozije, Jotama, Ahaza i Jezekije:"},
{"number":2, "verse":"„Čujte nebesa, slušaj zemljo, jer Gospod govori: ‘Sinove sam odgajio i podigao, ali oni su se pobunili protiv mene."},
{"number":3, "verse":"Bik poznaje svog vlasnika i magarac jasle svog gospodara, a Izrael mene ne poznaje, moj narod postupa nerazumno."},
{"number":4, "verse":"Teško grešnom narodu, narodu ogrezlom u prestupima, zločinačkom rodu, pokvarenim sinovima! Ostavili su Gospoda, prezreli su Svetog Boga Izraelovog, leđa su mu okrenuli."},
{"number":5, "verse":"Gde da vas još udarim, kad se sve više bunite? Cela je glava bolesna, celo je srce iznemoglo."},
{"number":6, "verse":"Od glave do pete nema na telu zdravog mesta. Ozlede i modrice i otvorene rane nisu očišćene ni zavijene niti su uljem ublažene."},
{"number":7, "verse":"Zemlja vam je u pustoš pretvorena, gradovi su vam vatrom spaljeni, tuđinci vam njive pred očima izjedaju, pustoš je kao kad haraju tuđinci."},
{"number":8, "verse":"Kćer sionska ostala je kao koliba u vinogradu, kao osmatračnica u polju krastavaca, kao opkoljen grad."},
{"number":9, "verse":"Da nam Gospod nad vojskama nije ostavio malo preživelih, bili bismo kao Sodom, bili bismo slični Gomoru."},
{"number":10, "verse":"Čujte Gospodnju reč, okrutni vladari sodomski. Poslušaj zakon Boga našeg, narode gomorski."},
{"number":11, "verse":"‘Šta će mi mnoštvo vaših žrtava?’, kaže Gospod. ‘Sit sam ovnujskih žrtava paljenica i sala od ugojenih životinja. Ne marim za krv junaca, jaganjaca i jaraca."},
{"number":12, "verse":"Kada dolazite da se pokažete pred mojim licem, ko to traži od vas, ko traži da gazite moja dvorišta?"},
{"number":13, "verse":"Ne donosite više bezvredne prinose od žita! Kad mi je odvratan. Držite mladine i Šabate, sazivate zborove a ja ne podnosim kad se na svečanim zborovima okupljate, pa onda vračate."},
{"number":14, "verse":"Vaše mladine i svečanosti mrzi moja duša. Breme su mi postale, umorio sam se od njih."},
{"number":15, "verse":"Kada širite svoje ruke, zatvaram oči pred vama. Mnoge molitve izgovarate, ali ja ih ne slušam, jer su vam ruke pune krvi."},
{"number":16, "verse":"Operite se, očistite se, uklonite zloću svojih dela od mojih očiju, prestanite zlo činiti."},
{"number":17, "verse":"Učite se dobro činiti, tražite pravdu, ukoravajte tlačitelja, pravdu dajte siročetu, branite pravo udovice."},
{"number":18, "verse":"Dođite da raščistimo stvari i ja ću vam pomoći da se pomirite sa mnom’, kaže Gospod. ‘Ako vaši gresi budu kao skerlet, postaće beli kao sneg; ako budu crveni kao grimiz, postaće kao vuna."},
{"number":19, "verse":"Ako se odazovete i poslušate, ješćete dobra ove zemlje."},
{"number":20, "verse":"Ali ako se opirete i budete buntovni, mač će vas proždreti.’ To su reči iz Gospodnjih usta.”"},
{"number":21, "verse":"Verni grad postao je bludnica! Bio je pun pravde, pravednost je u njemu prebivala, a sada su u njemu ubice."},
{"number":22, "verse":"Tvoje srebro postalo je troska. Tvoje piće je pomešano s vodom."},
{"number":23, "verse":"Tvoji su knezovi tvrdoglavi i s lopovima druguju. Vole mito i za darovima trče. Siročetu pravdu ne daju, udovičinu parnicu ne prihvataju."},
{"number":24, "verse":"Zato ovako govori Gospod, Gospod nad vojskama, Izraelov Silni Bog: „Ah, rešiću se svojih protivnika i osvetiću se svojim neprijateljima."},
{"number":25, "verse":"Okrenuću svoju ruku na tebe i pomoću ceđi odstraniću tvoju trosku i ukloniću svu tvoju nečistoću."},
{"number":26, "verse":"Opet ću ti kao nekada postaviti sudije i savetnike kao na početku. Onda će te zvati Grad pravednosti, Verni grad."},
{"number":27, "verse":"Sion će se pravdom otkupiti i pravednošću oni koji se u njega vrate."},
{"number":28, "verse":"Propast buntovnika i grešnika doći će u isti čas, izginuće oni koji Gospoda ostavljaju."},
{"number":29, "verse":"Postideće se svi koji čeznu za velikim drvećem za kojim i vi čeznete. Posramićete se vrtova koje ste odabrali."},
{"number":30, "verse":"Jer ćete biti kao veliko drvo kome lišće vene i kao vrt u kome nema vode."},
{"number":31, "verse":"Jak čovek postaće poput kučine, a plod njegovog rada poput iskre; vatra će ih oboje u isti čas progutati i niko je neće ugasiti.” "}
]},{"id":"2", "title": "Isaija 2","verses": [
{"number":1, "verse":"Ovo je vizija koju je Isaija, Amosov sin, imao o Judi i Jerusalimu:"},
{"number":2, "verse":"„U poslednjim danima gora Gospodnjeg doma biće utvrđena iznad gorskih vrhova i uzdizaće se iznad bregova, i k njoj će se sticati svi narodi."},
{"number":3, "verse":"Mnogi će narodi ići i govoriće: ‘Dođite! Pođimo na Gospodnju goru, u dom Jakovljevog Boga! On će nas poučavati svojim putevima, i hodićemo njegovim stazama. Jer će sa Siona doći zakon i Gospodnja reč iz Jerusalima."},
{"number":4, "verse":"On će suditi narodima i ispraviće stvari među mnogim narodima. Oni će prekovati svoje mačeve u raonike i svoja koplja u srpove. Neće više narod podizati mač na narod niti će se više učiti ratovanju."},
{"number":5, "verse":"Dođi, Jakovljev dome, da hodimo u Gospodnjoj svetlosti."},
{"number":6, "verse":"Ti si ostavio svoj narod, Jakovljev dom, jer je pun onoga što sa istoka dolazi, i bavi se magijom kao i Filisteji, i mnogo je tuđinske dece među njima."},
{"number":7, "verse":"U njihovoj zemlji ima mnogo srebra i zlata, i nema kraja njihovom blagu. U njihovoj zemlji ima mnogo konja i nebrojeno mnogo kola."},
{"number":8, "verse":"U njihovoj zemlji ima mnogo bezvrednih bogova. Klanjaju se onome što je čovek svojim rukama napravio, onome što su prsti čovekovi načinili."},
{"number":9, "verse":"Ponižava se zemaljski čovek, omalovažava se čovek. To im ne možeš oprostiti."},
{"number":10, "verse":"Uđi među stene i sakrij se u prašinu u strahu od Gospoda i njegove veličanstvene uzvišenosti."},
{"number":11, "verse":"Poniziće se ohole oči zemaljskog čoveka, ljudski ponos biće ponižen. Tog dana samo će se Gospod uzvisiti."},
{"number":12, "verse":"Jer to je dan Gospoda nad vojskama. Dolazi na sve koji sebe uzvisuju, na sve ponosne, na sve koji su uzvišeni i sve koji su ubogi,"},
{"number":13, "verse":"na sve ponosne i visoke livanske kedrove i na sva velika stabla sa Vasana,"},
{"number":14, "verse":"na sve visoke gore i na sve uzdignute bregove,"},
{"number":15, "verse":"na sve visoke kule i na sve utvrđene zidine,"},
{"number":16, "verse":"na sve tarsiske brodove i na sve skupocene lađe."},
{"number":17, "verse":"Oholost zemaljskog čoveka biće ponižena, ljudski ponos biće ponižen. Tog dana samo će se Gospod uzvisiti."},
{"number":18, "verse":"Potpuno će nestati bezvrednih bogova."},
{"number":19, "verse":"Ljudi će ulaziti u pećine u stenama i u rupe u zemlji zbog straha od Gospoda i od njegove veličanstvene uzvišenosti, kada on ustane i kada zemlja pred njim zadrhti."},
{"number":20, "verse":"Tog dana će zemaljski čovek rovčicama i slepim miševima baciti svoje bezvredne srebrne bogove i ništavne zlatne bogove koji su za njega načinjeni da bi im se klanjao,"},
{"number":21, "verse":"i ulaziće u šupljine u stenama i u pukotine u liticama, zbog straha od Gospoda i od njegove veličanstvene uzvišenosti, kad on ustane i kad zemlja pred njim zadrhti."},
{"number":22, "verse":"Zato se ne uzdajte u zemaljskog čoveka kome je dah u nozdrvama, jer šta je on da biste računali na njega? "}
]},{"id":"3", "title": "Isaija 3","verses": [
{"number":1, "verse":"Gle, Gospod, Gospod nad vojskama, oduzima Jerusalimu i Judi sve zalihe, sve zalihe hleba i sve zalihe vode,"},
{"number":2, "verse":"silnog čoveka i ratnika, sudiju i proroka, gatara i starešinu,"},
{"number":3, "verse":"poglavara nad pedesetoricom i uglednog čoveka, savetnika i čoveka vičnog magiji i čoveka veštog u čaranju."},
{"number":4, "verse":"Dečake ću im postaviti za knezove, samovoljan vladar vladaće nad njima."},
{"number":5, "verse":"Ljudi će okrutno postupati jedni s drugima, svaki sa svojim bližnjim. Dečak će ustajati na starca, neugledan čovek na uglednog čoveka."},
{"number":6, "verse":"Svako će hvatati svog brata u kući svog oca i govoriće: ‘Ti imaš ogrtač, ti treba čvrstom rukom da vladaš nad nama, pod tvojom vlašću treba da bude ova gomila ruševina.’"},
{"number":7, "verse":"A on će tog dana uzviknuti i reći: ‘Neću ja biti onaj koji rane zavija, a u mojoj kući nema ni hleba ni ogrtača. Ne postavljajte mene da vladam nad narodom.’"},
{"number":8, "verse":"Jerusalim posrće, Juda pada, jer se svojim rečima i delima protive Gospodu, buntovni su pred njegovim slavnim očima."},
{"number":9, "verse":"Izrazi njihovih lica svedoče protiv njih, govore o njihovom grehu, koji je poput greha Sodoma. Ne kriju ga. Teško njihovoj duši! Jer sami sebi nanose zlo."},
{"number":10, "verse":"Kažite da će biti dobro pravedniku, jer će jesti plod dela svojih."},
{"number":11, "verse":"Teško onom ko je zao! Zlo će ga snaći, jer će mu se vratiti po delima njegovih ruku."},
{"number":12, "verse":"Upravitelji bezobzirno postupaju s narodom mojim, žene vladaju nad njim. Narode moj, zavode te oni koji te vode, odvode s puta kojim ideš."},
{"number":13, "verse":"Gospod na sud ustaje, diže se da narodima presudu izrekne."},
{"number":14, "verse":"Gospod će započeti sud protiv starešina svog naroda i protiv njegovih knezova. ‘Vi ste vinograd spalili. U vašim je kućama ono što je od ubogih oteto."},
{"number":15, "verse":"S kojim pravom tlačite moj narod i satirete lice ubogih?’, govori Gospod, Gospod nad vojskama."},
{"number":16, "verse":"Gospod još kaže: ‘Zbog toga što su kćeri sionske postale ohole, što idu uzdignute glave i očima namiguju, sitnim koracima hodaju i nakitom na nogama zveckaju,"},
{"number":17, "verse":"Gospod će krastama prekriti teme kćeri sionskih, otkriće Gospod čelo njihovo."},
{"number":18, "verse":"Tog dana Gospod će im oduzeti njihovu lepotu: ukrase oko nogu, trake koje nose oko glave i nakit u obliku meseca,"},
{"number":19, "verse":"minđuše, narukvice i koprene,"},
{"number":20, "verse":"pokrivala za glavu, lančiće što oko nogu nose i pojaseve, bočice s mirisima i amajlije u obliku školjke,"},
{"number":21, "verse":"prstenje i alke za nos,"},
{"number":22, "verse":"svečane haljine i tunike, ogrtače i torbice,"},
{"number":23, "verse":"ogledala i donje haljine, turbane i dugačke koprene."},
{"number":24, "verse":"Umesto mirisnog balzama biće ustajali smrad, umesto pojasa uže će se vezivati, umesto lepo očešljane kose biće ćelava glava, umesto raskošne haljine kostret će se opasivati, umesto lepote biće žig."},
{"number":25, "verse":"Tvoji ljudi pašće od mača, u ratu će pasti junaci tvoji."},
{"number":26, "verse":"Sionska vrata će žaliti i tugovati, grad će ostati pust. Na zemlju će sesti. "}
]},{"id":"4", "title": "Isaija 4","verses": [
{"number":1, "verse":"Tog dana sedam žena uhvatiće jednog muškarca i govoriće mu: ‘Ješćemo svoj hleb i nosićemo svoje haljine, samo da se zovemo tvojim imenom, da bi se sa nas skinula sramota.’"},
{"number":2, "verse":"Tog dana Gospodnji izdanak biće ukras i slava, a plod zemlje biće ponos i lepota Izraelovim sinovima koji su preživeli."},
{"number":3, "verse":"Za ostatak na Sionu i preostale u Jerusalimu reći će se da su mu sveti, svi koji su zapisani među živima u Jerusalimu."},
{"number":4, "verse":"Kad Gospod Duhom pravde i Duhom što spaljuje spere nečistoću kćeri sionskih i ukloni s Jerusalima prolivenu krv,"},
{"number":5, "verse":"Gospod će nad celom gorom Sion i nad njenim mestom gde se narod skuplja stvoriti oblak i dim danju, a svetlost plamena ognjenog noću, jer će sve što je slavno biti u zaklonu."},
{"number":6, "verse":"Napraviće i kolibu da svojim hladom danju štiti od žege, da bude sklonište i zaklon od oluje i kiše. "}
]},{"id":"5", "title": "Isaija 5","verses": [
{"number":1, "verse":"Zapevaću pesmu dragom svom, pesmu o voljenom svom, pesmu o vinogradu njegovom. Dragi je moj imao vinograd na brežuljku plodnom."},
{"number":2, "verse":"Okopao ga je, očistio od kamenja, posadio u njemu plemenitu lozu crvenu i sagradio kulu usred njega. Izgradio je u njemu vinsku presu. Nadao se da će roditi grožđe, ali je rodila divlja loza."},
{"number":3, "verse":"Stanovnici Jerusalima i Judini ljudi, sudite sada između mene i vinograda mog."},
{"number":4, "verse":"Šta je još trebalo učiniti vinogradu mom, a što nisam učinio? Kad sam se nadao da će roditi grožđe, zašto je rodila vinjaga?"},
{"number":5, "verse":"A sada slušajte šta ću učiniti vinogradu svom: Ukloniću ogradu koja je oko njega i daću da se spali. Razvaliću njegov kameni zid i daću da se izgazi."},
{"number":6, "verse":"U pustoš ću ga pretvoriti. Neće se orezivati niti će se okopavati. Trnje i korov u njemu će rasti, oblacima ću zapovediti da kišu na njega ne puštaju."},
{"number":7, "verse":"Vinograd Gospoda nad vojskama dom je Izraelov, ljudi su Judini rasadnik koji je voleo. Pravdi se nadao, a evo, zakon se krši, pravednosti se nadao, a evo, vapaja."},
{"number":8, "verse":"Teško onima koji kuću na kuću dodaju i njivu s njivom sastavljaju, dok više ne bude mesta za druge i dok ne ostanu sami u zemlji!"},
{"number":9, "verse":"Na moje uši zakleo se Gospod nad vojskama da će mnoge kuće, iako velike i lepe, postati strašan prizor i da će ostati bez ljudi."},
{"number":10, "verse":"Deset jutara vinograda daće samo jedan bat,* a gomer* semena daće samo efu.*"},
{"number":11, "verse":"Teško onima koji još od ranog jutra traže opojno piće, koji ostaju do kasno uveče raspaljeni od vina!"},
{"number":12, "verse":"Na njihovim gozbama su harfe i drugi žičani instrumenti, daire, frule i vino, a za Gospodnje delo ne mare, ne primećuju delo njegovih ruku."},
{"number":13, "verse":"Zato će moj narod biti izgnan, jer nema znanja. Njegovi će ugledni ljudi gladovati, a običan narod će od žeđi umirati."},
{"number":14, "verse":"Zato je grob raširio svoju dušu i preko mere otvorio svoja usta, i u njega će sići sve što je divno u gradu, njegovo bučno mnoštvo ljudi i oni koji se vesele."},
{"number":15, "verse":"Zemaljski čovek biće ponižen, poniziće se čovek, poniziće se oči onih koji su se uzvisili."},
{"number":16, "verse":"Gospod nad vojskama uzvisiće se svojom presudom; istiniti Bog, Sveti Bog, posvetiće se svojom pravednošću."},
{"number":17, "verse":"Jaganjci će pasti kao na svojim pašnjacima, stranci će jesti rod sa puste zemlje na kojoj su nekad bile ugojene životinje."},
{"number":18, "verse":"Teško onima koji prestup vuku konopcima neistine i greh užima kolskim,"},
{"number":19, "verse":"i govore: ‘Neka požuri sa svojim delom, neka ga brzo učini, da bismo ga videli! Neka dođe i neka se izvrši namera Svetog Boga Izraelovog, da bismo ga upoznali!’"},
{"number":20, "verse":"Teško onima koji za zlo kažu da je dobro, a za dobro kažu da je zlo, koji od tame prave svetlost, a od svetlosti tamu, koji od gorkog prave slatko, a od slatkog gorko!"},
{"number":21, "verse":"Teško onima koji su mudri u svojim očima i razumni sami pred sobom!"},
{"number":22, "verse":"Teško onima koji su jaki u pijenju vina i junaci u pravljenju opojnih pića,"},
{"number":23, "verse":"koji za mito zlog proglašavaju pravednim i koji pravedniku oduzimaju njegovu pravednost!"},
{"number":24, "verse":"Zato, kao što plameni jezici proždiru strnjiku i kao što u plamenu nestaje suva trava, tako će i njihov koren postati kao smrdljiva trulež i njihov cvet razleteće se kao prah, jer su odbacili zakon Gospoda nad vojskama i prezreli reč Svetog Boga Izraelovog."},
{"number":25, "verse":"Zbog toga se Gospod žestoko razgnevio na svoj narod. Podići će ruku na njih i udariće ih. Gore će se potresti, a njihova mrtva tela biće kao smeće po ulicama. Zbog svega toga njegov se gnev nije odvratio, a njegova je ruka još uvek podignuta."},
{"number":26, "verse":"On podiže znak za zbor velikom i dalekom narodu, i zviždukom ga doziva s kraja zemlje. I eto, on će žurno i brzo doći."},
{"number":27, "verse":"Niko među njima nije umoran i niko ne posrće. Niko nije pospan i niko ne spava. Neće im se raspasati pojas oko struka niti će im se pokidati remenje na sandalama."},
{"number":28, "verse":"Strele su im naoštrene i svi su lukovi njihovi nategnuti. Kopita njihovih konja biće kao kremen, a točkovi njihovih kola kao olujni vetar."},
{"number":29, "verse":"Rika je njihova poput lavlje rike, riču kao mladi lavovi. Režaće i grabiće plen, nesmetano će ga odneti i niko im ga neće oteti."},
{"number":30, "verse":"Tog dana čuće se rika nad plenom kao što se čuje more kad huči. Kad neko pogleda zemlju, videće zastrašujuću tamu jer će svetlost potamneti od oblaka. "}
]},{"id":"6", "title": "Isaija 6","verses": [
{"number":1, "verse":"U godini smrti cara Ozije, video sam Gospoda kako sedi na visokom i uzvišenom prestolu, a skutovi njegove haljine ispunjavali su hram."},
{"number":2, "verse":"Iznad njega su stajali serafimi.* Svaki je imao šest krila. Sa dva je pokrivao svoje lice, sa dva je pokrivao svoje noge, a sa dva je leteo."},
{"number":3, "verse":"I govorili su jedan drugom: ‘Svet, svet, svet je Gospod nad vojskama! Sva je zemlja puna njegove slave.’"},
{"number":4, "verse":"Pragovi na vratima zatresli su se od glasa onih koji su klicali, a dom se napunio dimom."},
{"number":5, "verse":"A ja sam rekao: ‘Teško meni! Poginuću, jer sam čovek nečistih usana i živim među narodom nečistih usana, a oči su moje videle Cara, Gospoda nad vojskama!’"},
{"number":6, "verse":"Tada je jedan od serafima doleteo do mene, držeći u ruci komad užarenog ugljevlja koji je kleštima uzeo sa oltara."},
{"number":7, "verse":"Zatim mi je dotakao usta i rekao: ‘Evo, ovo je dotaklo tvoje usne, pa je tvoj prestup uklonjen i tvoj greh je očišćen.’"},
{"number":8, "verse":"I čuo sam Gospodnji glas kako kaže: ‘Koga ću poslati? Ko će za nas ići?’ A ja sam odgovorio: ‘Evo mene, mene pošalji.’"},
{"number":9, "verse":"Na to je on rekao: ‘Idi, i reci tom narodu: ‘Čujete ono što vam uvek iznova govorim, ali ne razumete, gledate ono što vam uvek iznova pokazujem, ali ništa ne shvatate.’"},
{"number":10, "verse":"Učini da srce tog naroda bude neprijemčivo, da im uši budu neosetljive, zatvori im oči, da očima ne vide i ušima ne čuju, da srcem ne razumeju i da se ne obrate i ne ozdrave.’"},
{"number":11, "verse":"Tada sam upitao: ‘Dokle, Gospode?’ A on mi je odgovorio: ‘Dok se gradovi ne pretvore u ruševine i ne ostanu bez stanovnika, dok kuće ne ostanu bez ljudi i dok se zemlja ne pretvori u pustoš,"},
{"number":12, "verse":"dok Gospod ne protera ljude daleko i dok usred zemlje ne bude velika pustoš."},
{"number":13, "verse":"U zemlji će ostati deseti deo ljudi, ali će ipak biti spaljena, kao veliko drvo i kao ogromno stablo od kog samo panj ostane kad se poseče. Taj panj biće sveto seme’.” "}
]},{"id":"7", "title": "Isaija 7","verses": [
{"number":1, "verse":"U danima Ahaza, sina Jotama, Ozijinog sina, Judinog cara, dogodilo se da je Resin, car Sirije, s Fekajem, Remalijinim sinom, carem Izraela, došao na Jerusalim da ratuje protiv njega, ali nije mogao da ga osvoji."},
{"number":2, "verse":"Davidovom domu bilo je javljeno: „Sirija se udružila s Jefremom.” Tada je caru i njegovom narodu zadrhtalo srce, kao što drveće u šumi na vetru zatreperi."},
{"number":3, "verse":"Gospod je rekao Isaiji: „Izađi u susret Ahazu sa svojim sinom Sear-Jasuvom,* tamo gde se završava vodovod gornjeg jezera na putu pored polja onih koji bele rublje."},
{"number":4, "verse":"I reci mu: ‘Čuvaj se i budi spokojan. Ne boj se i neka ti srce ne bude u strahu od dva kraja ovih ugaraka što se dime, od žestokog gneva Resina i Sirije i Remalijinog sina."},
{"number":5, "verse":"Sirija i Jefrem i Remalijin sin naumili su da ti nanesu zlo i rekli su:"},
{"number":6, "verse":"‘Pođimo na Judu i rastrgnimo ga, napadnimo ga i osvojimo ga, i postavimo u njemu drugog cara, Taveilovog sina.’"},
{"number":7, "verse":"Ovako kaže Gospod Bog: ‘To neće uspeti, neće se ostvariti."},
{"number":8, "verse":"Jer je Siriji glava Damask, a Damasku je glava Resin. Za najviše šezdeset i pet godina Jefrem će biti smrvljen tako da više neće biti narod."},
{"number":9, "verse":"Jefremu je glava Samarija, a Samariji je glava Remalijin sin. Ako ne budete verovali, nećete se održati’.”"},
{"number":10, "verse":"Gospod je još rekao Ahazu:"},
{"number":11, "verse":"„Od Gospoda, svog Boga, traži znak, dubok kao grob ili visok kao nebo.”"},
{"number":12, "verse":"Ali Ahaz je odgovorio: „Neću ga tražiti i neću iskušavati Gospoda.”"},
{"number":13, "verse":"Tada je Isaija rekao: „Molim vas, slušajte, dome Davidov. Zar vam je malo što dosađujete ljudima, pa morate da dosađujete i mom Bogu?"},
{"number":14, "verse":"Zato će vam sam Gospod dati znak: Evo, devojka će zatrudneti i rodiće sina i daće mu ime Emanuilo.*"},
{"number":15, "verse":"On će jesti samo maslac i divlji med dok ne nauči da odbacuje zlo i da bira dobro."},
{"number":16, "verse":"Jer pre nego što dečak nauči da odbacuje zlo i da bira dobro, opusteće zemlja dvojice careva kojih se mnogo bojiš."},
{"number":17, "verse":"Gospod će na tebe i na tvoj narod i na dom tvog oca pustiti dane kakvih nije bilo otkad se Jefrem odvojio od Jude dovešće cara Asirije."},
{"number":18, "verse":"Tog dana Gospod će zviždukom pozvati muve iz Egipta, s krajeva kanala Nila, i pčele iz asirske zemlje,"},
{"number":19, "verse":"i sve će one doći i spustiće se na kotline, na pukotine u stenama, na sve trnovito grmlje i na sva pojilišta."},
{"number":20, "verse":"Tog dana Gospod će zakupljenom britvom koja dolazi s reke,* carem Asirije, obrijati glavu i dlake po telu, a i svu bradu."},
{"number":21, "verse":"Tog dana čovek će sačuvati jednu junicu iz krda i dve ovce."},
{"number":22, "verse":"I dobijaće toliko mleka da će jesti maslac; svi koji ostanu u zemlji za jelo će imati samo maslac i divlji med."},
{"number":23, "verse":"Tog dana na svakom mestu gde je bilo hiljadu čokota, vrednih hiljadu srebrnika, rašće samo trnje i korov."},
{"number":24, "verse":"Sa strelama i lukom čovek će dolaziti tamo, jer će sva zemlja zarasti u trnje i korov."},
{"number":25, "verse":"Po svim gorama koje su se motikom krčile niko neće ići zbog straha od trnja i korova. Tamo će bikovi pasti i ovce će tamo gaziti.” "}
]},{"id":"8", "title": "Isaija 8","verses": [
{"number":1, "verse":"Gospod mi je rekao: „Uzmi veliku ploču i pisaljkom smrtnog čoveka na njoj napiši: ‘Maher-Šelal-Haš-Vaz.’*"},
{"number":2, "verse":"I neka mi to potvrde verni svedoci, sveštenik Urija i Zaharija, Jeverehijin sin.”"},
{"number":3, "verse":"Zatim sam prišao proročici, i ona je zatrudnela i rodila sina. Tada mi je Gospod rekao: „Daj mu ime Maher-Šelal-Haš-Vaz,"},
{"number":4, "verse":"jer pre nego što dečak nauči da zove: ‘Oče!’ i ‘Majko!’, pred cara Asirije odneće se bogatstvo Damaska i plen Samarije.”"},
{"number":5, "verse":"Gospod mi je još rekao:"},
{"number":6, "verse":"„Zbog toga što je ovaj narod odbacio vode Siloama* koje tiho teku, a raduje se Resinu i Remalijinom sinu,"},
{"number":7, "verse":"evo, Gospod navodi na njih silne i velike vode reke cara Asirije i svu njegovu slavu. On će se izliti iz svih svojih korita i preliće se preko svih svojih obala"},
{"number":8, "verse":"i proći će kroz Judu. Poplaviće ga i preći će preko njega. Do grla će mu doći. Svoja krila raširiće preko cele tvoje zemlje, Emanuilo!"},
{"number":9, "verse":"Samo im vi činite zlo, narodi, ali bićete satrti. Slušajte, svi vi iz dalekih krajeva zemaljskih! Opašite se, ali bićete satrti! Opašite se, ali bićete satrti!"},
{"number":10, "verse":"Dogovarajte se, ali dogovor će vam propasti! Recite nešto, ali se to neće ostvariti, jer je Bog s nama!"},
{"number":11, "verse":"Jer ovako mi je rekao Gospod kad me je uhvatio svojom snažnom rukom da bi me odvratio da ne idem putem kojim ovaj narod ide:"},
{"number":12, "verse":"„Ne govorite: ‘Pridružimo se zaveri!’ kad god ovaj narod kaže: ‘Kujmo zaveru!’ Ne bojte se onoga čega se oni boje i nemojte drhtati pred tim."},
{"number":13, "verse":"Gospod nad vojskama on jedini neka vam bude svet, njega se bojte i pred njim drhtite."},
{"number":14, "verse":"On će biti kao sveto mesto, ali će biti i kao kamen u koji će udariti i kao stena o koju će se spotaći oba Izraelova doma, kao klopka i kao zamka za stanovnike Jerusalima."},
{"number":15, "verse":"Mnogi će se od njih spotaći, pašće i razbiće se, u zamku će upasti i uhvatiće se."},
{"number":16, "verse":"Smotaj svitak svedočanstva, zapečati zakon među mojim učenicima!"},
{"number":17, "verse":"Čekaću Gospoda, koji je okrenuo svoje lice od Jakovljevog doma, i uzdaću se u njega."},
{"number":18, "verse":"Evo, ja i deca koju mi je Gospod dao u Izraelu, mi smo znak i čudo od Gospoda nad vojskama, koji prebiva na gori Sion."},
{"number":19, "verse":"Ako vam kažu: ‘Obratite se onima koji prizivaju duhove ili onima koji gataju, koji šapuću i mrmljaju’ zar narod ne treba da se obraća svom Bogu? Zar da se mrtvima obraća za žive?"},
{"number":20, "verse":"U zakonu i svedočanstvu pomoć tražite! Oni će zaista govoriti te reči, ali ih neće obasjati svetlost svanuća."},
{"number":21, "verse":"Svi će ići kroz zemlju potlačeni i gladni, i od gladi i gneva koji će osećati proklinjaće svog cara i svog Boga, gore upravljajući pogled svoj."},
{"number":22, "verse":"Kad pogledaju po zemlji videće nevolju i tamu, mrak, teška vremena i gustu tamu u kojoj se svetlost ne nazire. "}
]},{"id":"9", "title": "Isaija 9","verses": [
{"number":1, "verse":"Ali tama neće biti kao onda kad je zemlja bila u nevolji, kao u pređašnja vremena kad je sramota pokrila Zavulonovu zemlju i Neftalimovu zemlju. A kasnije joj je ukazana čast tom putu pored mora, na području oko Jordana, Galileji neznabožačkoj."},
{"number":2, "verse":"Narod koji je hodio u tami video je veliku svetlost. Onima koji su živeli u zemlji guste tame zasjala je svetlost."},
{"number":3, "verse":"Umnožio si narod, dao si mu veliku radost. Radovali su se pred tobom kao što se ljudi raduju u vreme žetve, kao što se vesele oni koji dele plen."},
{"number":4, "verse":"Jer si slomio jaram koji im je bio teret i štap koji im je bio na leđima, i palicu onoga koji ih je terao da rade, slomio si ih kao u dan propasti Madijana."},
{"number":5, "verse":"Jer svaka čizma kojom se gazi tako da se zemlja trese i svaki ogrtač krvlju isprskan izgoreće kao hrana za oganj."},
{"number":6, "verse":"Jer nam se rodilo dete, dobili smo sina, kome će kneževska vlast biti na ramenu. Ime će mu biti Divni Savetnik, Moćni Bog, Večni Otac, Knez Mira."},
{"number":7, "verse":"Nadaleko će se prostirati njegova kneževska vlast i miru neće biti kraja na Davidovom prestolu i u njegovom carstvu, da se utvrdi i utemelji na pravdi i pravednosti, od sada pa doveka. To će učiniti revnost Gospoda nad vojskama."},
{"number":8, "verse":"Gospod je poslao reč protiv Jakova, i ona je pala na Izrael."},
{"number":9, "verse":"Znaće za nju ceo narod, Jefrem i stanovnici Samarije, zbog njihove oholosti i drskosti njihovog srca, jer govore:"},
{"number":10, "verse":"‘Cigle su pale, ali zidaćemo klesanim kamenom. Divlje smokve su posečene, ali zamenićemo ih kedrovima.’"},
{"number":11, "verse":"Gospod će dati Resinovim protivnicima da se uzdignu nad njim, i podbošće njegove neprijatelje,"},
{"number":12, "verse":"Siriju s istoka i Filisteje s leđa, i oni će otvoriti usta i proždreće Izrael. Zbog svega toga njegov se gnev nije odvratio, i njegova je ruka još uvek podignuta."},
{"number":13, "verse":"Narod se nije vratio onome koji ih udara, nisu tražili Gospoda nad vojskama."},
{"number":14, "verse":"Zato će Gospod istog dana odseći Izraelu glavu i rep, granu i rogoz."},
{"number":15, "verse":"Star i ugledan čovek to je glava, a prorok koji naučava laži to je rep."},
{"number":16, "verse":"Oni koji vode ovaj narod zavode ga, a oni koje vode, smeteni su."},
{"number":17, "verse":"Zato se Gospod neće radovati njihovim mladićima i neće se smilovati njihovoj siročadi ni njihovim udovicama, jer su svi otpadnici i zločinci i svaka usta govore bezumlje. Zbog svega toga njegov se gnev nije odvratio, i njegova je ruka još uvek podignuta."},
{"number":18, "verse":"Jer zlo se širi poput vatre, proždire trnje i korov. Zapaliće se čestar i uvis će se dići oblaci dima."},
{"number":19, "verse":"Od gneva Gospoda nad vojskama zemlja se zapalila, i narod će postati kao hrana za oganj. Niko se neće smilovati ni na svog brata."},
{"number":20, "verse":"Jedan će zdesna meso seći, i ostaće gladan, a drugi će sleva meso jesti, i neće se nasititi. Svaki će jesti meso sa svoje ruke,"},
{"number":21, "verse":"Manasija će jesti Jefrema i Jefrem Manasiju, a zajedno će biti protiv Jude. Zbog svega toga njegov se gnev nije odvratio, i njegova je ruka još uvek podignuta. "}
]},{"id":"10", "title": "Isaija 10","verses": [
{"number":1, "verse":"Teško onima koji donose nepravedne propise, koji stalno pišu i same nevolje ispisuju,"},
{"number":2, "verse":"kako bi uboge na sudu odbili i nevoljnicima iz mog naroda oteli pravdu, da bi udovice postale njihov plen i da bi opljačkali čak i siročad!"},
{"number":3, "verse":"Šta ćete činiti u dan obračuna i propasti, kad dođe izdaleka? Kome ćete pobeći da vam pomogne. Gde ćete ostaviti svoju slavu?"},
{"number":4, "verse":"Ne preostaje ništa nego da se čovek pogne među zatvorenicima, da ljudi padnu među pobijene. Zbog svega toga njegov se gnev nije odvratio, i njegova je ruka još uvek podignuta."},
{"number":5, "verse":"‘Gle, Asirac je prut mog gneva, palica u njegovoj ruci izvršava moju osudu!"},
{"number":6, "verse":"Poslaću ga na otpadnički narod, zapovediću mu da pođe na narod koji me gnevi, da ga potpuno opleni i opljačka i da ga izgazi kao blato na ulicama."},
{"number":7, "verse":"Iako on to ne želi, biće na to naveden; iako njegovo srce to ne želi, on će kovati namere, jer je u njegovom srcu da zatire i da istrebi mnoge narode."},
{"number":8, "verse":"Jer će reći: ‘Zar nisu moji knezovi u stvari carevi?"},
{"number":9, "verse":"Zar nije Halanu kao i Harkemisu? Zar nije Ematu kao i Arfadu? Zar nije Samariji kao i Damasku?"},
{"number":10, "verse":"Kao što je moja ruka dosegla carstva bezvrednih bogova, čijih je rezbarenih likova bilo više nego u Jerusalimu i u Samariji,"},
{"number":11, "verse":"i kao što ću učiniti Samariji i njenim bezvrednim bogovima, zar neću tako učiniti i Jerusalimu i njegovim idolima?’"},
{"number":12, "verse":"Kad Gospod dovrši sve svoje delo na gori Sion i u Jerusalimu, pozvaće na odgovornost cara Asirije zbog drskih dela njegovog srca i zbog uobraženosti njegovih oholih očiju."},
{"number":13, "verse":"Jer kaže: ‘Učiniću to snagom svoje ruke i svojom mudrošću, jer sam razuman. Ukloniću granice narodima i opljačkaću njihovo blago, i kao junak pokoriću stanovnike."},
{"number":14, "verse":"Moja će ruka dohvatiti bogatstva naroda kao da je gnezdo. Kao što se skupljaju ostavljena jaja, tako ću ja skupiti svu zemlju, i neće biti nikoga da krilima svojim zamahne, niti da usta svoja otvori niti da zapijuče.’"},
{"number":15, "verse":"Zar će se sekira veličati nad onim koji njome seče? Zar će se testera uzoholiti nad onim koji njome rukuje? Može li prut mahati onim koji ga podiže ili štap podizati onoga koji nije od drveta."},
{"number":16, "verse":"Zato će Gospod, Gospod nad vojskama, na njegove snažne junake poslati bolest koja će ih izjesti, a pod njegovom slavom plamen će goreti kao što vatra gori."},
{"number":17, "verse":"Svetlost Izraelova biće kao vatra i Sveti Bog njegov kao plamen koji će zapaliti korov i trnje Asirčevo u jedan dan."},
{"number":18, "verse":"On će slavi njegove šume i njegovog voćnjaka uništiti i dušu i telo. Ta slava biće kao bolesnik koji vene."},
{"number":19, "verse":"A od njegove šume ostaće tako malo stabala da će i dete moći da ih prebroji."},
{"number":20, "verse":"Tog dana Izraelov ostatak i preživeli iz Jakovljevog doma neće se više oslanjati na onoga ko ih udara, nego će se istinski oslanjati na Gospoda, Svetog Boga Izraelovog."},
{"number":21, "verse":"Ostatak će se vratiti, Jakovljev ostatak, Moćnom Bogu."},
{"number":22, "verse":"Jer ako bi tvog naroda, Izraele, bilo kao peska morskog, samo će se njegov ostatak vratiti. Istrebljenje koje je određeno izliće se na njih u pravdi,"},
{"number":23, "verse":"jer će Gospod, Gospod nad vojskama, istrebljenje i svoju neopozivu odluku izvršiti po čitavoj zemlji."},
{"number":24, "verse":"Zato ovako govori Gospod, Gospod nad vojskama: ‘Narode moj što prebivaš na Sionu, ne boj se Asirca, koji te je prutom tukao i svoj štap podizao na tebe, kao što su i Egipćani činili."},
{"number":25, "verse":"Jer još vrlo malo i doći će kraj osudi. Moj će ih gnev zatrti."},
{"number":26, "verse":"Gospod nad vojskama zamahnuće na njega bičem, kao kad je porazio Madijance kod Orivove stene,* i svoj štap će podići nad morem, podići će ga kao što je učinio i protiv Egipta."},
{"number":27, "verse":"Tog dana s tvojih leđa spašće Asirčevo breme i njegov jaram s tvog vrata, i jaram će se slomiti zbog ulja."},
{"number":28, "verse":"On ide na Ajat, prolazi kroz Migron, u Mihmasu ostavlja svoje stvari."},
{"number":29, "verse":"Prelazi preko plićaka, u Gavi provodi noć. Rama drhti, Saulova Gavaja beži."},
{"number":30, "verse":"Viči iz sveg glasa, Galimova kćeri! Čuvaj se, Laise! I ti, nevoljni Anatote!"},
{"number":31, "verse":"Madmina beži. Stanovnici Gevima traže utočište."},
{"number":32, "verse":"Još dok je dan zaustaviće se u Novu. Svojom rukom preteći maše prema gori kćeri sionske, brdu jerusalimskom."},
{"number":33, "verse":"Gle, Gospod, Gospod nad vojskama, strahovitom silom grane kreše. Oni koji su visoko narasli seku se, visoki se obaraju."},
{"number":34, "verse":"On gvozdenom alatkom seče čestar. Livanska stabla pašće pred moćnim. "}
]},{"id":"11", "title": "Isaija 11","verses": [
{"number":1, "verse":"Mladica će izniknuti iz Jesejevog panja, izdanak iz njegovog korena donosiće plod."},
{"number":2, "verse":"Na njemu će počivati Gospodnji Duh, Duh mudrosti i razboritosti, Duh saveta i sile, Duh znanja i straha od Gospoda."},
{"number":3, "verse":"On će živeti u strahu od Gospoda. Neće suditi po onome što vidi, niti će ukoravati po onome što čuje."},
{"number":4, "verse":"Po pravdi će suditi siromašnima, pravedno će ukoravati braneći krotke na zemlji. Udariće zemlju prutom svojih usta, dahom svojih usana pogubiće zle."},
{"number":5, "verse":"Svoja bedra opasaće pravednošću, a svoje bokove vernošću."},
{"number":6, "verse":"Vuk će boraviti s jagnjetom, leopard će ležati s jaretom, tele i mladi lav i uhranjena životinja zajedno će biti, a mali dečak vodiće ih."},
{"number":7, "verse":"Krava i medvedica zajedno će jesti, a njihovi mladunci zajedno će ležati. Lav će jesti slamu kao bik."},
{"number":8, "verse":"Dete koje sisa igraće se nad kobrinom rupom, dete koje je prestalo da sisa stavljaće ruku na rupu zmije otrovnice."},
{"number":9, "verse":"Zlo se više neće činiti niti će se pustošiti na svoj svetoj gori mojoj, jer će zemlja biti puna znanja o Gospodu kao što je more puno vode."},
{"number":10, "verse":"Tog dana pojaviće se koren Jesejev, koji će ustati kao znak za zbor narodima. Od njega će narodi tražiti savet, i njegovo prebivalište biće slavno."},
{"number":11, "verse":"Tog dana Gospod će još jednom pružiti ruku da iz Asirije, iz Egipta, iz Patrosa, iz Husa, iz Elama, iz Senara, iz Emata i s morskih ostrva skupi ostatak svog naroda koji bude preostao."},
{"number":12, "verse":"Podići će znak za zbor narodima i sabraće rasejane Izraelove sinove i s četiri kraja zemlje skupiće rasute Judine sinove."},
{"number":13, "verse":"Nestaće Jefremove ljubomore, biće istrebljeni Judini neprijatelji. Jefrem neće biti ljubomoran na Judu, a Juda neće biti neprijatelj Jefremu."},
{"number":14, "verse":"Poleteće na filistejska pleća na zapadu, zajedno će pleniti sinove Istoka. Na Edom i Moav pružiće svoju ruku, a Amonovi sinovi biće im pokorni."},
{"number":15, "verse":"Gospod će isušiti zaliv Egipatskog mora i u žaru svog duha zamahnuće svojom rukom na reku. Udariće na sedam njenih nabujalih rukavaca i učiniće da ih ljudi prelaze u sandalama."},
{"number":16, "verse":"A za ostatak njegovog naroda koji bude preostao, biće pripremljen širok put iz Asirije, kao što je bio pripremljen Izraelu onog dana kad je izašao iz egipatske zemlje. "}
]},{"id":"12", "title": "Isaija 12","verses": [
{"number":1, "verse":"Tog dana ćeš reći: ‘Hvala ti Gospode jer iako si se razgnevio na mene, tvoj gnev se odvratio i ti si me utešio."},
{"number":2, "verse":"Gle, Bog je spasenje moje. Uzdaću se u njega i neću se bojati, jer je Gospod snaga moja i sila moja, on je spasenje moje.’"},
{"number":3, "verse":"S radošću ćete zahvatati vodu na izvorima spasenja."},
{"number":4, "verse":"Tog dana reći ćete: ‘Zahvaljujte Gospodu! Prizivajte ime njegovo! Objavljujte narodima dela njegova! Obznanjujte da je uzvišeno ime njegovo!"},
{"number":5, "verse":"Pesmom hvalite Gospoda, jer je nenadmašna dela učinio. Neka se to objavljuje po svoj zemlji."},
{"number":6, "verse":"Kličite i radujte se, stanovnici Siona, jer je velik među vama Sveti Bog Izraelov’.” "}
]},{"id":"13", "title": "Isaija 13","verses": [
{"number":1, "verse":"Objava protiv Vavilona koju je Isaija, Amosov sin, video u viziji:"},
{"number":2, "verse":"„Na ogoljenom brdu podignite znak za zbor. Vičite im iz sveg glasa, mašite rukom, neka uđu na vrata velikaša."},
{"number":3, "verse":"Ja sam zapovest dao svojim izabranim ratnicima. Pozvao sam svoje junake koji se silno raduju da preko njih iskalim svoj gnev."},
{"number":4, "verse":"Slušajte! Žagor mnoštva na gorama, kao od velikog naroda. Slušajte! Vreva carstava, okupljenih naroda. Gospod nad vojskama skuplja vojsku za rat."},
{"number":5, "verse":"Oni dolaze iz daleke zemlje, s kraja nebesa Gospod i oružje njegove osude da svu zemlju poharaju."},
{"number":6, "verse":"Gorko plačite jer je blizu Gospodnji dan! Doći će kao pustošenje od Svemoćnog."},
{"number":7, "verse":"Zato će sve ruke klonuti, sasvim će se rastopiti srce smrtnog čoveka."},
{"number":8, "verse":"Nemir obuzima ljude. Spopadaju ih grčevi i porođajni bolovi, imaju trudove kao žena koja se porađa. U čudu gledaju jedan u drugog, lica im u strahu gore."},
{"number":9, "verse":"Evo, dolazi Gospodnji dan, strašan od jarosti i žestokog gneva, da zemlju pretvori u strašan prizor i da iz nje istrebi njene grešnike."},
{"number":10, "verse":"Jer ni nebeske zvezde ni njihovo sazvežđe Kesil* neće sijati svojom svetlošću, sunce će potamneti kad izađe, a ni mesec neće zasjati svojim sjajem."},
{"number":11, "verse":"Kazniću svet za njegovu zloću i zle za njihov prestup. Zatrću ponos oholih i poniziću nadmenost nasilnika."},
{"number":12, "verse":"Učiniću da se smrtni čovek ređe nađe nego suvo zlato, da je zemaljski čovek ređi od ofirskog zlata."},
{"number":13, "verse":"Zato ću potresti nebo. Zemlja će se zatresti i pomeriti sa svog mesta od jarosti Gospoda nad vojskama u dan njegovog žestokog gneva."},
{"number":14, "verse":"Kao gazela naterana u beg i kao stado koje nema ko da skupi, tako će se svako okrenuti svom narodu i svako će pobeći u svoju zemlju."},
{"number":15, "verse":"Ko bude pronađen, biće proboden, i svako ko u tom naletu bude uhvaćen, pašće od mača,"},
{"number":16, "verse":"a deca će im biti smrskana pred njihovim očima. Kuće će im biti opljačkane, a žene silovane."},
{"number":17, "verse":"Evo, podižem na njih Međane, koji ne mare za srebro i ne raduju se zlatu."},
{"number":18, "verse":"Svojim lukovima pobiće mladiće. Neće se smilovati plodu utrobe, oko im se neće sažaliti na decu."},
{"number":19, "verse":"Vavilon, ukras carstava, lepota i ponos Haldejaca, biće kao Sodom i Gomor kad ih je Bog uništio."},
{"number":20, "verse":"Nikad više neće biti nastanjen, neće ga više biti ni u jednom budućem naraštaju. Arapin neće tamo razapinjati svoj šator, niti će pastiri voditi svoja stada da tamo počivaju."},
{"number":21, "verse":"Tamo će počivati životinje koje žive u bezvodnom kraju, u kućama njegovih nekadašnjih stanovnika nastaniće se sovuljage. Tamo će prebivati nojevi, i demoni u obliku jarca skakaće tamo."},
{"number":22, "verse":"Šakali će zavijati u njegovim utvrđenim dvorima, velike zmije biće u njegovim nekad raskošnim palatama. Njegovo se vreme približilo, njegovi se dani neće produžiti. "}
]},{"id":"14", "title": "Isaija 14","verses": [
{"number":1, "verse":"Jer Gospod će se smilovati Jakovu i opet će izabrati Izrael. Daće im da u svojoj zemlji počivaju, a stranci će im se pridružiti i priključiće se Jakovljevom domu."},
{"number":2, "verse":"Narodi će ih uzeti i dovesti na njihovo mesto, a Izraelov dom uzeće ih u nasledstvo u Gospodnjoj zemlji kao sluge i sluškinje. Porobiće one koji su njih porobili i biće gospodari nad onima koji su ih terali da rade."},
{"number":3, "verse":"Tog dana, kad ti Gospod bude dao da počineš od svog bola, od svog nemira i od teškog ropstva kojim si bio pritisnut,"},
{"number":4, "verse":"izgovorićeš ovu priču o caru Vavilona: ‘Nema više onoga koji je druge terao da rade, nema više tlačenja!"},
{"number":5, "verse":"Gospod je slomio štap zlih, vladalačku palicu,"},
{"number":6, "verse":"onoga koji je bez prestanka u jarosti udarao narode, koji je u gnevu pokoravao narode nemilice ih progoneći.’"},
{"number":7, "verse":"Cela je zemlja počinula, smirila se. Ljudi se vesele i kliču od radosti."},
{"number":8, "verse":"Stabla smreke i livanski kedrovi raduju se kad vide šta ti se desilo, i govore: ‘Otkako si pao, drvoseče nas više ne seku."},
{"number":9, "verse":"Grob se dole zbog tebe uskolebao, očekujući da u njega dođeš. Zbog tebe je probudio nemoćne mrtvace, sve zemaljske vođe koje su bile poput jaraca. Careve svih naroda digao je s njihovih prestola."},
{"number":10, "verse":"Svi oni progovaraju i govore ti: ‘Zar si i ti postao nemoćan kao i mi? Zar si se izjednačio s nama?"},
{"number":11, "verse":"U grob je bačen tvoj ponos, zvuk tvojih žičanih instrumenata. Ispod tebe su crvi prostrti kao postelja, crvi su ti pokrivač."},
{"number":12, "verse":"S neba si pao, Svetlonošo, zorin sine! Na zemlju si oboren, ti što si gazio narode!"},
{"number":13, "verse":"Ti si govorio u svom srcu: ‘Do nebesa ću se podići. Iznad Božjih zvezda podići ću svoj presto i sešću na zbornu goru na krajnjem severu."},
{"number":14, "verse":"Podići ću se iznad oblaka. Izjednačiću se sa Svevišnjim.’"},
{"number":15, "verse":"Ali u grob bićeš bačen, u najdublju jamu."},
{"number":16, "verse":"Oni koji te vide posmatraće te i razmišljaće o tebi govoreći: ‘Je li to onaj koji je tresao zemlju, koji je drmao carstva,"},
{"number":17, "verse":"koji je plodno tlo pretvarao u pustinju i razarao gradove, koji svoje zatvorenike nije otpuštao kući?’"},
{"number":18, "verse":"Carevi svih drugih naroda počivaju u slavi, svaki u svom grobu."},
{"number":19, "verse":"A ti si odbačen, ni groba nemaš, kao prezrena mladica, pokriven pobijenim ljudima koji su mačem probodeni i bačeni u kamenu jamu, kao izgažen leš."},
{"number":20, "verse":"Nećeš im se pridružiti u grobu, jer si svoju zemlju upropastio, svoj si narod pobio. Potomcima zlikovaca nikad se više ime neće spominjati."},
{"number":21, "verse":"Pripremite panj na kome će njegovi sinovi biti poklani zbog prestupa njihovih praočeva, da se ne podignu i ne osvoje zemlju i da svojim gradovima ne prekriju lice sveta.’"},
{"number":22, "verse":"‘Ustaću na njih’, govori Gospod nad vojskama. ‘Zatrću Vavilonu ime i ostatak, porod i potomstvo’, govori Gospod."},
{"number":23, "verse":"‘Učiniću ga prebivalištem bodljikavih prasadi i močvarom, pomešću ga metlom uništenja’, govori Gospod nad vojskama."},
{"number":24, "verse":"Gospod nad vojskama se zakleo: ‘Zaista, kako sam zamislio, tako će i biti, što sam odlučio, to će se i ostvariti,"},
{"number":25, "verse":"da bih slomio Asirca u svojoj zemlji i zgazio ga na svojim gorama, da bi se njegov jaram skinuo s mog naroda i da bi se njegovo breme skinulo s njihovih leđa."},
{"number":26, "verse":"To je odluka koja je doneta protiv cele zemlje, to je ruka koja se podigla na sve narode."},
{"number":27, "verse":"Jer je Gospod nad vojskama doneo odluku, i ko je može poništiti? Njegova se ruka podigla, i ko je može odvratiti?”"},
{"number":28, "verse":"Te godine kad je umro car Ahaz izrečena je ova objava:"},
{"number":29, "verse":"„Neka se niko u tebi, zemljo filistejska, ne raduje što je slomljena palica onoga koji te je udarao. Jer će iz zmijskog korena izaći otrovnica, plod će njegov biti ljuta hitra zmija."},
{"number":30, "verse":"Prvenci ubogih imaće hranu, siromašni će mirno počivati. Glađu ću usmrtiti tvoj koren, a što ostane od tebe, biće pobijeno."},
{"number":31, "verse":"Gorko plačite, vrata! Jadikuj, grade! Neka u tebi, zemljo filistejska, svi klonu duhom! Jer sa severa dim dolazi, i niko ne zaostaje u neprijateljskim četama."},
{"number":32, "verse":"Šta će se odgovoriti glasnicima naroda? Da je Gospod položio temelj Sionu, i u njemu će nevoljnici iz njegovog naroda naći utočište.” "}
]},{"id":"15", "title": "Isaija 15","verses": [
{"number":1, "verse":"Objava protiv Moava: „Ućutkan je ArMoav, jer je preko noći opustošen. Ućutkan je Kir-Moav, jer je preko noći opustošen."},
{"number":2, "verse":"On odlazi u hram i u Devon, na uzvišice, da plače. Nad Nevonom i nad Medevom Moav gorko plače. Sve su glave u njemu obrijane, sve su brade odsečene."},
{"number":3, "verse":"Na njegovim ulicama ljudi su opasali kostret. Na njegovim krovovima i trgovima svi gorko plaču, i dok silaze suze liju."},
{"number":4, "verse":"Esevon i Eleala jadikuju. Njihov glas čuje se do Jase. Zato moavski ratnici viču i svima u narodu duša je zadrhtala."},
{"number":5, "verse":"Moje srce jadikuje nad Moavom. Njegovi begunci odlaze sve do Sigora i Eglat-Selisije. Dok se penju na Luit, svi plaču. Dok idu u Oronajim, razleže se njihov jauk zbog propasti."},
{"number":6, "verse":"Jer su se nimrimske vode pretvorile u pustinju. Zelena je trava uvela, nestalo je trave, nema zelenila."},
{"number":7, "verse":"Zato, preko doline topola nose ono što je preostalo i dobra koja su sačuvali."},
{"number":8, "verse":"Jauk se razleže po moavskom kraju. Gorak plač čuje se do Eglaima, gorak plač čuje se do VirElima,"},
{"number":9, "verse":"jer su dimonske vode pune krvi. Dimonu ću dodati još jednu nevolju lav će napadati moavske begunce i one koji ostanu u toj zemlji. "}
]},{"id":"16", "title": "Isaija 16","verses": [
{"number":1, "verse":"Pošaljite ovna vladaru zemlje, iz Sele preko pustinje, do gore kćeri sionske."},
{"number":2, "verse":"Kao ptice u begu, oterane iz svog gnezda, takve će biti kćeri moavske na prelazima preko Arnona."},
{"number":3, "verse":"Dajte savet, sprovedite odluku. U podne raširi svoju senku da bude kao usred noći. Sakrij rasejane, ne izdaj begunce."},
{"number":4, "verse":"Neka oni od mog naroda koji su rasejani budu kod tebe, Moave. Budi im skrovište od pustošnika. Jer je tlačitelju došao kraj, pustošenje je prestalo, zbrisani su sa zemlje oni koji su gazili druge."},
{"number":5, "verse":"Presto će utvrditi milošću. Na njemu će car u Davidovom šatoru u vernosti sedeti, sudiće i tražiće pravdu, i spremno će činiti ono što je ispravno."},
{"number":6, "verse":"Čuli smo za Moavov ponos, veliki ponos, za njegovu oholost, njegov ponos i njegov gnev ali njegove prazne reči neće se ostvariti."},
{"number":7, "verse":"Zato će Moav gorko plakati zbog svoje nevolje, svi u Moavu gorko će plakati. Oni koji su sasvim slomljeni jadikovaće za suvim grožđem iz Kir-Areseta,"},
{"number":8, "verse":"jer su se osušila esevonska terasasta polja. Gospodari naroda potrli su jarko-crvene grane sivmanskih vinograda, koje su se do Jazira pružale i po pustinji išle. Njegove mladice su bile ostavljene da same bujaju i pružale su se sve do mora."},
{"number":9, "verse":"Zato ću nad sivmanskim vinogradom plakati kao što plačem i nad Jazirom. Suzama ću te zalivati, Esevone i Elealo, jer se nad tvojom letinom i nad tvojom berbom začuo bojni poklič."},
{"number":10, "verse":"Nestalo je radosti i veselja iz voćnjaka, ne čuju se radosni uzvici u vinogradima, nema klicanja. Onaj ko je gazio grožđe u vinskoj presi više ga ne gazi. Prekinuo sam radosne usklike."},
{"number":11, "verse":"Zato moja utroba kao harfa drhti nad Moavom, sve što je u meni drhti nad KirAresetom."},
{"number":12, "verse":"Videlo se da se Moav umorio na uzvišici. Došao je u svoje svetilište da se moli, ali ništa nije mogao da izmoli."},
{"number":13, "verse":"To je reč koju je Gospod još ranije rekao o Moavu."},
{"number":14, "verse":"A sada Gospod ovako kaže: ‘Za najviše tri godine, kao što su najamničke godine, Moavova slava biće prezrena uz veliki metež, a oni koji preostanu biće malobrojni i nejaki’.” "}
]},{"id":"17", "title": "Isaija 17","verses": [
{"number":1, "verse":"Objava protiv Damaska: „Gle, Damask više nije grad. Pretvorio se u gomilu ruševina, u razvaline koje se raspadaju."},
{"number":2, "verse":"Napušteni aroirski gradovi postali su mesto gde stada dolaze i leže i gde ih niko ne plaši."},
{"number":3, "verse":"U Jefremu više nema utvrđenog grada, a ni carstva u Damasku. Sa onima koji preostanu iz Sirije biće kao sa slavom Izraelovih sinova”, govori Gospod nad vojskama."},
{"number":4, "verse":"„Tog dana Jakovljeva slava biće ponižena, njegovo debelo telo smršaće."},
{"number":5, "verse":"Kad žetelac bude skupljao nepožnjeveno žito i kad bude žeo klasje, biće kao čovek koji pabirči klasje u refaimskoj dolini."},
{"number":6, "verse":"U Jakovu će ostati pabirak kao kad se otrese maslina: dve ili tri zrele masline na vrhu, četiri ili pet na rodnim granama”, govori Gospod, Izraelov Bog."},
{"number":7, "verse":"Tog dana zemaljski čovek pogledaće svog Tvorca, upraviće oči na Svetog Boga Izraelovog."},
{"number":8, "verse":"Neće gledati na oltare, delo svojih ruku, neće gledati na ono što su njegovi prsti načinili, niti na obredna debla ni na kadione stalke."},
{"number":9, "verse":"Tog dana njegovi utvrđeni gradovi biće kao napušteno mesto u šumi, kao grana koju su ostavili pred Izraelovim sinovima; biće pustoš."},
{"number":10, "verse":"Jer si zaboravio Boga svog spasenja i nisi se setio Stene svoje tvrđave. Zato u svoje lepe rasadnike sadiš tuđe mladice."},
{"number":11, "verse":"Ti samo ograđuj svoj rasadnik danju, a ujutru se trudi da ti seme nikne, ali žetva će pobeći onog dana kada dođu bolest i neizlečive muke."},
{"number":12, "verse":"Teško mnogim uskomešanim narodima, koji su se uzburkali kao što se more uzburka! Teško narodima koji huče kao što huče silne vode!"},
{"number":13, "verse":"Huka naroda biće kao huka mnogih voda. Ali On će ih ukoriti, pa će oni pobeći daleko i biće gonjeni kao pleva na gori koju vetar raznosi i kao čičak što se u olujnom vetru kovitla."},
{"number":14, "verse":"A uveče, eto iznenadnog straha! Pre nego što svane, nema ih više. To je nasledstvo onih koji nas pljačkaju, to će snaći one koji nas plene. "}
]},{"id":"18", "title": "Isaija 18","verses": [
{"number":1, "verse":"Teško zemlji u kojoj krilati insekti zuje, koja je na području etiopskih reka!"},
{"number":2, "verse":"Ona poslanike šalje preko mora, po površini vode u brodovima od papirusove trske, i kaže: „Idite, hitri glasnici, visokom narodu glatke kože, narodu koji svuda širi strah, žilavom narodu koji gazi druge i čiju zemlju odnose reke.”"},
{"number":3, "verse":"Svi stanovnici sveta, vi koji živite na zemlji, ugledaćete prizor kao kad se na gorama znak za zbor podigne i čućete zvuk kao kad se rog oglasi."},
{"number":4, "verse":"Jer ovako mi je rekao Gospod: „Mirno ću stajati i gledati svoje prebivalište, i to će biti kao sjajna toplina svetlosti i kao oblak rose u vreme berbe."},
{"number":5, "verse":"Jer pre berbe, kad cvet procveta i od cvetova nastane zrelo grožđe, vinogradar će nožem orezati grančice i odstraniti izdanke, odseći će ih."},
{"number":6, "verse":"Sve će se to ostaviti gorskim pticama grabljivicama i zemaljskim zverima. Ptice grabljivice njima će se hraniti celo leto, i sve zemaljske zveri njima će se hraniti u vreme berbe."},
{"number":7, "verse":"U to će vreme visok narod glatke kože, narod koji svuda širi strah, žilav narod koji gazi druge i čiju zemlju odnose reke, donositi dar Gospodu nad vojskama na mesto gde prebiva ime Gospoda nad vojskama, na goru Sion.” "}
]},{"id":"19", "title": "Isaija 19","verses": [
{"number":1, "verse":"Objava protiv Egipta: „Gle, Gospod sedi na brzom oblaku i dolazi u Egipat. Drhtaće pred njim bezvredni egipatski bogovi i rastopiće se srce Egipćana."},
{"number":2, "verse":"‘Podbošću Egipćane protiv Egipćana, pa će ratovati brat protiv brata, prijatelj protiv prijatelja, grad protiv grada i carstvo protiv carstva."},
{"number":3, "verse":"Zbuniće se Egipćani, a ja ću pomrsiti njihove namere. Oni će se obraćati bezvrednim bogovima i onima koji se bave čaranjem, koji prizivaju duhove i koji proriču budućnost."},
{"number":4, "verse":"Predaću Egipćane u ruke okrutnom gospodaru, silan car vladaće nad njima’, govori Gospod, Gospod nad vojskama."},
{"number":5, "verse":"‘Voda u moru će nestati, reka će presahnuti i presušiti."},
{"number":6, "verse":"Reke će se usmrdeti, opašće voda u kanalima Nila u Egiptu i oni će presahnuti. Trska i rogoz će istrunuti."},
{"number":7, "verse":"Ogoljena mesta pored Nila, na njegovom ušću, i sva polja zasejana pored Nila osušiće se. Vetar će odneti sve što raste na njima, sve će to nestati."},
{"number":8, "verse":"Ribari će tugovati, biće žalosni svi koji su bacali udice u Nil, klonuće svi koji su razapinjali mreže po vodi."},
{"number":9, "verse":"Postideće se oni koji češljaju lan i oni koji tkaju belo platno."},
{"number":10, "verse":"Njegovi tkalci biće satrti, svi najamnici biće žalosni u duši."},
{"number":11, "verse":"Soanski knezovi su bezumni. Faraonovi mudri savetnici daju nerazumne savete. Kako možete reći faraonu: ‘Ja sam sin mudrih, sin drevnih careva’?"},
{"number":12, "verse":"Gde su sada tvoji mudraci, da ti kažu i da saznaju šta je Gospod nad vojskama odlučio da učini s Egiptom?"},
{"number":13, "verse":"Soanski knezovi postupaju bezumno, nofski knezovi su prevareni, egipatska plemena zavode njihovi poglavari."},
{"number":14, "verse":"Gospod je izlio na njih duh smetenosti. Zato zavode Egipat da posrće u svim svojim delima, kao što pijanica posrće u svojoj bljuvotini."},
{"number":15, "verse":"U Egiptu više ništa neće moći da učine ni glava ni rep, ni grana ni rogoz."},
{"number":16, "verse":"Tog dana Egipat će postati kao žena, drhtaće i strepeće kad Gospod nad vojskama zamahne rukom na njega."},
{"number":17, "verse":"Judina zemlja ulivaće strah Egiptu. Kome se god ona spomene, taj će strepeti zbog odluke koju je protiv njega doneo Gospod nad vojskama."},
{"number":18, "verse":"Tog dana u egipatskoj zemlji biće pet gradova koji će govoriti hananskim jezikom i zaklinjaće se Gospodu nad vojskama. Jedan će se zvati Grad rušenja."},
{"number":19, "verse":"Tog dana Gospodnji oltar biće usred egipatske zemlje i stub posvećen Gospodu uz njenu granicu."},
{"number":20, "verse":"To će biti znak i svedočanstvo za Gospoda nad vojskama u egipatskoj zemlji, jer će oni prizivati Gospoda zbog svojih tlačitelja, a on će im poslati velikog spasitelja koji će ih izbaviti."},
{"number":21, "verse":"Gospod će postati poznat Egipćanima. Tog dana Egipćani će upoznati Gospoda i prinosiće žrtve i darove, zavetovaće se Gospodu i ispunjavaće zavete."},
{"number":22, "verse":"Gospod će udariti Egipat. Udariće ga, ali će ga i izlečiti. Oni će se vratiti Gospodu, i on će uslišiti njihove usrdne molitve i izlečiće ih."},
{"number":23, "verse":"Tog dana biće širok put iz Egipta u Asiriju, i Asirija će odlaziti u Egipat i Egipat u Asiriju. Egipat i Asirija zajedno će služiti Bogu."},
{"number":24, "verse":"Tog dana Izrael će biti treći s Egiptom i Asirijom, biće blagoslov usred zemlje,"},
{"number":25, "verse":"jer će ga Gospod nad vojskama blagosloviti i reći će: ‘Neka je blagoslovljen moj narod, Egipat, i delo mojih ruku, Asirija, i moje nasledstvo, Izrael’.” "}
]},{"id":"20", "title": "Isaija 20","verses": [
{"number":1, "verse":"One godine kad je visoki zvaničnik Asirije došao na Azot, kad ga je Sargon, car Asirije, poslao, pa je on napao Azot i osvojio ga,"},
{"number":2, "verse":"tada je Gospod govorio preko Isaije, Amosovog sina, i rekao: „Idi, skini kostret sa svojih bokova i izuj sandale sa svojih nogu.” On je učinio tako i išao je oskudno odeven i bos."},
{"number":3, "verse":"Zatim je Gospod rekao: „Kao što je moj sluga Isaija tri godine išao oskudno odeven i bos kao znak i proroštvo protiv Egipta i protiv Etiopije"},
{"number":4, "verse":"tako će car Asirije odvesti zarobljene Egipćane i izgnane Etiopljane, decu i starce, gole i bose i golih zadnjica, otkrivajući egipatsku golotinju."},
{"number":5, "verse":"Tada će se uplašiti i postideće se zbog Etiopije, svoje nade, i zbog Egipta, svoje lepote."},
{"number":6, "verse":"Tog dana stanovnici ovog primorja reći će: ‘Gle, to je naša nada kojoj smo trčali da nam pomogne i da nas izbavi od cara Asirije! A kako ćemo se sada spasti’?” "}
]},{"id":"21", "title": "Isaija 21","verses": [
{"number":1, "verse":"Objava protiv primorske pustinje: „Poput olujnih vetrova koji s juga dolaze, nevolja dolazi iz pustinje, iz strašne zemlje.”"},
{"number":2, "verse":"Objavljena mi je strašna vizija: „Izdajica čini izdaju, a pustošnik pustoši. Napred, Elame! Počni opsadu, Medijo! Učiniću da niko više ne uzdiše zbog nje.”"},
{"number":3, "verse":"Zato su moja bedra obuzeli jaki bolovi. Muke su me uhvatile, kao ženu koja se porađa. Toliko sam se smeo, da ne čujem; toliki me je nemir obuzeo, da ne vidim."},
{"number":4, "verse":"Moje srce nema mira, jeza me obuzima. Od sumraka, koji sam voleo, hvata me strah."},
{"number":5, "verse":"Neka se postavi sto, neka se pripreme mesta za stolom, neka se jede i pije! Ustajte, knezovi, pomažite štit!"},
{"number":6, "verse":"Jer ovako mi je rekao Gospod: „Idi, postavi stražara da ti javi šta vidi.”"},
{"number":7, "verse":"On je video bojna kola s dva upregnuta konja, bojna kola s magarcima i bojna kola s kamilama. Dobro je pazio, s velikom pažnjom."},
{"number":8, "verse":"Zatim se oglasio kao lav: „Gospode, na stražarskoj kuli stojim čitav dan, na svom stražarskom mestu stojim čitavu noć."},
{"number":9, "verse":"Eno, dolaze ljudi na bojnim kolima s dva upregnuta konja!” Zatim je povikao: „Pade! Pade Vavilon! Svi rezbareni likovi njegovih bogova razbijeni su o zemlju!”"},
{"number":10, "verse":"Narode moj, koji si kao ovršeno žito, sine gumna moga. Ono što sam čuo od Gospoda nad vojskama, Izraelovog Boga, to sam vam javio."},
{"number":11, "verse":"Objava protiv Dume.* Viče mi neko iz Sira: „Stražaru, koje je doba noći? Stražaru, koje je doba noći?”"},
{"number":12, "verse":"A stražar reče: „Doći će jutro, a zatim opet noć. Ako hoćete da pitate, pitajte. Dođite opet!”"},
{"number":13, "verse":"Objava protiv puste ravnice: „U šumi u pustoj ravnici provodićete noć vi, dedanski karavani."},
{"number":14, "verse":"Iznesite vodu pred onoga ko je žedan! Stanovnici zemlje Teme, izađite s hlebom pred begunca."},
{"number":15, "verse":"Jer oni beže od mačeva, od izvučenog mača, od nategnutog luka, od žestokog rata."},
{"number":16, "verse":"Jer mi je ovako rekao Gospod: ‘Za najviše godinu dana, kao što je najamnička godina, nestaće sva kidarska slava."},
{"number":17, "verse":"A od mnogih strelaca, hrabrih kidarskih sinova, malo će ostati, jer je tako rekao Gospod, Izraelov Bog’.” "}
]},{"id":"22", "title": "Isaija 22","verses": [
{"number":1, "verse":"Objava o dolini vizije: „Šta ti je? Zašto je ceo tvoj narod izašao na krovove?"},
{"number":2, "verse":"Bio si pun meteža, bučni grade, veseli grade. Oni koji su pobijeni u tebi nisu pobijeni mačem, niti su poginuli u boju."},
{"number":3, "verse":"Svi tvoji okrutni vladari odjednom su pobegli. Odvedeni su u zarobljeništvo, a da neprijatelj nije zapeo luk. Svi koji su se u tebi našli odvedeni su u zarobljeništvo, iako su daleko bežali."},
{"number":4, "verse":"Zato sam rekao: „Ne gledajte me, jer ću gorko zaplakati. Ne trudite se da me tešite jer je opustošena kći mog naroda."},
{"number":5, "verse":"Jer to je dan pometnje i gaženja i meteža, dan Gospoda, Gospoda nad vojskama, u dolini vizije. Došao je onaj koji zidine ruši, vika se prema gori diže."},
{"number":6, "verse":"Elam je uzeo strele i bojna kola koja konji vuku. Kir je otkrio štit."},
{"number":7, "verse":"Tvoje najlepše ravnice biće pune bojnih kola, konji će stajati pred vratima,"},
{"number":8, "verse":"i ukloniće se Judina zaštita. A ti ćeš tog dana upraviti pogled na oružnicu u šumskom domu."},
{"number":9, "verse":"I videćete pukotine u zidinama Davidovog grada, jer će ih biti mnogo. Skupljaćete vodu iz donjeg jezera."},
{"number":10, "verse":"Brojaćete kuće u Jerusalimu. Rušićete kuće da biste učvrstili zidine."},
{"number":11, "verse":"Između dva zida napravićete spremište za vodu iz starog jezera. Ali nećete pogledati na Velikog Tvorca koji je to učinio, nećete videti onoga koji je to davno spremio."},
{"number":12, "verse":"Tog dana Gospod nad vojskama pozvaće vas da plačete i tugujete, da obrijete glave i opašete kostret."},
{"number":13, "verse":"Ali gle, radost i veselje, kolju se goveda i ovce, jede se meso i pije vino, i govori se: ‘Jedimo i pijmo, jer ćemo sutra umreti’.”"},
{"number":14, "verse":"Gospod nad vojskama ovako mi je javio: „Ovaj prestup neće vam biti očišćen dok ne umrete, kaže Gospod nad vojskama.”"},
{"number":15, "verse":"Ovako kaže Gospod nad vojskama: „Hajde, idi kod onog dvorskog nastojnika Somne, i reci mu:"},
{"number":16, "verse":"‘Šta imaš ovde i koga imaš ovde, pa si tu isklesao sebi grobnicu?’ Na uzvišici on sebi kleše grobnicu, u steni pravi sebi prebivalište."},
{"number":17, "verse":"Gle, čoveče, ja, Gospod, baciću te jednim udarcem i snažno ću te zgrabiti."},
{"number":18, "verse":"Smotaću te kao klupko i baciću te kao loptu u prostranu zemlju. Tamo ćeš umreti i tamo će tvoja slavna kola biti na sramotu domu tvog gospodara."},
{"number":19, "verse":"Svrgnuću te s tvog mesta i bićeš oteran iz svoje službe."},
{"number":20, "verse":"Tog dana pozvaću svog slugu Elijakima, Helkijinog sina."},
{"number":21, "verse":"Obući ću ga u tvoju haljinu, opasaću ga tvojim pojasom i predaću mu u ruke tvoju vlast, i biće otac stanovnicima Jerusalima i Judinom domu."},
{"number":22, "verse":"Staviću mu na rame ključ Davidovog doma, pa kad on otvori, niko neće zatvoriti, i kad on zatvori, niko neće otvoriti."},
{"number":23, "verse":"Zabiću ga kao klin da trajno stoji na svom mestu i postaće presto slave domu oca svoga."},
{"number":24, "verse":"O njemu će visiti sva slava doma oca njegovoga, potomstvo i izdanci, sve male posude, razne činije i razni ćupovi.”"},
{"number":25, "verse":"„Tog dana”, govori Gospod nad vojskama, „ukloniće se klin koji je trajno zabijen na svom mestu, poseći će se i pašće, i uništiće se teret koji je na njemu visio, jer je tako rekao Gospod.” "}
]},{"id":"23", "title": "Isaija 23","verses": [
{"number":1, "verse":"Objava o Tiru: „Gorko plačite, tarsiski brodovi, jer je on opustošen i više nije luka, nije više mesto u koje se dolazi. Iz kitimske zemlje stigla im je ta vest."},
{"number":2, "verse":"Ućutite, stanovnici primorja. Trgovci iz Sidona, koji plove morem, napunili su te bogatstvom."},
{"number":3, "verse":"Mnoge je vode prešlo žito iz Sihora, žetva sa Nila, prihod iz Tira. To je narodima bio dobitak."},
{"number":4, "verse":"Stidi se, Sidone, morska tvrđavo, jer more govori: Ne hvataju me porođajni bolovi i ne porađam se, ne odgajam mladiće i ne podižem devojke.”"},
{"number":5, "verse":"Kao na vest o Egiptu, tako će i na vest o Tiru ljude obuzeti veliki bolovi."},
{"number":6, "verse":"Plovite u Tarsis. Gorko plačite, stanovnici primorja."},
{"number":7, "verse":"Da li je to vaš grad koji je od davnina, od svojih početaka, bio veseo? Noge su ga nosile daleko u tuđinu da se tamo naseli."},
{"number":8, "verse":"Ko je doneo tu odluku protiv Tira, koji je delio krune, čiji su trgovci bili knezovi, čiji su prodavci bili ugledni ljudi u zemlji?"},
{"number":9, "verse":"Gospod nad vojskama doneo je tu odluku, da oskrnavi svu ponosnu lepotu, da ponizi sve ugledne ljude u zemlji."},
{"number":10, "verse":"Poput Nila poplavi svoju zemlju, kćeri tarsiska. Nema više brodogradilišta."},
{"number":11, "verse":"Gospod je podigao ruku na more, potresao je carstva i dao je zapovest protiv Fenikije, da se unište njene tvrđave."},
{"number":12, "verse":"I još je rekao: ‘Nikada se više nećeš radovati, potlačena device, kćeri sidonska. Ustani, idi u Kitim. Ali ni tamo nećeš imati mira.’"},
{"number":13, "verse":"Eto zemlje Haldejaca, taj narod, a ne Asirija, predaće ga pustinjskim životinjama. Podigli su opsadne kule, ogolili njegove utvrđene dvore, od njega je ostala samo ruševina koja se raspada."},
{"number":14, "verse":"Gorko plačite, tarsiski brodovi, jer je vaša tvrđava opustošena."},
{"number":15, "verse":"U to vreme Tir će biti zaboravljen sedamdeset godina, koliki je vek jednog cara. A posle sedamdeset godina Tir će biti kao bludnica o kojoj se peva:"},
{"number":16, "verse":"‘Uzmi harfu i idi po gradu, zaboravljena bludnice. Sviraj na žicama najbolje što znaš i pevaj mnoge pesme, da te se sete.’"},
{"number":17, "verse":"Posle sedamdeset godina Gospod će opet pogledati na Tir, i on će opet primati svoju platu i činiće blud sa svim carstvima sveta na zemlji."},
{"number":18, "verse":"Njegova zarada i njegova plata Gospodu će postati sveta. Neće se skupljati niti čuvati, jer će njegova plata biti za one koji borave pred Gospodom, da bi jeli do sitosti i da bi bili lepo obučeni.” "}
]},{"id":"24", "title": "Isaija 24","verses": [
{"number":1, "verse":"Evo, Gospod prazni zemlju i pustoši je, izobličava njeno lice i rasejava njene stanovnike."},
{"number":2, "verse":"Kao što je narodu tako će biti i svešteniku, kao što je sluzi tako će biti i njegovom gospodaru, kao što je sluškinji tako će biti i njenoj gospodarici, kao što je kupcu tako će biti i prodavcu, kao što je zajmodavcu tako će biti i onome ko prima zajam, kao što je onome koji naplaćuje kamatu tako će biti i onome koji plaća kamatu."},
{"number":3, "verse":"Zemlja će biti ispražnjena i opljačkana, jer je tako rekao Gospod."},
{"number":4, "verse":"Zemlja tuguje i vene. Plodna zemlja nestaje i vene. Propadaju istaknuti ljudi iz naroda."},
{"number":5, "verse":"Zemlja se onečistila pod svojim stanovnicima, jer su prestupili zakone, izmenili propise, raskinuli trajni savez."},
{"number":6, "verse":"Zato prokletstvo proždire zemlju i njeni stanovnici nose krivicu. Zato je sve manje stanovnika u zemlji i ostalo je veoma malo ljudi."},
{"number":7, "verse":"Tuguje mlado vino, vene loza, uzdišu oni koji su bili veselog srca."},
{"number":8, "verse":"Nema više veselja uz daire, ne čuju se glasovi onih koji se raduju, nema više veselja uz harfe."},
{"number":9, "verse":"Ne pije se više vino uz pesme, opojno je piće postalo gorko onima koji ga piju."},
{"number":10, "verse":"Grad je napušten i razoren, sve su kuće zatvorene."},
{"number":11, "verse":"Na ulicama se čuje vika jer nema vina. Nestalo je radosti, nema više veselja u zemlji."},
{"number":12, "verse":"U gradu je ostala samo pustoš, vrata su srušena i razvaljena."},
{"number":13, "verse":"Jer tako će se dogoditi usred zemlje i usred naroda, kao kad se tresu masline, kao kad se pabirči posle berbe grožđa."},
{"number":14, "verse":"Oni će na sav glas radosno klicati. S mora će klicati zbog Gospodnjeg veličanstva."},
{"number":15, "verse":"Zato će tamo gde je svetlost* slaviti Gospoda, na morskim ostrvima slaviće ime Gospoda, Izraelovog Boga."},
{"number":16, "verse":"S kraja zemlje čujemo pesme: „Slava Onome koji je pravedan!” Ali ja kažem: „Propašću! Propašću! Teško meni! Izdajice čine izdaju. Izdajice čine veliku izdaju.”"},
{"number":17, "verse":"Strah, jama i zamka čekaju tebe, stanovniče zemlje."},
{"number":18, "verse":"Ko pobegne od glasa strahote, pašće u jamu, a ko se izvuče iz jame, uhvatiće se u zamku. Jer će se otvoriti brane na visini i potrešće se temelji zemlje."},
{"number":19, "verse":"Sva se zemlja raspukla, sva se zemlja uzdrmala, sva se zemlja uskolebala."},
{"number":20, "verse":"Sva se zemlja tetura kao pijanica i ljulja se kao osmatračnica. Pritiska je njen prestup, pa će pasti i više neće ustati."},
{"number":21, "verse":"Tog dana Gospod će presuditi vojsci na visini i carevima zemaljskim na zemlji."},
{"number":22, "verse":"I biće skupljeni kao što se zarobljenici skupljaju u jamu i biće zatvoreni u tamnicu, i posle mnogo dana biće kažnjeni."},
{"number":23, "verse":"Pun mesec se postideo i žarko sunce se posramilo, jer je Gospod nad vojskama u slavi počeo da caruje na gori Sionu i u Jerusalimu i pred svojim starešinama. "}
]},{"id":"25", "title": "Isaija 25","verses": [
{"number":1, "verse":"Gospode, ti si moj Bog. Uzvisivaću te, hvaliću ime tvoje, jer si čudesna dela učinio, ispunio si davne namere, verno i pouzdano."},
{"number":2, "verse":"Jer si grad pretvorio u gomilu kamenja, utvrđen grad u ruševine. Utvrđeni dvori tuđinaca više nisu grad, doveka se više neće obnoviti."},
{"number":3, "verse":"Zato će te silan narod slaviti, grad okrutnih naroda tebe će se bojati."},
{"number":4, "verse":"Jer si ti utočište ubogom, utočište siromahu u nevolji, skrovište od oluje, zaklon od vrućine, kad nasilnik navali kao oluja koja na zidine udara."},
{"number":5, "verse":"Ti obuzdavaš buku tuđinaca kao vrućinu u bezvodnoj zemlji, i kao vrućinu senom od oblaka. Utišala se pesma nasilnika."},
{"number":6, "verse":"Gospod nad vojskama pripremiće svim narodima na ovoj gori gozbu od najboljih jela, gozbu od starih sokova od grožđa, od najboljih jela, od starih sokova od grožđa bez taloga."},
{"number":7, "verse":"Na ovoj gori on će uništiti koprenu koja pokriva sve narode, pokrivač koji je raširen nad svim narodima."},
{"number":8, "verse":"Zauvek će uništiti smrt. Gospod će obrisati suze sa svakog lica. Ukloniće sramotu sa svog naroda po svoj zemlji, jer je tako rekao Gospod."},
{"number":9, "verse":"Tog dana reći će se: „Gle, to je naš Bog. U njega se uzdamo, on će nas spasti. To je Gospod. U njega se uzdamo. Radujmo se i veselimo se spasenju koje od njega dolazi.”"},
{"number":10, "verse":"Jer će Gospodnja ruka počivati na ovoj gori, a Moav će biti zgažen na svom mestu kao što se slama gazi na đubrištu."},
{"number":11, "verse":"Bog će na njega zamahnuti rukama kao što plivač zamahuje kad pliva, i veštim pokretima svojih ruku poniziće njegovu oholost."},
{"number":12, "verse":"On će razoriti utvrđeni grad s njegovim sigurnim zidinama. Poniziće taj grad, baciće ga na zemlju, u prah. "}
]},{"id":"26", "title": "Isaija 26","verses": [
{"number":1, "verse":"Tog dana, u Judinoj zemlji pevaće se ova pesma: „Mi imamo jak grad. Bog daje spasenje zidinama i bedemima."},
{"number":2, "verse":"Otvorite vrata da uđe pravedan narod koji postupa verno."},
{"number":3, "verse":"U trajnom miru čuvaćeš one koji imaju nepokolebljivo srce, jer se u tebe uzdaju."},
{"number":4, "verse":"Uzdajte se u Gospoda doveka, jer je Gospod večna Stena."},
{"number":5, "verse":"On obara one koji žive na visini, u uzvišenom gradu. Ponižava grad, do zemlje ga ponižava, baca ga u prah."},
{"number":6, "verse":"Noga će ga gaziti, noga nevoljnika, koraci ubogih.”"},
{"number":7, "verse":"Pravedan je put pravednika. Ti si pravedan, i zato ćeš poravnati stazu pravednika."},
{"number":8, "verse":"U tebe se, Gospode, uzdamo da nas povedeš putem svoje pravde. Za tvojim imenom i tvojim spomenom naša duša žudi."},
{"number":9, "verse":"Noću moja duša za tobom žudi, duh moj u meni te traži. Jer kad se tvoji pravedni sudovi izvrše na zemlji, pravednosti će se učiti oni koji žive na zemlji."},
{"number":10, "verse":"Ako se onome ko je zao pokaže milost, on se neće naučiti pravednosti. U zemlji pravednosti činiće nepravdu i neće videti Gospodnju uzvišenost."},
{"number":11, "verse":"Gospode, tvoja ruka je podignuta, a oni je ne vide. Ali videće je i postideće se kad počneš revnovati za svoj narod. Proždreće ih vatra namenjena tvojim neprijateljima."},
{"number":12, "verse":"Gospode, ti ćeš nam dosuditi mir, jer si ti tvorac svih dela naših."},
{"number":13, "verse":"Gospode, Bože naš, drugi su gospodari umesto tebe vladali nad nama. Samo uz tvoju pomoć spominjaćemo ime tvoje."},
{"number":14, "verse":"Oni su mrtvi, neće više živeti. To su nemoćni mrtvaci i oni neće ustati. Zato si ih pozvao na odgovornost da bi ih pobio i izbrisao svaki spomen na njih."},
{"number":15, "verse":"Umnožio si narod, Gospode, umnožio si narod i proslavio si se. Nadaleko si proširio sve granice zemlje."},
{"number":16, "verse":"Gospode, u nevolji su tebe tražili, šapatom su se molili kad ih je stigla tvoja kazna."},
{"number":17, "verse":"Kao što trudnica kojoj se bliži porođaj ima bolove i viče u porođajnim mukama, tako je i nama zbog tebe, Gospode."},
{"number":18, "verse":"Zatrudneli smo, imamo bolove, ali kao da vetar rađamo. Zemlji ne donosimo pravo spasenje, ne rađaju se plodnoj zemlji njeni stanovnici."},
{"number":19, "verse":"Tvoji mrtvi će oživeti. Ustaće mrtvo telo mog naroda. Probudite se i kličite radosno, vi koji živite u prahu! Jer je vaša rosa kao rosa na slezu, i zemlja će vratiti nemoćne mrtvace."},
{"number":20, "verse":"Hajde, narode moj, uđi u svoje sobe gde ćeš biti na sigurnom i zatvori vrata za sobom. Sakrij se načas dok ne prođe gnev."},
{"number":21, "verse":"Jer, gle, Gospod izlazi iz svog mesta da stanovnike zemlje pozove na odgovornost zbog prestupa koje su počinili protiv njega, i zemlja će otkriti krv koja je u njoj prolivena i neće više pokrivati one koji su u njoj pobijeni. "}
]},{"id":"27", "title": "Isaija 27","verses": [
{"number":1, "verse":"Tog dana Gospod će svojim teškim, velikim i jakim mačem kazniti levijatana,* zmiju koja klizi, levijatana, vijugavu zmiju, ubiće neman koja je u moru."},
{"number":2, "verse":"Tog dana pevajte ovako: „Vinograd daje vino penušavo!"},
{"number":3, "verse":"Ja, Gospod, čuvam ga. Stalno ću ga zalivati. Čuvaću ga i noću i danju da ga niko ne ošteti."},
{"number":4, "verse":"Nema gneva u meni. Ko će mi trnje i korov u bici dati? Sve ću to zgaziti i zapaliti."},
{"number":5, "verse":"Neka se drži mog utočišta i neka sklopi mir sa mnom. Mir neka sklopi sa mnom.”"},
{"number":6, "verse":"U danima koji dolaze Jakov će se ukoreniti, Izrael će procvetati i porasti. Svu će zemlju plodom napuniti."},
{"number":7, "verse":"Zar on mora da podnosi tako žestoke udarce? Zar mora da pretrpi tako veliki pokolj?"},
{"number":8, "verse":"Uz povik strašan kaznićeš ga kad ga proteraš. Onog dana kad zaduva istočni vetar oteraćeš ga svojim silnim dahom."},
{"number":9, "verse":"Zato će se time očistiti Jakovljev prestup, i to će biti sav plod kad on ukloni njegov greh, kad učini da sve kamenje oltara bude kao krečno kamenje što se mrvi u prah, tako da obredna debla i kadioni stalci neće moći da stoje."},
{"number":10, "verse":"Jer će utvrđeni grad biti osamljen, pašnjak će biti napušten, ostavljen kao pustinja. Tele će tamo pasti i ležati; poješće njegove grane."},
{"number":11, "verse":"Kad se njegove mladice osuše, žene će dolaziti, lomiće ih i njima će vatru ložiti. Jer je to nerazuman narod. Zato mu njegov Tvorac neće biti milostiv, neće mu se smilovati onaj koji ga je sazdao."},
{"number":12, "verse":"Tog dana Gospod će stresti plodove, od reke do doline reke Egipat, pa ćete biti skupljeni jedan za drugim, Izraelovi sinovi."},
{"number":13, "verse":"Tog dana zatrubiće se u veliki rog, i doći će oni koji propadaju u asirskoj zemlji i oni koji su rasejani u egipatskoj zemlji, i pokloniće se Gospodu na svetoj gori u Jerusalimu. "}
]},{"id":"28", "title": "Isaija 28","verses": [
{"number":1, "verse":"Teško uzvišenoj kruni pijanica Jefremovih i uvelom cvetu njegovog divnog nakita na vrhu plodne doline onih koji su pijani od vina!"},
{"number":2, "verse":"Evo, Gospod ima nekoga ko je jak i silan. Kao oluja s gromovima i gradom, kao razorna oluja, kao oluja s gromovima i silnim vodama koje plave, on će ih svom snagom baciti na zemlju."},
{"number":3, "verse":"Uzvišene krune pijanica Jefremovih biće izgažene."},
{"number":4, "verse":"A uveli cvet njegovog divnog nakita na vrhu plodne doline biće kao rana smokva pre leta, koju čovek, čim ugleda, odmah uzme u ruku i pojede."},
{"number":5, "verse":"Tog dana Gospod nad vojskama biće ostatku svog naroda divna kruna i sjajan venac,"},
{"number":6, "verse":"i duh pravde onome koji sedi na sudskom mestu, i snaga onima koji odbijaju napade na vratima."},
{"number":7, "verse":"Ali i oni su zastranili od vina i lutaju od opojnog pića. Sveštenik i prorok zastranili su od opojnog pića, smeteni su od vina, lutaju od opojnog pića, zastranili su u svojim vizijama, posrću u odlučivanju."},
{"number":8, "verse":"Svi su stolovi puni gadne bljuvotine, nema više čistog mesta."},
{"number":9, "verse":"Koga on to uči mudrosti, kome on to tumači objavu? Zar onima koji su se tek odvikli od mleka, onima koji su tek prestali da sisaju?"},
{"number":10, "verse":"Jer to je „zapovest na zapovest, zapovest na zapovest, merilo na merilo, merilo na merilo, ovde malo, onde malo”.*"},
{"number":11, "verse":"Jer usnama onih koji mucaju, i drugačijim jezikom, govoriće on ovom narodu,"},
{"number":12, "verse":"onima kojima je rekao: „Ovo je počivalište. Dajte umornom da počine. Ovo je mesto odmora”, ali nisu hteli da slušaju."},
{"number":13, "verse":"Njima će Gospodnja reč biti „zapovest na zapovest, zapovest na zapovest, merilo na merilo, merilo na merilo, ovde malo, onde malo”, da idu i da na leđa padnu, da se razbiju, da u zamku upadnu i uhvate se."},
{"number":14, "verse":"Zato čujte Gospodnju reč, hvalisavci, vi koji vladate ovim narodom u Jerusalimu:"},
{"number":15, "verse":"Vi govorite: „Sa smrću smo sklopili savez, zajedno s grobom predvideli smo šta će biti. Pa ako prođe bujica što sve plavi, nas neće zahvatiti, jer smo od laži napravili sebi utočište i od prevare skrovište.”"},
{"number":16, "verse":"Zato ovako kaže Gospod: „Evo, na Sionu polažem kamen temeljac, prokušani kamen, dragoceni ugaoni kamen, siguran temelj. Ko god iskazuje veru u njega, neće se uplašiti."},
{"number":17, "verse":"Postaviću pravdu kao merilo i pravednost kao spravu za ravnanje. I grad će odneti utočište od laži i vode će poplaviti skrovište."},
{"number":18, "verse":"Propašće vaš savez sa smrću, neće se ostvariti ono što ste zajedno s grobom predvideli. Kad prođe bujica što sve plavi, i vas će satrti."},
{"number":19, "verse":"Kad god prođe, odneće vas, jer će prolaziti svako jutro, danju i noću. I na samu vest o tome ostali će ljudi drhtati jer će shvatiti ono što su čuli.”"},
{"number":20, "verse":"Jer je postelja kratka da bi se čovek ispružio, pokrivač je uzan da bi se čovek pokrio."},
{"number":21, "verse":"Jer će Gospod ustati kao na gori Ferasim,* razgneviće se kao u ravnici kod Gavaona,* da izvrši svoje delo, svoje neobično delo, i da uradi svoj posao, svoj čudesan posao."},
{"number":22, "verse":"Zato nemojte da se rugate, da vam okovi ne bi postali još jači, jer sam čuo od Gospoda nad vojskama da je istrebljenje određeno za svu zemlju."},
{"number":23, "verse":"Čujte i slušajte moj glas, pazite i slušajte moju reč."},
{"number":24, "verse":"Da li orač čitav dan ore da bi posejao seme, i da li čitav dan rastresa i drlja svoju njivu?"},
{"number":25, "verse":"Kad je poravna, zar ne seje tada crni kim i zar ne razbacuje kim? Zar ne seje pšenicu, proso i ječam na mesto gde treba, zar ne seje krupnik* uz ivice svoje njive?"},
{"number":26, "verse":"A Bog ga ukorava po pravdi. Njegov Bog ga poučava."},
{"number":27, "verse":"Jer se crni kim ne vrše vršalicom i preko kima se ne prelazi točkom od kola, već se crni kim mlati štapom, a kim prutom."},
{"number":28, "verse":"Da li se žito drobi? Ne gazi se bez prestanka. Valjci za vršidbu koje konji vuku preko njega prelaze, ali ga ne drobe."},
{"number":29, "verse":"I to dolazi od Gospoda nad vojskama. Njegova je namera čudesna i uspeva u svemu što radi. "}
]},{"id":"29", "title": "Isaija 29","verses": [
{"number":1, "verse":"„Teško Arilu* Arilu, gradu gde je David imao logor! Dodajte godinu na godinu, neka se izređaju praznici."},
{"number":2, "verse":"Pritisnuću Arila, i nastaće tuga i jauk. On će mi biti kao ognjište na Božjem oltaru."},
{"number":3, "verse":"Ulogoriću se svuda oko tebe, okružiću te ogradom od zašiljenih stubova, postaviću oko tebe sprave za opsadu."},
{"number":4, "verse":"Toliko ćeš nisko pasti da ćeš sa zemlje govoriti, tvoja reč zvučaće tiho kao da iz praha govoriš. Tvoj će se glas iz zemlje dizati kao glas onih koji prizivaju duhove, iz praha ćeš šaputati svoje reči."},
{"number":5, "verse":"Mnoštvo onih koji su za tebe stranci biće kao sitan prah, a mnoštvo nasilnika kao pleva koju vetar raznosi. To će se desiti odjednom, iznenada."},
{"number":6, "verse":"Gospod nad vojskama pogledaće na tebe i izbaviće te gromom i zemljotresom i velikom bukom, olujnim vetrom i vihorom, i plamenom vatre koja proždire.”"},
{"number":7, "verse":"Kao u snu, kao u noćnoj viziji, tako će biti mnoštvu svih naroda koji ratuju protiv Arila, svima koji ratuju protiv njega, i opsadnim kulama oko njega i onima koji ga pritiskaju."},
{"number":8, "verse":"Da, biće to kao kad gladan čovek sanja da jede, a kad se probudi, stomak mu je i dalje prazan, i kao kad žedan čovek sanja da pije, a kad se probudi, umoran je i grlo mu je i dalje suvo. Tako će biti mnoštvu naroda koji ratuju protiv gore Sion."},
{"number":9, "verse":"Stanite i čudite se. Zatvorite oči, budite slepi. Pijani su, ali ne od vina. Posrću, ali ne od opojnog pića."},
{"number":10, "verse":"Jer je Gospod na vas izlio duh dubokog sna i zatvorio vam je oči proroke, i pokrio vam je glave videoce."},
{"number":11, "verse":"Vizija o svemu tome za vas je poput reči u zapečaćenoj knjizi, koja se daje onome ko zna da čita i kome se kaže: „Molim te, pročitaj to naglas.” A on odgovara: „Ne mogu, jer je zapečaćena.”"},
{"number":12, "verse":"I poput knjige koja se daje onome ko ne zna da čita i kome se kaže: „Molim te, pročitaj to naglas.” A on odgovara: „Ne znam da čitam.”"},
{"number":13, "verse":"Ovako kaže Gospod: „Ovaj narod mi se približava ustima svojim i slavi me samo usnama svojim, a srce mu je daleko od mene, i strah kojim me se boji ljudska je zapovest kojoj je poučen."},
{"number":14, "verse":"Zato ću opet čudesno postupati s ovim narodom, čudesno i neobično, i propašće mudrost njegovih mudraca i sakriće se razboritost njegovih razboritih ljudi.”"},
{"number":15, "verse":"Teško onima koji duboko skrivaju od Gospoda svoje namere i koji svoja dela u mraku čine i govore: „Ko nas vidi i ko nas poznaje?”"},
{"number":16, "verse":"Kako ste izopačeni! Zar se na grnčara gleda kao i na glinu? Zar će ono što je načinjeno reći o onome ko ga je načinio: „Nije me on načinio?” Zar će ono što je napravljeno reći o onome ko ga je napravio: „Ne razume on ništa?”"},
{"number":17, "verse":"Zar se Livan neće uskoro pretvoriti u voćnjak, i zar voćnjak neće postati poput šume?"},
{"number":18, "verse":"Tog dana gluvi će čuti reči iz knjige, a iz mraka i tame progledaće oči slepih."},
{"number":19, "verse":"Krotki će se još više radovati Gospodu, a siromašni ljudi će se veseliti Svetom Bogu Izraelovom,"},
{"number":20, "verse":"jer više neće biti nasilnika, nestaće hvalisavca, istrebiće se svi koji samo gledaju kako da zlo čine,"},
{"number":21, "verse":"koji zbog jedne reči čoveka proglašavaju grešnikom, koji postavljaju mamac onome ko na vratima sudi i koji lažnim dokazima pravednika obaraju."},
{"number":22, "verse":"Zato Gospod, koji je otkupio Avrama, ovako kaže Jakovljevom domu: „Jakov se više neće stideti i lice mu više neće biti bledo,"},
{"number":23, "verse":"jer kad vidi svoju decu, delo mojih ruku, usred sebe, tada će oni svetiti moje ime, svetiće Svetog Boga Jakovljevog, imaće strahopoštovanje prema Izraelovom Bogu."},
{"number":24, "verse":"Oni koji su svojim duhom zalutali, steći će razboritost, a oni koji gunđaju, biće poučeni.” "}
]},{"id":"30", "title": "Isaija 30","verses": [
{"number":1, "verse":"„Teško tvrdoglavim sinovima”, govori Gospod, „koji rado izvršavaju svoje namere, a ne moje, i sklapaju savez izlivajući žrtve levanice, ali ne mojim Duhom, nego dodaju greh na greh,"},
{"number":2, "verse":"i koji se spremaju da idu u Egipat, a ne traže savet iz usta mojih, nego se sklanjaju u faraonovo utočište, traže zaklon u senci Egipta!"},
{"number":3, "verse":"Faraonovo utočište biće vam na sramotu, a zaklon u senci Egipta poniženje."},
{"number":4, "verse":"Jer su knezovi u Soanu, poslanici su došli do Hanesa."},
{"number":5, "verse":"Svi će se postideti naroda od kog nema koristi, od kog nema ni pomoći ni koristi, nego je na sramotu i na prekor.”"},
{"number":6, "verse":"Objava protiv životinja s juga: Kroz zemlju nevolje i teškoće, gde su lav i leopard što reže, gde su otrovnica i zmija ljutica hitra, na leđima magaraca oni nose svoje blago, na grbama kamila nose svoju robu. Ali narod neće imati koristi od toga."},
{"number":7, "verse":"Ništavno je pouzdanje u Egipat, uzaludna je njegova pomoć. Zato ga i zovem: „Rava koja samo mirno sedi.”"},
{"number":8, "verse":"„Sada idi, napiši to na ploču pred njima, zapiši to u knjigu, da ostane za buduće vreme, za svedočanstvo doveka."},
{"number":9, "verse":"Jer su oni buntovan narod, lažljivi sinovi, sinovi koji ne žele da slušaju Gospodnji zakon."},
{"number":10, "verse":"I govore videocima: ‘Okanite se svojih vizija.’ Onima koji imaju vizije govore: ‘Ne prorokujte nam istinu. Govorite nam lepe reči, prorokujte nam prevare."},
{"number":11, "verse":"Skrenite s puta, odstupite sa staze. Uklonite od nas Svetog Boga Izraelovog’.”"},
{"number":12, "verse":"Zato ovako kaže Sveti Bog Izraelov: „Kad odbacujete ovu reč, a uzdate se u prevaru i laž i na njih se oslanjate,"},
{"number":13, "verse":"taj će vam greh biti kao pukotina na zidu koji samo što ne padne, izbočina na visokom zidu koji odjednom, iznenada može da se sruši."},
{"number":14, "verse":"Razbiće ga kao što se razbija grnčarski ćup, koji se nemilosrdno lomi na komade, tako da se među njima ne može naći dovoljno veliko parče da se njime uzme vatra s ognjišta ili da se zahvati voda iz bare.”"},
{"number":15, "verse":"Jer ovako je rekao Gospod, Sveti Bog Izraelov: „Ako se vratite i ostanete mirni, bićete spaseni. Sačuvajte mir i pouzdanje, to će biti vaša snaga.” Ali vi to niste hteli."},
{"number":16, "verse":"I rekli ste: „Ne, nego ćemo pobeći na konjima!” Zato ćete i bežati. I kazali ste: „Na brzim konjima ćemo jahati!” Zato će biti brzi oni koji će vas goniti."},
{"number":17, "verse":"Hiljada će zadrhtati kad jedan zapreti, a kad petorica zaprete, bežaćete dok vas ne ostane toliko da ćete biti kao usamljeni barjak na vrhu gore i kao znak za zbor na brdu."},
{"number":18, "verse":"Zato će Gospod čekati da vam se smiluje i zato će ustati da vam pokaže milost. Jer je Gospod Bog koji daje pravdu. Srećni su svi koji ga čekaju."},
{"number":19, "verse":"Kad sionski narod bude stanovao u Jerusalimu, nećeš više plakati. On će ti se zaista smilovati kad čuje tvoj vapaj; čim ga čuje, uslišiće te."},
{"number":20, "verse":"Gospod će vas nevoljom kao hlebom nahraniti i teskobom kao vodom napojiti, ali tvoji učitelji neće se više kriti, nego će tvoje oči gledati tvoje učitelje."},
{"number":21, "verse":"I ako biste skrenuli nadesno ili nalevo, vaše će uši čuti kako se za vama govori: „To je put, idite njim.”"},
{"number":22, "verse":"Zgadiće vam se vaši posrebreni rezani likovi i pozlaćeni liveni kipovi. Pobacaćete ih. Kao što žena u vreme svog mesečnog ciklusa odbacuje od sebe nečisto platno, tako ćete i vi za njih reći: „Prljavština!”"},
{"number":23, "verse":"On će dati kišu za seme kojim ćeš zasejati njivu, i daće da ti zemlja rodi obilan i hranljiv hleb. Tog dana tvoja će stoka pasti na prostranom pašnjaku."},
{"number":24, "verse":"Goveda i magarci koji zemlju obrađuju ješće hranu ovejanu lopatom i vilama."},
{"number":25, "verse":"Na svakoj visokoj gori i na svakom visokom bregu biće potoka i vodenih kanala, onog dana kad bude veliki pokolj i kad se kule budu rušile."},
{"number":26, "verse":"Svetlost punog meseca biće kao svetlost sunca, a svetlost sunca biće sedam puta jača, kao svetlost od sedam dana, onog dana kad Gospod svom narodu zavije prelom i izleči tešku ranu od udaraca koje je zadao."},
{"number":27, "verse":"Gle, Gospodnje ime dolazi izdaleka, u njegovom žestokom gnevu i s gustim oblacima. Njegove su usne pune osude, njegov je jezik kao vatra koja proždire."},
{"number":28, "verse":"Njegov je Duh kao silna bujica koja dopire do grla. Prosejaće rešetom bezvredne narode da ništa ne ostane, i narodima će u čeljust staviti uzde kojima će ih odvesti u propast."},
{"number":29, "verse":"Pevaćete pesmu kao u noći uoči praznika, i radovaćete se od srca kao onaj koji s frulom ide na goru Gospodnju, k Steni Izraelovoj."},
{"number":30, "verse":"Gospod će zagrmeti svojim silnim glasom i pokazaće svoju mišicu kojom je spreman da zamahne u žestokom gnevu i plamenu vatre koja proždire, u prolomu oblaka, u oluji i gradu."},
{"number":31, "verse":"Jer će se Asirija uplašiti od Gospodnjeg glasa, on će je prutom udariti."},
{"number":32, "verse":"Kadgod Gospod zamahne i kad udari Asiriju svojim prutom kojim kažnjava, čuće se daire i harfe. Sevaće oružje u bitkama koje bude vodio protiv nje."},
{"number":33, "verse":"Jer je Tofet* za nju već pripremljen, a i za cara je pripremljen. Načinio je duboku jamu. Velika je vatra i mnogo je drva. Gospodnji dah, kao bujica sumpora, sve to spaljuje. "}
]},{"id":"31", "title": "Isaija 31","verses": [
{"number":1, "verse":"Teško onima koji u Egipat silaze za pomoć, koji se oslanjaju na konje, koji se uzdaju u mnoga bojna kola i u jake bojne konje, a ne gledaju na Svetog Boga Izraelovog, ne traže Gospoda."},
{"number":2, "verse":"Ali on je mudar i doneće zlo, i neće povući svoje reči. Ustaće protiv doma zlikovaca i protiv pomoći koju traže oni koji čine zlo."},
{"number":3, "verse":"Egipćani su ljudi zemaljski, nisu Bog. Njihovi su konji telo, a ne duh. Gospod će podići svoju ruku, i posrnuće onaj koji pomaže i pašće onaj kom se pomaže. U isto vreme svi će izginuti."},
{"number":4, "verse":"Jer ovako mi je rekao Gospod: „Kao što lav, mladi lav, riče nad svojim plenom, čak i kad se na njega skupi čitavo mnoštvo pastira, i ne plaši se njihovog glasa i ne povlači se pred njihovom vikom, tako će Gospod nad vojskama sići da ratuje za goru Sion i za njeno brdo."},
{"number":5, "verse":"Poput ptica koje nad ptićima svojim lete, tako će Gospod nad vojskama braniti Jerusalim. Braniće ga i izbaviće ga. Poštedeće ga i spašće ga.”"},
{"number":6, "verse":"„Vratite se, Izraelovi sinovi, onome protiv kog se tako žestoko bunite."},
{"number":7, "verse":"Jer ćete tog dana svi odbaciti svoje bezvredne bogove od srebra i ništavne bogove od zlata, koje ste rukama sebi za greh načinili."},
{"number":8, "verse":"Asirac će pasti od mača, ali ne ljudskog, i proždreće ga mač, ali ne čovečiji. Bežaće od mača, a njegovi mladići biće odvedeni u ropstvo."},
{"number":9, "verse":"Od silnog straha njegova će stena pobeći, i od znaka za zbor njegovi će se knezovi uplašiti”, govori Gospod, čija je svetlost na Sionu i čija je peć u Jerusalimu. "}
]},{"id":"32", "title": "Isaija 32","verses": [
{"number":1, "verse":"Gle, car će carovati pravedno, i knezovi će vladati po pravdi."},
{"number":2, "verse":"Svaki će biti kao zaklon od vetra i utočište od oluje, kao potoci vode u bezvodnoj zemlji, kao senka velike stene u sasušenoj zemlji."},
{"number":3, "verse":"Oči onih što vide neće biti zatvorene, i uši onih što čuju pažljivo će slušati."},
{"number":4, "verse":"Srce onih koji su brzopleti okrenuće se znanju, jezik onih koji mucaju govoriće tečno i razgovetno."},
{"number":5, "verse":"Bezumnik se više neće zvati velikodušnim, čovek koji ne poštuje načela neće se smatrati plemenitim."},
{"number":6, "verse":"Jer će bezumnik govoriti bezumno i njegovo će srce smišljati zlo, da širi otpad i da govori laži o Gospodu, da gladnog ostavi praznog stomaka i da žednog ostavi bez pića."},
{"number":7, "verse":"Čovek koji ne poštuje načela služi se zlom kao svojim oruđem, i druge podstiče na pokvarena dela da upropasti nevoljnike lažnim rečima, čak i kad siromah govori pravo."},
{"number":8, "verse":"A onaj ko je velikodušan podstiče na velikodušna dela, i ustaje da čini velikodušna dela."},
{"number":9, "verse":"„Ustajte, žene nehajne, slušajte glas moj! Prignite uho reči mojoj, kćeri nemarne!"},
{"number":10, "verse":"Za malo više od godinu dana zadrhtaćete, vi nemarne žene, jer će proći berba grožđa, ali roda neće biti."},
{"number":11, "verse":"Drhtite, vi žene nehajne! Strepite, vi nemarne! Skinite haljine i opašite kostret oko bedara."},
{"number":12, "verse":"Udarajte se u grudi jadikujući zbog lepih njiva, zbog rodnih loza."},
{"number":13, "verse":"Na zemlji mog naroda niče samo trnje i bodljikavo grmlje, i ima ga po svim kućama punim radosti, po celom veselom gradu."},
{"number":14, "verse":"Jer je napušten utvrđeni dvor, nestalo je gradske vreve, Ofel i stražarska kula postali su pusto polje, večno veselje divljim magarcima i paša stadima,"},
{"number":15, "verse":"dok se na nas ne izlije duh s visine, pa će se pustinja pretvoriti u voćnjak, a voćnjak će biti kao šuma."},
{"number":16, "verse":"U pustinji će pravda prebivati, u voćnjaku će pravednost stanovati."},
{"number":17, "verse":"Mir će biti delo pravde, a plod pravde biće spokojstvo i sigurnost doveka."},
{"number":18, "verse":"Moj će narod živeti u mirnim mestima, u sigurnim prebivalištima, u počivalištima gde ih niko neće uznemiravati."},
{"number":19, "verse":"Grad će uništiti šumu i grad će biti ponižen."},
{"number":20, "verse":"Srećni ste vi koji sejete seme pored svih voda i razvezujete bika i magarca da po polju idu. "}
]},{"id":"33", "title": "Isaija 33","verses": [
{"number":1, "verse":"Teško tebi koji pustošiš, a tebe ne pustoše, i koji činiš izdaju, a tebi se ne čini izdaja! Čim prestaneš da pustošiš, ti ćeš biti opustošen. Čim prestaneš da činiš izdaju, tebe će drugi izdati."},
{"number":2, "verse":"Gospode, smiluj nam se. U tebe se uzdamo. Budi naša mišica svako jutro, naše spasenje u vreme nevolje."},
{"number":3, "verse":"Kad se čuje vika, narodi beže. Kad ustaneš, narodi se rasprše."},
{"number":4, "verse":"Kao što gusenice kupe svoj plen, tako će se vaš plen pokupiti, i kao što jato skakavaca navali na čoveka, tako će neprijatelji navaliti na vaš plen."},
{"number":5, "verse":"Gospod će se uzvisiti, jer prebiva na visini. Ispuniće Sion pravdom i pravednošću."},
{"number":6, "verse":"Pouzdanje u tvoja vremena pokazaće se bogatstvom spasenja mudrost, znanje i strah od Gospoda. To je pravo blago za onoga ko to ima."},
{"number":7, "verse":"Gle, njihovi junaci viču na ulici, glasnici mira gorko plaču."},
{"number":8, "verse":"Putevi su opusteli, na njima više nema putnika. Neprijatelj je raskinuo savez, prezreo gradove, nema obzira prema smrtnom čoveku."},
{"number":9, "verse":"Zemlja tuguje i vene. Livan je posramljen i suši se. Saron je kao pustinja, na Vasanu i Karmilu opalo je lišće.”"},
{"number":10, "verse":"„Sada ću ustati”, kaže Gospod, „sada ću se uzvisiti, sada ću se podići."},
{"number":11, "verse":"Začeli ste suvu travu, rodićete strnjiku. Vaša buntovnost proždreće vas kao vatra."},
{"number":12, "verse":"Narodima će biti kao da su spaljeni u kreču. Kao posečeno trnje, goreće u vatri."},
{"number":13, "verse":"Čujte, vi koji ste daleko, šta ću učiniti! Vi koji ste blizu, poznajte moju moć."},
{"number":14, "verse":"Na Sionu strahuju grešnici, drhtanje obuzima otpadnike, pa govore: ‘Ko će od nas opstati pred vatrom koja proždire? Ko će od nas opstati pred večnim plamenom?’"},
{"number":15, "verse":"Onaj koji uvek postupa pravedno i govori ono što je pravo, koji odbacuje nepravedni dobitak stečen na prevaru, koji otresa ruke da ne primi mito, koji zatvara uši da ne sluša o krvoproliću, koji zatvara oči da ne gleda zlo,"},
{"number":16, "verse":"on će prebivati na visinama, njegova sigurna tvrđava biće na visokoj steni i na nepristupačnom mestu. Hleb će dobijati, voda mu neće nedostajati."},
{"number":17, "verse":"Tvoje oči gledaće cara u njegovoj lepoti, videće daleku zemlju."},
{"number":18, "verse":"Tvoje će se srce sećati straha i tiho će govoriti: ‘Gde je pisar? Gde je onaj što predaje danak? Gde je onaj što broji kule?’"},
{"number":19, "verse":"Nećeš više videti drzak narod, narod koji govori nerazumljivim jezikom, mucavim jezikom koji ne razumeš."},
{"number":20, "verse":"Gledaj Sion, grad naših svečanosti! Tvoje oči videće Jerusalim, sigurno prebivalište, šator koji se neće prenositi. Njegovi se klinovi nikad neće vaditi, nijedno njegovo uže neće se pokidati."},
{"number":21, "verse":"Jer će nas na tom mestu Gospod, Bog Veliki, štititi poput reka i širokih kanala. Po njima neće ploviti neprijateljske lađe niti će prolaziti veliki brodovi."},
{"number":22, "verse":"Jer Gospod je naš Sudija, Gospod je naš Zakonodavac, Gospod je naš Car; on će nas spasti."},
{"number":23, "verse":"Neprijateljska će uža popustiti, pa svoj jarbol neće uspravno držati niti će jedro razapeti. Tada će se razdeliti veliki plen. Hromi će uzeti veliki plen."},
{"number":24, "verse":"Niko od stanovnika neće reći: ‘Bolestan sam.’ Narodu koji tamo živi oprostiće se prestupi. "}
]},{"id":"34", "title": "Isaija 34","verses": [
{"number":1, "verse":"„Pristupite, narodi, da čujete. Poslušajte, narodi. Neka čuje zemlja i sve što je na njoj, zemaljsko tlo i sve što živi na njemu."},
{"number":2, "verse":"Jer se Gospod razgnevio na sve narode, žestoko se razgnevio na svu njihovu vojsku. Zatrće ih, pokolju će ih predati."},
{"number":3, "verse":"Oni koji budu pobijeni biće razbacani, njihova mrtva tela će zaudarati, gore će se natopiti njihovom krvlju."},
{"number":4, "verse":"Raspašće se sva nebeska vojska. Nebesa će se saviti kao svitak, a sva njihova vojska popadaće kao što suvo lišće opada s loze i kao što sasušene smokve padaju s drveta."},
{"number":5, "verse":"Jer će se na nebesima moj mač natopiti krvlju. Na Edom će se spustiti, na narod koji sam po pravdi odredio za istrebljenje."},
{"number":6, "verse":"Gospod ima mač koji će biti pun krvi i mastan od sala, od jagnjeće i jareće krvi, od sala sa ovnujskih bubrega. Jer Gospod sprema žrtvu u Vosori, veliki pokolj u edomskoj zemlji."},
{"number":7, "verse":"Divlji bikovi s njima će popadati i junci zajedno s jakim bikovima. Njihova će se zemlja natopiti krvlju, njihova prašina biće masna od sala."},
{"number":8, "verse":"Jer je to dan Gospodnje osvete, godina odmazde za nepravdu učinjenu Sionu."},
{"number":9, "verse":"Potoci Vosore pretvoriće se u smolu, njena prašina u sumpor, a njena zemlja biće kao smola u plamenu."},
{"number":10, "verse":"Ni noću ni danju neće se gasiti, doveka će se dizati dim sa njenog zgarišta. Iz naraštaja u naraštaj ostaće spaljena, nikada više niko neće njome prolaziti."},
{"number":11, "verse":"Zauzeće je pelikani i bodljikavi prasići, u njoj će živeti sove i gavrani. Nad njom će se rastegnuti merno uže pustoši i visak praznine."},
{"number":12, "verse":"Neće biti nijednog njenog velikaša da bude postavljen za cara, jer će nestati svi njeni knezovi."},
{"number":13, "verse":"U njenim utvrđenim dvorima trnje će niknuti, kopriva i trnoviti korov po njenim tvrđavama. Ona će postati prebivalište šakalima, mesto gde žive sove."},
{"number":14, "verse":"Životinje koje žive u bezvodnom kraju sretaće se s onima koje zavijaju, a demoni dozivaće jedan drugog. Noćne ptice tamo će se odmarati i nalaziće počivalište."},
{"number":15, "verse":"Strelovita zmija tamo će se gnezditi i polagaće jaja, ležaće na njima i skupljaće ih pod svoju senku. Jastrebovi će se tamo okupljati, svaki sa svojom ženkom."},
{"number":16, "verse":"Tražite u Gospodnjoj knjizi i čitajte naglas ništa od ovoga nije izostalo, ništa nije ostalo bez svog para, jer su Gospodnja usta tako zapovedila i njegov ih je Duh skupio."},
{"number":17, "verse":"On je za njih bacio žreb, njegova im je ruka mernim užetom odredila to mesto. Doveka će ga posedovati, iz naraštaja u naraštaj u njemu će prebivati.” "}
]},{"id":"35", "title": "Isaija 35","verses": [
{"number":1, "verse":"Radovaće se pustinja i bezvodni kraj, veseliće se pusta zemlja i procvetaće kao ruža."},
{"number":2, "verse":"Cvetaće i veseliće se, klicaće od radosti i veselja. Daće joj se slava Livana i lepota Karmila i Sarona. Ljudi će videti Gospodnju slavu, lepotu našeg Boga."},
{"number":3, "verse":"Ojačajte klonule ruke, učvrstite klecava kolena."},
{"number":4, "verse":"Recite onima koji su u srcu zabrinuti: „Budite jaki, ne bojte se. Evo, vaš Bog će doći s osvetom, Bog će izvršiti odmazdu. On će doći i spašće vas.”"},
{"number":5, "verse":"Tada će se otvoriti oči slepima i uši gluvima otvoriće se."},
{"number":6, "verse":"Tada će hrom skakati kao jelen, jezik nemoga radosno će klicati. Jer će u pustinji provreti vode i potoci u pustoj zemlji."},
{"number":7, "verse":"Od sasušene zemlje nastaće jezero, a od žednog tla izvori vode. U prebivalištu šakala, u njihovom počivalištu, biće zelene trave, trske i papirusa."},
{"number":8, "verse":"Tamo će biti širok put koji će se zvati Put svetosti. Niko nečist neće njime ići, samo oni koji su dostojni da hode njime, a ludi neće njime lutati."},
{"number":9, "verse":"Tamo neće biti lavova, grabljive zveri na njega neće dolaziti. Nijedne tamo neće biti; njime će ići oni koji su otkupljeni."},
{"number":10, "verse":"Vratiće se oni koje je Gospod otkupio i doći će na Sion radosno kličući, nad glavom će im večna radost biti. Naći će veselje i radost, a tuga i uzdisanje pobeći će od njih. "}
]},{"id":"36", "title": "Isaija 36","verses": [
{"number":1, "verse":"Četrnaeste godine vladanja Jezekije, Senahirim, car Asirije, došao je na sve utvrđene gradove u Judi i osvojio ih."},
{"number":2, "verse":"Na kraju je car Asirije poslao visokog službenika iz Lahisa u Jerusalim kod cara Jezekije s jakom vojskom. On je stao kod vodovoda gornjeg jezera na putu koji vodi do polja onih koji bele rublje."},
{"number":3, "verse":"Tada su mu u susret izašli upravitelj carevog doma Elijakim, Helkijin sin, pisar Somna i letopisac Joah, Asafov sin."},
{"number":4, "verse":"Visoki službenik im je rekao: „Recite Jezekiji: ‘Ovako kaže veliki car, car Asirije: ‘Koja je to uzdanica u koju se uzdaš?"},
{"number":5, "verse":"Ti kažeš: ‘Imam veštinu i silu potrebnu za rat,’ ali to su samo prazne reči. U koga se uzdaš, pa si se pobunio protiv mene?"},
{"number":6, "verse":"Eto, uzdaš se u podršku Egipta, u slomljenu trsku, koja probode dlan onom ko se na nju nasloni. Takav je faraon, car Egipta, svima koji se u njega uzdaju."},
{"number":7, "verse":"Ako mi kažeš: ‘Mi se uzdamo u Gospoda, svog Boga’, zar nije upravo njegove uzvišice i oltare Jezekija uklonio, pa govori Judi i Jerusalimu: ‘Pred ovim oltarom se klanjajte’?"},
{"number":8, "verse":"A sada, ovako se nagodi s mojim gospodarem, carem Asirije: daću ti dve hiljade konja, pa da vidimo možeš li naći ljude koji će jahati na njima."},
{"number":9, "verse":"Kako ćeš onda poraziti jednog jedinog namesnika među najmanjim slugama mog gospodara, kad se uzdaš u Egipat da će ti dati kola i konjanike?"},
{"number":10, "verse":"Uostalom, jesam li bez Gospodnjeg odobrenja krenuo na ovu zemlju da je opustošim? Sam Gospod mi je rekao: ‘Idi na tu zemlju i opustoši je’.”"},
{"number":11, "verse":"Tada su Elijakim, Somna i Joah rekli visokom službeniku: „Molimo te, govori svojim slugama na sirijskom jeziku, jer mi razumemo. Nemoj nam govoriti na judejskom jeziku da čuje narod koji je na zidinama.”"},
{"number":12, "verse":"Ali visoki službenik je rekao: „Zar me je moj gospodar poslao da ove reči kažem tvom gospodaru i tebi? Zar me nije poslao ljudima koji stoje na zidinama, koji će zajedno s vama morati da jedu svoj izmet i da piju svoju mokraću?”"},
{"number":13, "verse":"Zatim je visoki službenik, stojeći i dalje na tom mestu, na sav glas povikao na judejskom jeziku: „Čujte reči velikog cara, cara Asirije."},
{"number":14, "verse":"Ovako kaže car: ‘Ne dajte da vas vara Jezekija, jer vas on ne može izbaviti."},
{"number":15, "verse":"Ne dajte da vas Jezekija nagovori da se uzdate u Gospoda, govoreći vam: ‘Gospod će nas sigurno izbaviti. Ovaj grad neće biti predat u ruke caru Asirije.’"},
{"number":16, "verse":"Ne slušajte Jezekiju, jer ovako kaže car Asirije: ‘Predajte mi se i dođite k meni, pa ćete svi vi jesti sa svoje loze i sa svoje smokve, i svi ćete piti vodu iz svog bunara,"},
{"number":17, "verse":"dok ne dođem i odvedem vas u zemlju kao što je vaša, u zemlju žita i mladog vina, u zemlju hleba i vinograda."},
{"number":18, "verse":"Ne dajte da vas zavede Jezekija govoreći: ‘Gospod će nas izbaviti!’ Da li su bogovi drugih naroda izbavili svoju zemlju iz ruke cara Asirije?"},
{"number":19, "verse":"Gde su bogovi Emata i Arfada? Gde su bogovi Sefarvima? Jesu li oni izbavili Samariju iz moje ruke?"},
{"number":20, "verse":"Koji su to bogovi među svim bogovima tih zemalja izbavili svoju zemlju iz moje ruke, pa da sad Gospod izbavi Jerusalim iz moje ruke?”"},
{"number":21, "verse":"Oni su ćutali i nisu mu ni reč odgovorili, jer je careva zapovest glasila: „Ne odgovarajte mu.”"},
{"number":22, "verse":"Zatim su upravitelj doma Elijakim, Helkijin sin, pisar Somna, i letopisac Joah, Asafov sin, razderali svoje haljine i otišli kod Jezekije da mu prenesu šta je visoki službenik rekao. "}
]},{"id":"37", "title": "Isaija 37","verses": [
{"number":1, "verse":"Čim je car Jezekija to čuo, razderao je svoje haljine, obukao se u kostret i otišao u Gospodnji dom."},
{"number":2, "verse":"Zatim je poslao upravitelja carevog doma Elijakima, pisara Somnu i svešteničke starešine, obučene u kostret, kod proroka Isaije, Amosovog sina."},
{"number":3, "verse":"Oni su mu rekli: „Ovako kaže Jezekija: ‘Ovaj dan je dan nevolje, ukora i drskog ruganja, jer je došlo vreme da se sinovi rode, a nema snage za to."},
{"number":4, "verse":"Možda će Gospod, tvoj Bog, čuti reči visokog službenika, koga je car Asirije, njegov gospodar, poslao da se ruga živom Bogu, pa će ga Gospod, tvoj Bog, pozvati na odgovornost za reči koje je čuo. Pomoli se za ostatak koji je još živ’.”"},
{"number":5, "verse":"Kad su sluge cara Jezekije došle kod Isaije,"},
{"number":6, "verse":"on im je rekao: „Ovako kažite svom gospodaru: ‘Ovako kaže Gospod: ‘Ne boj se reči koje si čuo, kojima su sluge cara Asirije hulile na mene."},
{"number":7, "verse":"Evo, ja ću mu dati takav duh da će čuti vest i vratiće se u svoju zemlju. Učiniću da padne od mača u svojoj zemlji’.”"},
{"number":8, "verse":"Kad je visoki službenik čuo da je car Asirije otišao iz Lahisa, vratio se k njemu i našao ga kako se bori protiv Livne."},
{"number":9, "verse":"Naime, car je čuo da je Tirak, car Etiopije, krenuo u boj protiv njega. Zato je ponovo poslao glasnike kod Jezekije i poručio mu:"},
{"number":10, "verse":"„Ovako recite Jezekiji, Judinom caru: ‘Ne daj da te vara tvoj Bog u kog se uzdaš kad ti kaže: ‘Jerusalim neće biti predat u ruke caru Asirije’."},
{"number":11, "verse":"Eto, sam si čuo šta su carevi Asirije učinili svim zemljama koje su opustošili, a zar ćeš se ti izbaviti?"},
{"number":12, "verse":"Jesu li narode koje su osvojili moji praočevi izbavili njihovi bogovi Gosance, Harance, Resefe i Edenove sinove koji su bili u Telasaru?"},
{"number":13, "verse":"Gde su car Emata, car Arfada, carevi gradova Sefarvima, Ene i Ive?”"},
{"number":14, "verse":"Jezekija je primio pismo koje su mu doneli glasnici i pročitao ga. Zatim je otišao u Gospodnji dom i razvio ga pred Gospodom."},
{"number":15, "verse":"Tada se Jezekija pomolio Gospodu:"},
{"number":16, "verse":"„Gospode nad vojskama, Bože Izraelov, koji sediš nad heruvimima, ti si jedini istiniti Bog nad svim carstvima na zemlji. Ti si stvorio nebesa i zemlju."},
{"number":17, "verse":"Prigni uho, Gospode, i čuj. Otvori oči, Gospode, i vidi, i čuj Senahirimove reči koje je poručio da bi se rugao živom Bogu."},
{"number":18, "verse":"Istina je, Gospode, da su carevi Asirije opustošili sve zemlje, a i svoju zemlju."},
{"number":19, "verse":"I pobacali njihove bogove u vatru, jer to nisu bili bogovi, nego delo ljudskih ruku, drvo i kamen. Zato su ih uništili."},
{"number":20, "verse":"A sada, Gospode, Bože naš, izbavi nas iz njegove ruke, da bi sva carstva na zemlji znala da si ti, Gospod, jedini Bog.”"},
{"number":21, "verse":"Tada je Isaija, Amosov sin, poručio Jezekiji: „Ovako kaže Gospod, Izraelov Bog: ‘Zato što si mi se molio zbog Senahirima, cara Asirije,"},
{"number":22, "verse":"evo reči koju Gospod objavljuje protiv njega: ‘Prezire te i ruga ti se devica, kći sionska. Za tobom podrugljivo glavom odmahuje kći jerusalimska."},
{"number":23, "verse":"Kome se ti rugaš i na koga huliš? Na koga podižeš glas svoj i na koga oholo dižeš pogled svoj? Na Svetog Boga Izraelovog!"},
{"number":24, "verse":"Preko svojih slugu rugaš se Gospodu i kažeš: ‘S mnoštvom svojih bojnih kola popeću se na vrh gora, na najdalje obronke Livana, poseći ću visoke kedre njegove, divne smreke njegove. Doći ću na njegov najviši vrh, u gustu šumu njegovu."},
{"number":25, "verse":"Kopaću i vodu ću piti, isušiću stopama svojim sve kanale Nila u Egiptu.’"},
{"number":26, "verse":"Zar nisi čuo šta od davnina nameravam da učinim? Davnih dana to sam smislio. Sada ću to učiniti. A na tebi je da opustošiš utvrđene gradove i da ih pretvoriš u ruševine."},
{"number":27, "verse":"Stanovnicima njihovim ruke će klonuti, uplašiće se i postideće se. Biće kao bilje u polju i mlada zelena trava, kao trava po krovovima i na poljima sasušena vetrom istočnim."},
{"number":28, "verse":"Dobro znam kad sediš mirno i kad bilo šta činiš, i kako besniš na mene,"},
{"number":29, "verse":"jer ti besniš na mene i rika je tvoja došla do ušiju mojih. Staviću kuku svoju u nozdrve tvoje i uzde svoje u usta tvoja, I vratiću te putem kojim si došao."},
{"number":30, "verse":"A ovo će ti biti znak: Ove godine ješće se ono što nikne iz semenja koje se prosulo, druge godine ješće se žito koje samo nikne, a treće godine sejte i žanjite, sadite vinograde i jedite njihov rod."},
{"number":31, "verse":"Preživeli iz Judinog doma, oni koji preostanu, pustiće koren u dubinu i rađaće rod u visinu."},
{"number":32, "verse":"Jer će iz Jerusalima doći ostatak i preživeli s gore Sion. To će učiniti revnost Gospoda nad vojskama."},
{"number":33, "verse":"Zato ovako kaže Gospod za cara Asirije: ‘Neće on ući u ovaj grad, niti će ovamo odapeti strelu, neće mu se primaći sa štitom, niti će oko njega podići opsadni nasip."},
{"number":34, "verse":"Vratiće se putem kojim je došao, i u ovaj grad neće ući’, govori Gospod."},
{"number":35, "verse":"‘Ja ću braniti ovaj grad i sačuvaću ga radi sebe i radi Davida, svog sluge’.”"},
{"number":36, "verse":"Tada je Gospodnji anđeo izašao i pobio sto osamdeset i pet hiljada ljudi u asirskom logoru. Kad su ljudi ustali rano ujutru, oko njih su bili sve sami leševi."},
{"number":37, "verse":"Zatim je Senahirim, car Asirije, ustao i otišao. Vratio se u Nineviju i tamo ostao."},
{"number":38, "verse":"Jednog dana, dok se klanjao u hramu Nisroka, svog boga, Adrameleh i Sarasar, njegovi sinovi, ubili su ga mačem i pobegli u araratsku zemlju. Umesto njega počeo je da vlada njegov sin Esar-Adon. "}
]},{"id":"38", "title": "Isaija 38","verses": [
{"number":1, "verse":"U to vreme Jezekija se na smrt razboleo. Tada je prorok Isaija, Amosov sin, došao kod njega i rekao mu: „Ovako kaže Gospod: ‘Daj potrebne zapovesti svom domu, jer ćeš umreti, nećeš ozdraviti’.”"},
{"number":2, "verse":"Na to je Jezekija okrenuo lice prema zidu i pomolio se Gospodu:"},
{"number":3, "verse":"„Preklinjem te, Gospode, seti se da sam ti služio u istini i bio ti odan celim srcem, da sam činio ono što je dobro u tvojim očima.” I Jezekija je gorko zaplakao."},
{"number":4, "verse":"Gospodnja reč došla je Isaiji:"},
{"number":5, "verse":"„Idi i reci Jezekiji: ‘Ovako kaže Gospod, Bog Davida, tvog praoca: ‘Čuo sam tvoju molitvu i video sam tvoje suze. Evo, dodaću tvom veku petnaest godina,"},
{"number":6, "verse":"i izbaviću tebe i ovaj grad iz ruku cara Asirije, i braniću ovaj grad."},
{"number":7, "verse":"Ovo ti je znak od Gospoda da će Gospod ispuniti reč koju je rekao:"},
{"number":8, "verse":"Evo, učiniću da se sunčeva senka koja je pala na Ahazovo stepenište vrati deset stepenica unazad’.” Tako se sunce vratilo deset stepenica unazad na stepeništu na koje se spustilo."},
{"number":9, "verse":"Ovo je napisao Jezekija, Judin car, kad se razboleo a zatim ozdravio od svoje bolesti:"},
{"number":10, "verse":"„Rekao sam: ‘U polovini veka svoga ući ću na vrata groba. Uzeće mi se ostatak godina mojih.’"},
{"number":11, "verse":"Rekao sam: ‘Neću videti Gospoda, Gospoda u zemlji živih. Neću više videti ljude naći ću se među onima koji su u zemlji počinka."},
{"number":12, "verse":"Stan je moj odnesen i uklonjen od mene kao šator pastirski. Poput tkalca namotao sam život svoj, odsečen sam od niti osnove. Od zore do noći ti me nevolji predaješ."},
{"number":13, "verse":"Umirio sam se do jutra. Kao lav lomiš sve kosti moje, od zore do noći ti me nevolji predaješ."},
{"number":14, "verse":"Kao ždral, kao lastavica, ja cvrkućem, gučem kao golubica. Umorile su se oči moje gledajući u visinu. Govorim: ‘Gospode, u nevolji sam. Zaštiti me.’"},
{"number":15, "verse":"Šta da kažem i šta će mi on reći? Šta je rekao, to je i učinio. Ponizno ću hoditi do kraja života s gorčinom u duši."},
{"number":16, "verse":"‘Gospode, zbog dobrote tvoje ljudi žive; kao i svi, zbog nje i ja dišem. Ti ćeš me izlečiti i sačuvati mi život."},
{"number":17, "verse":"Evo, umesto mira imam gorčinu, samu gorčinu. Ti si voleo dušu moju i sačuvao si je od jame propasti. Jer si bacio za leđa sve grehe moje."},
{"number":18, "verse":"Grob te neće slaviti, neće te smrt hvaliti. Oni koji u jamu odu ne uzdaju se više u vernost tvoju."},
{"number":19, "verse":"Živ čovek, samo živ čovek može tebe slaviti, kao ja danas. Otac može poučiti sinove svoje o vernosti tvojoj."},
{"number":20, "verse":"Dođi, Gospode, spasi me, i mi ćemo ti na žičanim instrumentima svirati pesme moje odabrane sve dane života svoga u domu tvom, Gospode’.”"},
{"number":21, "verse":"Isaija je rekao: „Neka donesu grudu suvih smokava i neka je stave na čir, da ozdravi.”"},
{"number":22, "verse":"U međuvremenu, Jezekija je upitao: „Šta će biti znak da ću ići u Gospodnji dom?” "}
]},{"id":"39", "title": "Isaija 39","verses": [
{"number":1, "verse":"U to vreme Merodah-Valadan, Valadanov sin, car Vavilona, poslao je pisma i dar Jezekiji, kad je čuo da je bio bolestan i da je ozdravio."},
{"number":2, "verse":"Jezekija se obradovao poslanicima i pokazao im svoju riznicu, srebro, zlato, balzam, skupoceno ulje, celu svoju oružnicu i sve što je bilo u njegovim riznicama. U njegovom domu i u celom njegovom carstvu nije ostalo ništa što im Jezekija nije pokazao."},
{"number":3, "verse":"Posle toga prorok Isaija je došao kod cara Jezekije i upitao ga: „Šta su rekli ti ljudi i odakle su došli kod tebe?” A Jezekija odgovori: „Došli su kod mene iz daleke zemlje, iz Vavilona.”"},
{"number":4, "verse":"Tada ga on upita: „Šta su videli u tvom domu?” A Jezekija odgovori: „Videli su sve što je u mom domu. U mojim riznicama nije ostalo ništa što im nisam pokazao.”"},
{"number":5, "verse":"Tada Isaija reče Jezekiji: „Čuj reč Gospoda nad vojskama:"},
{"number":6, "verse":"‘Evo, dolaze dani kada će sve što je u tvom domu i što su tvoji praočevi do danas nakupili biti odneto u Vavilon.’ ‘Ništa neće ostati’, kaže Gospod."},
{"number":7, "verse":"‘I neki od tvojih sinova koji će izaći od tebe, koji će ti se roditi, biće odvedeni i postaće dvorani na dvoru cara Vavilona’.”"},
{"number":8, "verse":"Tada Jezekija reče Isaiji: „Dobra je Gospodnja reč koju si rekao.” Zatim reče: „Jer će mir i istina trajati celog mog života.” "}
]},{"id":"40", "title": "Isaija 40","verses": [
{"number":1, "verse":"„Tešite, tešite moj narod”, govori vaš Bog."},
{"number":2, "verse":"„Utešno govorite srcu Jerusalima i vičite mu da je prošlo vreme njegovog robovanja, da je platio cenu svog prestupa, jer je iz Gospodnje ruke primio punu meru za sve svoje grehe."},
{"number":3, "verse":"Slušajte! Neko viče u pustinji: ‘Raščistite put Gospodu! Poravnajte kroz pustu zemlju stazu našem Bogu!"},
{"number":4, "verse":"Neka se podigne svaka dolina, neka se spusti svaka gora i svako brdo! Brežuljkast kraj neka postane ravan, neravan kraj neka se pretvori u ravnicu!"},
{"number":5, "verse":"Tada će se otkriti slava Gospodnja i svi će je ljudi videti, jer su to reči iz Gospodnjih usta."},
{"number":6, "verse":"Slušaj! Neko govori: ‘Viči!’ A drugi kaže: ‘Šta da vičem?’ ‘Svi su ljudi trava, i sva je dobrota njihova kao cvet u polju."},
{"number":7, "verse":"Trava se osuši i cvet uvene kad Gospod svojim dahom dune na njih. Ljudi su zaista kao trava."},
{"number":8, "verse":"Trava se osuši i cvet uvene, ali reč našeg Boga ostaje doveka.’"},
{"number":9, "verse":"Popni se na visoku goru, ti koja nosiš dobru vest Sionu. Poviči iz sveg glasa, ti koja nosiš dobru vest Jerusalimu. Poviči, ne boj se. Reci Judinim gradovima: ‘Evo vašeg Boga.’"},
{"number":10, "verse":"Gle, Gospod će doći kao silan junak, njegova će mišica za njega vladati. Gle, kod njega je nagrada, pred njim je plata."},
{"number":11, "verse":"Kao pastir on će pasti svoje stado. Svojom rukom skupiće jaganjce, u nedrima će ih nositi. Dojilice će brižno voditi."},
{"number":12, "verse":"Ko je šakom vodu izmerio, nebesa pedljem premerio i zemaljskom prahu meru odredio? Ko je na merilima gore izmerio i na vagi bregove?"},
{"number":13, "verse":"Ko je Gospodnji Duh izmerio? Ko ga kao savetnik može nečemu poučiti?"},
{"number":14, "verse":"Ko ga je savetovao i poučio? Ko ga uči putu pravednosti ili mu pruža znanje ili ga upućuje na put razboritosti?"},
{"number":15, "verse":"Gle, narodi su njemu kao kap iz vedra, kao prašina na vagi. Gle, on podiže ostrva kao sitnu prašinu."},
{"number":16, "verse":"Ni Livan nije dovoljan za vatru, njegove divlje životinje nisu dovoljne za žrtvu paljenicu."},
{"number":17, "verse":"Svi su narodi pred njim kao da i ne postoje, za njega su kao ništa, ništavilo."},
{"number":18, "verse":"S kim ćete uporediti Boga i kakav ćete lik njemu sličan naći?"},
{"number":19, "verse":"Zanatlija lije lik, zlatar ga oblaže zlatom i kuje srebrne lančiće."},
{"number":20, "verse":"Čovek bira za prinos neko drvo, drvo koje nije trulo, pa traži veštog tesara da mu načini rezan lik koji se neće pomerati."},
{"number":21, "verse":"Zar ne znate? Zar ne čujete? Zar vam nije rečeno od početka? Zar niste razumeli još kad su bili položeni temelji zemlje?"},
{"number":22, "verse":"On boravi nad krugom zemaljskim, čiji su mu stanovnici kao skakavci. On razastire nebesa kao veo, razapinje ih kao šator za stanovanje."},
{"number":23, "verse":"On vladare pretvara u ništa, sudije zemaljske u ništavilo."},
{"number":24, "verse":"Kao da nisu posađeni, kao da nisu posejani, i kao da njihovo stablo nije pustilo koren u zemlji. Čim neko dune na njih, oni se sasuše, i olujni vetar ih raznosi kao strnjiku."},
{"number":25, "verse":"„S kim ćete me uporediti, i ko mi je ravan?”, kaže Sveti."},
{"number":26, "verse":"Podignite oči i gledajte! Ko je sve to stvorio? Onaj koji vojsku njihovu izvodi na broj, i sve ih po imenu zove. Zbog njegove ogromne moći i velike sile ne izostaje nijedno."},
{"number":27, "verse":"„Zašto kažeš, Jakove, zašto govoriš, Izraele: ‘Moj put je skriven od Gospoda, moj Bog ne mari za pravdu koja mi pripada’?"},
{"number":28, "verse":"Zar ne znaš? Zar nisi čuo? Gospod, Stvoritelj svih krajeva zemaljskih, večan je Bog. On se ne umara i ne posustaje. Razum je njegov nedokučiv."},
{"number":29, "verse":"On umornom snagu vraća, nejakom veliku snagu daje."},
{"number":30, "verse":"Deca se umaraju i posustaju, mladići posrću,"},
{"number":31, "verse":"ali oni koji se u Gospoda uzdaju dobijaju novu snagu. Podižu se na krilima kao orlovi. Trče i ne posustaju, hodaju i ne umaraju se.” "}
]},{"id":"41", "title": "Isaija 41","verses": [
{"number":1, "verse":"„Ćutite i poslušajte me ostrva! Neka narodi skupe snagu! Neka pristupe i neka progovore! Pristupite k meni na sud!"},
{"number":2, "verse":"Ko je podigao onoga što dolazi s istoka? Ko ga je u pravednosti dozvao pred noge svoje, predao mu narode i dao mu vlast da pokori careve? Ko ih je kao prah predao pod njegov mač, pa ih njegov luk kao strnjiku raznosi?"},
{"number":3, "verse":"Ko ih je progonio i svojim nogama mirno kročio putem kojim ranije nije išao?"},
{"number":4, "verse":"Ko je to učinio i izvršio? Ko od iskona poziva naraštaje? Ja, Gospod, koji sam Prvi. Prema poslednjima ja ću isti biti.”"},
{"number":5, "verse":"Ostrva su to videla i uplašila se. Zadrhtali su svi krajevi zemaljski. Približili su se, došli su."},
{"number":6, "verse":"Svako pomaže svom drugu i govori svom bratu: „Budi jak.”"},
{"number":7, "verse":"Tesar bodri zlatara, onaj koji čekićem tanji metal bodri onoga koji kuje na nakovnju, govoreći o zalivenom spoju: „Dobro je.” Zatim se kip klinovima učvršćuje da se ne pomeri."},
{"number":8, "verse":"„A ti, Izraele, ti si sluga moj. Ti si, Jakove, izabranik moj, potomstvo Avrama, mog prijatelja."},
{"number":9, "verse":"Ti, koga sam uzeo s krajeva zemlje, koga sam pozvao s njenih krajeva. Tebi sam rekao: ‘Ti si sluga moj. Tebe sam izabrao i nisam te odbacio."},
{"number":10, "verse":"Ne boj se, jer sam ja s tobom. Ne osvrći se plašljivo, jer sam ja tvoj Bog. Ja ću te ojačati i pomoći ću ti. Podržaću te svojom pravednom desnicom.’"},
{"number":11, "verse":"Gle, postideće se i biće poniženi svi koji se gneve na tebe. Oni koji ti se protive biće kao ništa i izginuće."},
{"number":12, "verse":"Tražićeš one koji se bore protiv tebe, ali ih nećeš naći. Oni koji protiv tebe ratuju biće kao ništa, kao ništavilo."},
{"number":13, "verse":"Jer ja, Gospod, tvoj Bog, držim te za desnicu i kažem ti: ‘Ne boj se. Ja ću ti pomoći."},
{"number":14, "verse":"Ne boj se, crviću Jakove, narode Izraelov. Ja ću ti pomoći’, govori Gospod, Otkupitelj tvoj, Sveti Bog Izraelov."},
{"number":15, "verse":"‘Gle, učiniću da budeš kao nova vršalica s dvoseklim zupcima. Gazićeš i satiraćeš gore, bregove ćeš u plevu pretvarati."},
{"number":16, "verse":"Vejaćeš ih i vetar će ih odneti, olujni će ih vetar rasejati. A ti ćeš se radovati Gospodu. Dičićeš se Svetim Bogom Izraelovim.”"},
{"number":17, "verse":"„Nevoljnici i siromašni traže vodu, a nje nema. Od žeđi im se jezik osušio. Ja, Gospod, uslišiću ih. Ja, Izraelov Bog, neću ih ostaviti."},
{"number":18, "verse":"Na ogoljenim brdima otvoriću reke i usred dolina izvore. Pustinju ću pretvoriti u jezero, a bezvodnu zemlju u izvore vode."},
{"number":19, "verse":"U pustinji ću posaditi kedar, akaciju, mirtu i drvo što ulje daje. U pustoj zemlji posadiću smreku, jasen i čempres,"},
{"number":20, "verse":"pa neka ceo narod vidi i neka zna, neka ima na umu i neka shvati da je Gospodnja ruka to učinila, da je Sveti Bog Izraelov to stvorio.”"},
{"number":21, "verse":"„Iznesite svoj spor”, kaže Gospod. „Iznesite svoje dokaze,” kaže car Jakovljev."},
{"number":22, "verse":"„Iznesite ih i kažite nam šta će se dogoditi. Kažite nam šta je prvo bilo, da o tome razmislimo i da znamo šta budućnost donosi. Ili nam objavite ono što dolazi."},
{"number":23, "verse":"Kažite nam šta će posle biti, pa ćemo znati da ste bogovi. Učinite nešto, dobro ili zlo, pa ćemo svi to gledati i videti."},
{"number":24, "verse":"Eto, vi niste ništa i vaša su dela ništavna. Odvratan je svako ko vas izabere.”"},
{"number":25, "verse":"„Podigao sam nekoga koji ide sa severa, i on će doći. Sa istoka će prizivati ime moje. Pregaziće upravitelje kao da su glina, kao što grnčar gazi svežu glinu.”"},
{"number":26, "verse":"„Ko je išta kazao od početka, da bismo znali, ili od starina, da bismo rekli: ‘U pravu je’? Zaista nema nikoga ko bi to kazao. Zaista nema nikoga ko bi to objavio. Zaista nema nikoga ko bi čuo vaše reči.”"},
{"number":27, "verse":"Onaj ko je prvi kaže Sionu: „Gle, evo ih!” Jerusalimu ću poslati onoga koji donosi dobre vesti."},
{"number":28, "verse":"Gledao sam, ali nije bilo nikog. Nema među njima nijednog koji bi dao savet. Pitao sam ih i čekao sam odgovor."},
{"number":29, "verse":"Gle, svi su oni ništa. Njihova su dela ništavna. Njihovi su liveni likovi vetar i ništavilo.” "}
]},{"id":"42", "title": "Isaija 42","verses": [
{"number":1, "verse":"„Evo mog sluge, koga podupirem, izabranika moga, koji je po volji duše moje. U njega sam stavio svoj Duh, i on će narodima doneti pravdu."},
{"number":2, "verse":"Neće vikati niti glas podizati, niti će se njegov glas čuti po ulicama."},
{"number":3, "verse":"Zgaženu trsku neće slomiti i fitilj koji tinja neće ugasiti. U svojoj istini pravdu će doneti."},
{"number":4, "verse":"Neće se umoriti niti malaksati dok na zemlji ne uspostavi pravdu. Ostrva će čekati njegov zakon.”"},
{"number":5, "verse":"Ovako kaže istiniti Bog, Gospod, Stvoritelj nebesa, onaj koji ih je razapeo, onaj koji je rasprostro zemlju i sve što ona rađa, onaj koji daje dah narodu koji je na njoj i duh onima koji hodaju njom:"},
{"number":6, "verse":"„Ja, Gospod, pozvao sam te u pravdi i čvrsto sam te za ruku uzeo. Čuvaću te i postaviću te da budeš savez narodu i svetlost narodima,"},
{"number":7, "verse":"da otvoriš oči slepima, da izvedeš iz tamnice zatvorenike, iz zatvora one koji sede u tami."},
{"number":8, "verse":"Ja sam Gospod. To je ime moje, i nikome neću dati slavu svoju, niti hvalu svoju likovima rezbarenim."},
{"number":9, "verse":"Što sam unapred rekao, dogodilo se, a sada vam novo javljam. Pre nego što se dogodi, ja vam to objavljujem.”"},
{"number":10, "verse":"Pevajte Gospodu novu pesmu, njegovu hvalu s kraja zemlje, vi što plovite po moru i živite od njega, ostrva i vi koji živite na njima."},
{"number":11, "verse":"Neka usklikne pustinja i njeni gradovi, mesta u kojima žive Kidarovi sinovi. Neka kliču radosno oni koji žive u stenovitim krajevima. Neka kliču ljudi s gorskih vrhova."},
{"number":12, "verse":"Neka daju slavu Gospodu, na ostrvima neka objavljuju njegovu hvalu."},
{"number":13, "verse":"Gospod će kao junak izaći. Kao ratnik će rasplamsati svoj žar. Povikaće, pustiće ratni poklič, biće moćniji od svojih neprijatelja."},
{"number":14, "verse":"„Dugo sam ćutao, nisam govorio, suzdržavao sam se. Kao žena koja se porađa sada ću vikati, dahtaću i uzdisaću."},
{"number":15, "verse":"Opustošiću gore i bregove, osušiću sve njihovo bilje. Reke ću pretvoriti u suvo tlo, isušiću močvare."},
{"number":16, "verse":"Vodiću slepe putem koji ne poznaju, daću im da idu nepoznatim putem. Pred njima ću mračno mesto pretvoriti u svetlost, a neravan kraj u ravnicu. Sve ću to za njih učiniti i neću ih ostaviti."},
{"number":17, "verse":"Ustuknuće i mnogo će se postideti oni koji se uzdaju u rezane likove, koji livenim likovima govore: ‘Vi ste naši bogovi.’"},
{"number":18, "verse":"Čujte, gluvi. Pogledajte, slepi."},
{"number":19, "verse":"Ko je slep kao moj sluga i ko je gluv kao moj glasnik koga šaljem? Ko je slep kao onaj koji je nagrađen, ko je slep kao Gospodnji sluga?"},
{"number":20, "verse":"Mnogo si toga video, ali nisi mario. Kod otvorenih ušiju nisi čuo."},
{"number":21, "verse":"Gospodu se svidelo da zbog svoje pravednosti učini zakon velikim i slavnim."},
{"number":22, "verse":"Ali to je narod opljačkan i oplenjen, svi su uhvaćeni u jame, sakriveni po zatvorima. Postali su plen i nema ko da ih izbavi, opljačkani su i nema nikoga da kaže: ‘Vrati!’"},
{"number":23, "verse":"Ko će od vas to poslušati? Ko će o tome razmisliti i slušati za kasnija vremena?"},
{"number":24, "verse":"Ko je Jakova predao da bude oplenjen, ko je Izrael predao pljačkašima? Zar to nije bio Gospod, onaj kome su zgrešili? Njegovim putevima nisu hteli da idu i njegove zakone nisu hteli da slušaju."},
{"number":25, "verse":"Zato je na Izrael izlio svoj žestoki gnev i ratne strahote. Plamen rata gutao ih je sa svih strana, ali oni to nisu primetili; proždirao ih je, ali oni ništa nisu uzeli k srcu.” "}
]},{"id":"43", "title": "Isaija 43","verses": [
{"number":1, "verse":"„Sada ovako kaže Gospod, tvoj Stvoritelj, Jakove, i tvoj Tvorac, Izraele: ‘Ne boj se, jer sam te ja otkupio. Pozvao sam te po imenu. Ti si moj,"},
{"number":2, "verse":"ako pođeš preko vode, ja ću biti s tobom. Ako pođeš preko reka, one te neće potopiti. Ako pođeš kroz vatru, nećeš izgoreti, niti će te plamen uhvatiti."},
{"number":3, "verse":"Jer sam ja Gospod, Bog tvoj, Sveti Bog Izraelov, Spasitelj tvoj. Dao sam Egipat kao otkupninu za tebe, Etiopiju i Sevu u zamenu za tebe."},
{"number":4, "verse":"Pošto si dragocen u mojim očima, dostojan si časti i ja te volim. Daću ljude u zamenu za tebe, narode u zamenu za tvoju dušu."},
{"number":5, "verse":"Ne boj se, jer sam ja s tobom. Sa istoka ću dovesti tvoje seme i sa zapada ću te skupiti."},
{"number":6, "verse":"Reći ću severu: ‘Daj!’ a jugu: ‘Ne zadržavaj ih! Izdaleka dovedi moje sinove i moje kćeri s kraja zemlje,"},
{"number":7, "verse":"svakoga ko se mojim imenom zove i koga sam stvorio na svoju slavu, koga sam sazdao i koga sam načinio."},
{"number":8, "verse":"Izvedi narod koji je slep, iako ima oči, i koji je gluv, iako ima uši."},
{"number":9, "verse":"Neka se svi narodi skupe na jedno mesto, neka se okupe plemena. Ko od njihovih bogova to može proreći? Mogu li nam javiti šta će se prvo dogoditi? Neka dovedu svoje svedoke i neka se opravdaju, ili neka ih ti svedoci čuju, pa neka kažu: ‘Istina je’.”"},
{"number":10, "verse":"„Vi ste moji svedoci”, govori Gospod, „i moj sluga kog sam izabrao, da biste znali i verovali mi i razumeli da sam ja onaj isti. Pre mene nijedan bog nije bio načinjen i posle mene neće biti nijednog."},
{"number":11, "verse":"Ja, ja sam Gospod, i osim mene nema spasitelja."},
{"number":12, "verse":"Ja sam prorekao, spasao i objavio, kad među vama nije bilo nijednog tuđeg boga. Zato ste vi moji svedoci”, govori Gospod, „a ja sam Bog."},
{"number":13, "verse":"Za sva vremena ja sam isti, i nema nikoga ko može da izbavi iz moje ruke. Izvršiću svoju nameru, i ko to može da spreči?”"},
{"number":14, "verse":"Ovako kaže Gospod, Otkupitelj vaš, Sveti Bog Izraelov: „Zbog vas ću ih poslati na Vavilon, polomiću prevornice na zatvorskim vratima i rasteraću Haldejce sa brodova, i oni će jadikovati."},
{"number":15, "verse":"Ja sam Gospod, vaš Sveti Bog, Stvoritelj Izraelov, vaš Car.”"},
{"number":16, "verse":"Ovako kaže Gospod, onaj koji je napravio put kroz more i stazu kroz velike vode,"},
{"number":17, "verse":"koji je izveo bojna kola i konje, vojsku i junake zajedno: „Oni će leći i neće više ustati. Ugasiće se, dogoreće kao laneni fitilj."},
{"number":18, "verse":"Ne sećajte se onoga što je u početku bilo, ne mislite na ono što je nekada bilo."},
{"number":19, "verse":"Evo, učiniću nešto novo. To će se sada desiti, a vi ćete videti. Da, kroz pustinju ću napraviti put i kroz pustu zemlju reke."},
{"number":20, "verse":"Slaviće me poljske zveri, šakali i nojevi, jer ću učiniti da u pustinji poteku vode i reke u pustoj zemlji, da pije moj narod, moj izabranik,"},
{"number":21, "verse":"narod koji sam sebi stvorio da razglasi moju hvalu."},
{"number":22, "verse":"Ali ti me, Jakove, nisi prizivao, jer si se umorio od mene, Izraele."},
{"number":23, "verse":"Nisi mi prinosio ovce kao žrtve paljenice, nisi me slavio svojim žrtvama. A ja te nisam prisiljavao da mi služiš darovima, niti sam te zamarao tamjanom."},
{"number":24, "verse":"Nisi mi novcem kupovao mirisnu trsku, nisi me sitio salom svojih žrtava, nego si me svojim gresima prisilio da ja služim tebi. Umoran sam od tvojih prestupa."},
{"number":25, "verse":"Ja, ja radi sebe brišem tvoje prestupe i tvojih greha više se neću sećati."},
{"number":26, "verse":"Podseti me na svoje zasluge. Hajde da se sudimo. Iznesi šta imaš i dokaži da si pravedan."},
{"number":27, "verse":"Tvoj prvi otac, on je zgrešio, i tvoji su učitelji meni zgrešili."},
{"number":28, "verse":"Zato ću obeščastiti knezove koji služe na svetom mestu, i predaću Jakova istrebljenju, predaću Izrael sramoti.” "}
]},{"id":"44", "title": "Isaija 44","verses": [
{"number":1, "verse":"„Čuj sada, Jakove, slugo moj, čuj Izraele, koga sam izabrao."},
{"number":2, "verse":"Ovako kaže Gospod, tvoj Stvoritelj i tvoj Tvorac, koji ti je pomagao od majčine utrobe: ‘Ne boj se, slugo moj, Jakove, ne boj se, Ješurune, koga sam izabrao."},
{"number":3, "verse":"Jer ću na žednog izliti vodu i potoke na suvu zemlju. Svoj ću Duh izliti na tvoje seme i svoj blagoslov na tvoje potomke."},
{"number":4, "verse":"Oni će nicati kao zelena trava, kao topole uz vodene kanale."},
{"number":5, "verse":"Jedan će reći: ‘Ja sam Gospodnji’, drugi će se zvati Jakovljevim imenom, treći će napisati na svojoj ruci: ‘Gospodnji’, a četvrti će se nazivati Izraelovim imenom.’"},
{"number":6, "verse":"Ovako kaže Gospod, Izraelov Car i Otkupitelj, Gospod nad vojskama: ‘Ja sam prvi i ja sam poslednji, osim mene nema Boga."},
{"number":7, "verse":"Ko je kao ja? Neka poviče, neka kaže i neka mi objasni! Neka oni objave ono što dolazi i ono što će još doći, kao što ja to činim još otkad sam osnovao narod drevni!"},
{"number":8, "verse":"Ne bojte se i ne plašite se. Zar nisam svakom od vas odavno to rekao i objavio? Vi ste moji svedoci. Ima li Boga osim mene? Ne, nema Stene. Ne znam ni za jednu."},
{"number":9, "verse":"Svi koji prave rezane likove ništavni su, i njihovi omiljeni likovi ničemu ne koriste. To su njihovi svedoci koji ništa ne vide i ništa ne znaju, pa su im na sramotu."},
{"number":10, "verse":"Ko pravi boga ili lije lik? Nema mu od njega nikakve koristi."},
{"number":11, "verse":"Gle, posramiće se svi njegovi drugovi, jer oni koji bogove prave samo su ljudi zemaljski. Svi će se oni zajedno skupiti, staće, uplašiće se i svi će se postideti."},
{"number":12, "verse":"Kovač oštrom alatkom radi na užarenom ugljevlju, čekićem kuje, obrađuje svojom snažnom rukom. Zatim ogladni i iznemogne. Ne pije vodu, pa se umori."},
{"number":13, "verse":"Drvodelja rasteže merno uže, beleži crvenom kredom, obrađuje dletom, crta šestarom i oblikuje čovečiji lik, lep lik čoveka, da stoji u kući."},
{"number":14, "verse":"Drugi ima posao da seče kedrove, pa bira stabla, velika stabla, i ostavlja ih da rastu među šumskim drvećem. Sadi lovor i kiša čini da raste."},
{"number":15, "verse":"A čovek ga onda koristi za ogrev. Uzima komad drveta da se ugreje. Naloži vatru i peče hleb. Zatim još pravi boga i klanja mu se. Pravi rezan lik i pred njim pada ničice."},
{"number":16, "verse":"Od polovine toga loži vatru i peče meso sebi za jelo i najede se. Greje se i govori: ‘Eto, grejem se i gledam kako gori vatra.’"},
{"number":17, "verse":"Od ostatka pravi sebi boga, rezan lik. Pred njim pada ničice, klanja mu se, moli mu se i govori: ‘Izbavi me, jer si ti moj bog.’"},
{"number":18, "verse":"Ne znaju oni i ne razumeju, jer su im oči postale zaslepljene pa ne vide, a srce takvo da ne razumeju."},
{"number":19, "verse":"Niko to ne uzima k srcu, ne zna i ne razume, da bi rekao: ‘Od polovine toga naložio sam vatru i na njegovom žaru ispekao hleb. Meso sam ispekao i pojeo. Zar ću od ostatka napraviti gadnog idola? Zar ću padati ničice pred komadom suvog drveta?’"},
{"number":20, "verse":"On se pepelom hrani. Zavodi ga njegovo prevareno srce. Neće on izbaviti svoju dušu niti će reći: ‘Zar nije varka ovo što držim u svojoj desnici?’"},
{"number":21, "verse":"Seti se toga, Jakove, i ti, Izraele, jer si ti moj sluga. Ja sam te stvorio. Ti si moj sluga. Neću te zaboraviti, Izraele."},
{"number":22, "verse":"Izbrisaću tvoje prestupe i biće kao da ih je oblak sakrio, i grehe, kao da su ih oblaci sakrili. Vrati se meni, i ja ću te otkupiti."},
{"number":23, "verse":"Kličite radosno, nebesa, jer je Gospod učinio ono što je naumio. Kličite pobednički dubine zemaljske. Veselite se gore i kličite radosno šume i sva stabla u njima. Jer je Gospod otkupio Jakova, na Izraelu je pokazao svoju lepotu.”"},
{"number":24, "verse":"Ovako kaže Gospod, Otkupitelj tvoj, onaj koji te je oblikovao od majčine utrobe: „Ja, Gospod, činim sve, sam nebesa razastirem, zemlju rasprostirem. Da li mi neko pomaže u tome?"},
{"number":25, "verse":"Ja osujećujem znake onih koji govore prazne reči, navodim gatare da postupaju ludo, posramljujem mudrace i njihovo znanje pretvaram u ludost."},
{"number":26, "verse":"Ja ispunjavam reč svog sluge i izvršavam ono što su objavili moji glasnici. Ja govorim o Jerusalimu: ‘Biće nastanjen’, i o Judinim gradovima: ‘Opet će se izgraditi. Podignuću njegova opustošena mesta.’"},
{"number":27, "verse":"Ja govorim vodenom bezdanu: ‘Presuši. Isušiću sve tvoje reke.’"},
{"number":28, "verse":"Govorim o Kiru: ‘On je moj pastir i izvršiće sve što želim’, izvršiće ono što sam rekao za Jerusalim: ‘Opet će se izgraditi’, i za hram: ‘Položiće se njegovi temelji’.” "}
]},{"id":"45", "title": "Isaija 45","verses": [
{"number":1, "verse":"Ovako govori Gospod svom pomazaniku Kiru, koga drži za desnicu, da pred njim pokori narode i raspaše bokove carevima, da pred njim otvori dvokrilna vrata, da nijedna vrata ne budu zatvorena:"},
{"number":2, "verse":"„Ja ću ići pred tobom i poravnaću neravne puteve. Razbiću bakarna vrata, slomiću gvozdene prevornice."},
{"number":3, "verse":"Daću ti blago koje se nalazi u tami i na skrivenim mestima, da bi znao da sam ja Gospod, onaj koji te zove po imenu, Izraelov Bog."},
{"number":4, "verse":"Radi svog sluge Jakova, radi Izraela, svog izabranika, pozvao sam te po imenu. Časno sam ti ime dao, iako me nisi poznavao."},
{"number":5, "verse":"Ja sam Gospod i nema drugog. Osim mene nema Boga. Ja ću te ojačati, iako me ne poznaješ,"},
{"number":6, "verse":"da bi se od istoka do zapada znalo da nema drugog osim mene. Ja sam Gospod i nema drugog."},
{"number":7, "verse":"Ja dajem svetlost i stvaram tamu, donosim mir i stvaram nevolju. Ja, Gospod, sve to činim."},
{"number":8, "verse":"Neka nebesa rose odozgo. Neka nebeski oblaci kaplju pravednošću. Neka se zemlja otvori i neka iz nje rodi spasenje, neka tada i pravda nikne. Ja, Gospod, stvaram to."},
{"number":9, "verse":"Teško onome ko se prepire sa svojim Tvorcem, kao što se parče zemljane posude prepire s drugim parčetom! Zar će glina reći onome ko je oblikuje: ‘Šta radiš?’ Zar će tvoje delo reći: ‘On nema ruku’?"},
{"number":10, "verse":"Teško onom ko govori ocu: ‘Kakvu to decu na svet donosiš?’ i ženi njegovoj: ‘Šta to rađaš?’"},
{"number":11, "verse":"Ovako kaže Gospod, Sveti Bog Izraelov i Tvorac njegov: ‘Pitajte me šta će biti s mojim sinovima, zapovedajte mi za delo mojih ruku."},
{"number":12, "verse":"Ja sam načinio zemlju i stvorio čoveka na njoj. Svojim sam rukama razapeo nebesa i zapovedam svoj vojsci njihovoj."},
{"number":13, "verse":"Ja sam podigao svog slugu u pravednosti i poravnaću sve njegove puteve. On će izgraditi moj grad i otpustiće moje izgnanike, ne za novac niti za mito’, kaže Gospod nad vojskama."},
{"number":14, "verse":"Ovako kaže Gospod: ‘Neplaćeni egipatski radnici, etiopski trgovci i Saveji, visoki ljudi, sami će doći k tebi i biće tvoji. Za tobom će ići, u okovima će dolaziti i klanjaće ti se. Tebi će se moliti, govoreći: ‘Zaista je Bog s vama, i nema drugog, nema drugog Boga."},
{"number":15, "verse":"Zaista, ti si Bog koji se krije, Izraelov Bog, Spasitelj.’"},
{"number":16, "verse":"Svi će se oni postideti i biće poniženi. Svi oni koji prave idole ići će poniženi."},
{"number":17, "verse":"A Izrael će biti spasen večnim spasenjem jer je u jedinstvu s Gospodom. Vi se nećete postideti i nećete biti poniženi doveka, do u svu večnost."},
{"number":18, "verse":"Jer ovako kaže Gospod, Stvoritelj nebesa, istiniti Bog, onaj koji je oblikovao i načinio zemlju, onaj koji ju je učvrstio i koji je nije stvorio uzalud, već ju je oblikovao da bude nastanjena: ‘Ja sam Gospod i nema drugog."},
{"number":19, "verse":"Nisam govorio u tajnosti, u mračnom uglu zemlje, niti sam rekao Jakovljevom potomstvu: ‘Tražite me, ali biće vam uzalud.’ Ja, Gospod, govorim ono što je pravedno, objavljujem ono što je ispravno."},
{"number":20, "verse":"Skupite se i dođite. Pristupite zajedno, svi vi koji ste se izbavili iz drugih naroda. Oni koji nose drvene rezane likove ništa ne znaju, a ni oni što se mole bogu koji ih ne može spasti."},
{"number":21, "verse":"Objavite šta imate, iznesite svoje dokaze. Neka se složno posavetuju. Ko je to rekao još davnih dana? Ko je to još davno objavio? Zar nisam ja, Gospod? Osim mene nema drugog Boga. Ja sam pravedan Bog i Spasitelj, i nema drugog osim mene."},
{"number":22, "verse":"Obratite se k meni i spasite se, vi koji živite po svim krajevima zemaljskim, jer sam ja Bog i nema drugog."},
{"number":23, "verse":"Zakleo sam se samim sobom, u pravednosti je reč izašla iz mojih usta, i neće se vratiti, da će se svako koleno saviti preda mnom i da će mi se svaki jezik zaklinjati,"},
{"number":24, "verse":"i reći će: ‘Zaista, u Gospodu je sva pravda i moć.’ Svi koji se gneve na njega doći će k njemu i postideće se."},
{"number":25, "verse":"Uz Gospodnju pomoć opravdaće se sve Izraelovo potomstvo i njime će se dičiti.” "}
]},{"id":"46", "title": "Isaija 46","verses": [
{"number":1, "verse":"Vil je pao na kolena, Nevon se srušio. Njihovi likovi stavljaju se na zveri i na stoku, postali su njihov tovar, njihov prtljag, breme umornim životinjama."},
{"number":2, "verse":"Ruše se, padaju na kolena. Ti bogovi ne mogu da izbave svoje likove koji se kao breme nose, nego i sami odlaze u zarobljeništvo."},
{"number":3, "verse":"„Slušajte me, dome Jakovljev, i svi vi koji ste ostali od doma Izraelovog, koje nosim otkad ste se rodili, koje nosim od majčine utrobe."},
{"number":4, "verse":"Do vaše starosti ja ću biti isti, i kad vam kosa osedi ja ću vas podržavati. Ja ću izvršiti svoju nameru ja ću vas nositi, ja ću vas podupirati i izbavljati."},
{"number":5, "verse":"S kim ćete me poistovetiti ili izjednačiti ili uporediti, pa da kažete da smo slični jedan drugom?"},
{"number":6, "verse":"Ljudi naveliko prosipaju zlato iz kese i na vagi mere srebro. Unajmljuju zlatara koji od njega pravi boga, pred kojim padaju ničice i klanjaju se."},
{"number":7, "verse":"Nose ga na ramenima, prenose ga i postavljaju na njegovo mesto gde stoji i ne miče se. Zovu ga, ali im se ne odaziva, niko ga ne spasava iz njegove nevolje."},
{"number":8, "verse":"Setite se toga, i budite hrabri! Uzmite to k srcu, prestupnici!"},
{"number":9, "verse":"Setite se prošlosti davne, da sam ja Bog, da nema drugog Boga i da niko nije kao ja."},
{"number":10, "verse":"Ja od početka javljam šta će na kraju biti, od davnina javljam ono što još nije bilo. Ja kažem: ‘Moja namera će se ostvariti i učiniću sve što želim.’"},
{"number":11, "verse":"S istoka zovem pticu grabljivicu, iz daleke zemlje zovem čoveka da izvrši moju nameru. Objavio sam svoju nameru i ispuniću je. Što nameravam, to ću i učiniti."},
{"number":12, "verse":"Slušajte me, vi što imate tvrdokorno srce, koji ste daleko od pravednosti."},
{"number":13, "verse":"Približava se moja pravda. Ona nije daleko i moje spasenje neće zakasniti. Sionu ću doneti spasenje. Izraelu ću dati svoju lepotu.” "}
]},{"id":"47", "title": "Isaija 47","verses": [
{"number":1, "verse":"„Siđi i sedi u prašinu, device, kćeri vavilonska. Sedi na zemlju, gde nema prestola, kćeri haldejska. Jer se više nećeš zvati nežnom i osetljivom."},
{"number":2, "verse":"Uzmi ručni mlin i melji brašno. Skloni svoju koprenu, skini svoje gornje haljine i otkrij noge. Pređi preko reke."},
{"number":3, "verse":"Otkrij svoju golotinju. Neka se vidi tvoja sramota. Osvetiću se, i nikome neću dati da mi se suprotstavi."},
{"number":4, "verse":"Mi imamo otkupitelja. Ime mu je Gospod nad vojskama, Sveti Bog Izraelov."},
{"number":5, "verse":"Sedi ćutke i povuci se u tamu, kćeri haldejska, jer se više nećeš zvati gospodaricom carstava."},
{"number":6, "verse":"Razgnevio sam se na svoj narod. Oskrnavio sam svoje nasledstvo i predao ih tebi u ruke. A ti im nisi pokazala milost. Na starce si stavila svoj preteški jaram."},
{"number":7, "verse":"Govorila si: ‘Doveka ću biti gospodarica, zauvek.’ Nisi to uzela k srcu, nisi ni pomišljala da će svemu tome doći kraj."},
{"number":8, "verse":"A sada slušaj ovo, ti koja se predaješ zadovoljstvima, koja spokojno živiš i u svom srcu govoriš: ‘Ja, i niko drugi. Neću biti udovica, neću osetiti kako je to decu izgubiti.’"},
{"number":9, "verse":"Ali iznenada, u jedan dan, snaći će te i jedno i drugo: izgubićeš decu i ostaćeš udovica. Sve će te to zadesiti u punoj meri, jer si mnogo vračala, jer si bacala velike čini preko svake mere."},
{"number":10, "verse":"Uzdala si se u svoju zloću. Govorila si: ‘Niko me ne vidi.’ Zaveli su te tvoja mudrost i tvoje znanje. U svom srcu govoriš: ‘Ja, i niko drugi.’"},
{"number":11, "verse":"Snaći će te nevolja, a ti nećeš moći da je sprečiš čaranjem. Zadesiće te nesreća, a ti nećeš moći da je odvratiš. Na tebe će se iznenada sručiti propast kakvu još nisi videla."},
{"number":12, "verse":"Ustraj u svom čaranju i u mnogom vračanju, oko čega se trudiš od svoje mladosti. Možda će ti koristiti. Možda ćeš time drugima uliti strah."},
{"number":13, "verse":"Umorila si se od mnoštva svojih savetnika. Neka sad ustanu i neka te spasu oni koji obožavaju nebo, koji gledaju u zvezde, koji u vreme mladog meseca objavljuju šta će te snaći."},
{"number":14, "verse":"Gle, postali su kao strnjika. Vatra će ih spaliti. Neće izbaviti svoju dušu od siline plamena. Neće od njih ostati ni ugljevlje da se ljudi ugreju, niti ognjište da pred njega sednu."},
{"number":15, "verse":"Takvi će biti oni koji ti čaraju, oko kojih se trudiš od svoje mladosti. Odlutaće svako na svoju stranu. Niko te neće spasti.” "}
]},{"id":"48", "title": "Isaija 48","verses": [
{"number":1, "verse":"„Čujte ovo, dome Jakovljev, vi koji sebe nazivate Izraelovim imenom i koji ste izašli iz Judinih voda, vi koji se zaklinjete Gospodnjim imenom i spominjete Izraelovog Boga, ali ne u istini i pravdi."},
{"number":2, "verse":"Jer oni sebe nazivaju stanovnicima svetog grada, oslanjaju se na Izraelovog Boga, kome je ime Gospod nad vojskama."},
{"number":3, "verse":"Događaje prošle unapred sam kazivao, iz mojih je to usta izašlo i ja sam to objavio. Iznenada sam izvršio svoju nameru, i sve se dogodilo."},
{"number":4, "verse":"Znao sam da si tvrdokoran, da ti je vrat gvozdena žila i da ti je čelo od bakra,"},
{"number":5, "verse":"pa sam ti još onda govorio. Pre nego što se dogodilo, ja sam ti to objavio, da ne kažeš: ‘To je učinio moj idol, to su zapovedili moj rezani lik i moj liveni lik.’"},
{"number":6, "verse":"Čuo si. Pogledaj sve to. Zar nećeš to objavljivati? Od sada ti objavljujem novo, skriveno, ono što još ne znaš."},
{"number":7, "verse":"Sada će to biti stvoreno, nije toga ranije bilo, do danas to nisi čuo, da ne kažeš: ‘Ja to već znam.’"},
{"number":8, "verse":"Ne, nisi to čuo, nisi to znao, niti se tvoje uho dosad otvorilo. Jer dobro znam da si bio neveran i da se nazivaš ‘prestupnikom od majčine utrobe’."},
{"number":9, "verse":"Zbog svog imena obuzdaću svoj gnev, zbog svoje hvale suzdržaću se da te ne istrebim."},
{"number":10, "verse":"Evo, pročistio sam te, ali ne kao srebro. Iskušao sam te dok si se topio u peći nevolje."},
{"number":11, "verse":"Zbog sebe, zbog sebe ću učiniti ono što nameravam. Zar ću dozvoliti da se moje ime skrnavi? Nikome neću dati svoju slavu."},
{"number":12, "verse":"Slušaj me, Jakove, slušaj me, Izraele, koga sam pozvao. Ja sam isti. Ja sam prvi. Ja sam i poslednji."},
{"number":13, "verse":"Moja je ruka položila temelj zemlji, moja je desnica rasprostrla nebesa. Kad ih pozovem, svi se zajedno pokažu."},
{"number":14, "verse":"Skupite se svi i čujte. Ko je od njih sve to objavio? Ja, Gospod, volim tog čoveka. On će učiniti Vavilonu ono što želim i njegova će se ruka spustiti na Haldejce."},
{"number":15, "verse":"Ja, ja sam to rekao, i ja sam ga pozvao. Ja sam ga doveo i daću mu da bude uspešan na svom putu."},
{"number":16, "verse":"Pristupite k meni i čujte. Od početka nisam tajno govorio. Od vremena kada je počelo da se događa ono što je rečeno bio sam tamo. A sada me je Gospod poslao sa svojim Duhom."},
{"number":17, "verse":"Ovako kaže Gospod, Otkupitelj tvoj, Sveti Bog Izraelov: ‘Ja, Gospod, ja sam tvoj Bog, koji te uči za tvoje dobro i koji te vodi putem kojim treba da ideš."},
{"number":18, "verse":"O, da si pazio na moje zapovesti! Mir bi tvoj kao reka bio, i pravednost tvoja kao morski talasi."},
{"number":19, "verse":"Tvog potomstva bilo bi kao peska i tvojih potomaka kao zrna peska. Tvoje se ime ne bi istrebilo niti bi se zatrlo preda mnom.’"},
{"number":20, "verse":"Izađite iz Vavilona! Bežite od Haldejaca! Objavljujte i radosno kličite, razglasite to. Neka se čuje do kraja zemlje. Recite: ‘Gospod je otkupio svog slugu Jakova."},
{"number":21, "verse":"Nisu bili žedni dok ih je vodio kroz pustinju. Dao je da voda iz stene za njih poteče, razdvojio je stenu i voda je potekla.’"},
{"number":22, "verse":"‘Nema mira zlima’, kaže Gospod. "}
]},{"id":"49", "title": "Isaija 49","verses": [
{"number":1, "verse":"Čujte me, ostrva, slušajte, daleki narodi. Gospod me je pozvao dok sam bio u majčinoj utrobi. Pre nego što me je majka rodila, spomenuo je moje ime."},
{"number":2, "verse":"Učinio je da moja usta budu kao oštar mač. Zaklonio me je u senci svoje ruke. Učinio je da budem naoštrena strela. Sakrio me je među svojim strelama."},
{"number":3, "verse":"I rekao mi je: ‘Ti si moj sluga, Izraele, na tebi ću pokazati svoju lepotu.’"},
{"number":4, "verse":"A ja sam rekao: ‘Uzalud sam se trudio. Nizašta i u prazno trošio sam svoju snagu. Gospod je taj koji mi sudi, i Bog je taj koji mi daje platu.’"},
{"number":5, "verse":"A sada mi Gospod, onaj koji me je još u majčinoj utrobi oblikovao da mu budem sluga, govori da mu dovedem nazad Jakova, da bi se Izrael skupio k njemu. Ja ću se proslaviti u Gospodnjim očima, moj Bog biće moja snaga."},
{"number":6, "verse":"Rekao je: ‘Nije malo to što si moj sluga koji će podići Jakovljeva plemena i dovesti nazad sačuvane Izraelove sinove. Postavio sam te i za svetlost narodima, da moje spasenje dopre do kraja zemlje.’"},
{"number":7, "verse":"Ovako Gospod, Izraelov Otkupitelj, Sveti Bog njegov, kaže onome koga duboko preziru, koji je odvratan narodu i koji je sluga vladarima: ‘Zbog onoga što će videti, ustaće carevi i knezovi, i pokloniće se, zbog Gospoda, koji je veran, zbog Svetog Boga Izraelovog, koji te je izabrao.’"},
{"number":8, "verse":"Ovako kaže Gospod: ‘U vreme svoje milosti uslišio sam te, u dan spasenja pomogao sam ti. Čuvao sam te da bih te postavio za savez narodu, da se obnovi zemlja, da se ponovo podele opustela nasledstva,"},
{"number":9, "verse":"da se zatvorenicima kaže: ‘Izađite!’, a onima koji su u tami: ‘Pokažite se!’ Oni će pored puteva pašu nalaziti, i pašnjaci će im biti na svim utabanim stazama."},
{"number":10, "verse":"Neće biti ni gladni ni žedni, neće ih mučiti žega ni sunce, jer će ih voditi onaj koji ima milosti prema njima, on će ih voditi na izvore vode."},
{"number":11, "verse":"Sve svoje gore pretvoriću u puteve, i puteve ću svoje izdignuti."},
{"number":12, "verse":"Gle, jedni će doći izdaleka, jedni sa severa i sa zapada, a jedni iz zemlje Sinim."},
{"number":13, "verse":"Kličite nebesa, raduj se zemljo. Veselite se, gore, i kličite radosno. Jer je Gospod utešio svoj narod, smilovao se svojim nevoljnicima."},
{"number":14, "verse":"Sion je govorio: ‘Gospod me je ostavio, Gospod me je zaboravio.’"},
{"number":15, "verse":"Može li žena zaboraviti dete koje je dojila i ne smilovati se sinu utrobe svoje? A ako bi ga ona i zaboravila, ja tebe neću zaboraviti."},
{"number":16, "verse":"Gle, urezao sam te na svojim dlanovima. Tvoje su mi zidine stalno pred očima."},
{"number":17, "verse":"Žure se tvoji sinovi. Oni koji te ruše i pustoše otići će od tebe."},
{"number":18, "verse":"Podigni oči i pogledaj unaokolo. Svi su se oni skupili i dolaze k tebi. ‘Tako ja bio živ’, govori Gospod, ‘svima ćeš se njima okititi kao nakitom i ukrasićeš se njima kao nevesta."},
{"number":19, "verse":"Iako su tvoja naselja opljačkana i opustošena, i iako ti je zemlja u ruševinama, u tebi je već sada toliko stanovnika da je pretesno za stanovanje jer su daleko oni koji su te proždirali"},
{"number":20, "verse":"a ipak će sve više sinova dolaziti k tebi, koja si bila bez dece i na tvoje će uši govoriti: ‘Tesno nam je ovo mesto. Pomerite se da se i mi nastanimo.’"},
{"number":21, "verse":"A ti ćeš reći u svom srcu: ‘Ko je njihov otac? Jer ja sam žena bez dece i neplodna, prognana i zatvorena. Ko ih je podigao? Eto, ostala sam sama, a gde su oni bili?’"},
{"number":22, "verse":"Ovako kaže Gospod: ‘Evo, podignuću narodima svoju ruku, podignuću narodima svoj znak za zbor. I doneće tvoje sinove u naručju, na ramenima će nositi tvoje kćeri."},
{"number":23, "verse":"Carevi će biti tvoji hranitelji, a njihove kneginje biće ti dadilje. Klanjaće ti se licem do zemlje i lizaće prašinu s tvojih nogu. Tada ćeš znati da sam ja Gospod i da se neće postideti oni koji se u mene uzdaju.’"},
{"number":24, "verse":"Mogu li se od silnika oteti oni koje je on oteo, mogu li zarobljenici pobeći od tlačitelja?"},
{"number":25, "verse":"Ali ovako kaže Gospod: ‘Od silnika će se oteti njegovi zarobljenici, pobeći će od nasilnika oni koje je oteo. Ja ću se suprotstaviti onome ko se tebi suprotstavlja, i ja ću tvoje sinove spasti."},
{"number":26, "verse":"Učiniću da oni koji te muče jedu svoje meso i da se svojom krvlju opijaju kao vinom. Tada će svi ljudi znati da sam ja, Gospod, tvoj Spasitelj i tvoj Otkupitelj, Jakovljev Silni Bog’.” "}
]},{"id":"50", "title": "Isaija 50","verses": [
{"number":1, "verse":"Ovako kaže Gospod: „Ima li vaša majka, koju sam otpustio, potvrdu o razvodu? Jesam li vas prodao nekom svom zajmodavcu da bih podmirio svoj dug? Gle, vi ste zbog svojih greha prodani, zbog vaših prestupa vaša je majka otpuštena."},
{"number":2, "verse":"Zašto nije bilo nikoga kad sam došao? Zašto se niko nije odazvao kad sam zvao? Zar je moja ruka kratka, pa ne može da vas otkupi? Zar nemam snage da vas izbavim? Gle, kad zapretim, more se isuši i reke se pretvore u pustinju. Ribe se u njima usmrde jer nema vode i uginu od žeđi."},
{"number":3, "verse":"Nebesa oblačim u tamu i dajem im kostret kao pokrivač.”"},
{"number":4, "verse":"Gospod mi je dao jezik poučenih, da znam šta da kažem umornome. Svakog jutra me budi, budi mi uši da ga slušam kao što slušaju oni koji se poučavaju."},
{"number":5, "verse":"Gospod mi je otvorio uši, i ja se nisam bunio. Nisam se okrenuo na drugu stranu."},
{"number":6, "verse":"Leđa sam podmetnuo onima koji su me udarali i obraze onima koji su mi čupali bradu. Lice svoje nisam zaklonio od uvreda i pljuvanja."},
{"number":7, "verse":"Ali pomoći će mi Gospod. Zato se neću osećati poniženim. Zato mi je lice postalo tvrdo kao kremen i znam da se neću postideti."},
{"number":8, "verse":"Blizu je onaj koji me proglašava pravednim. Ko će se pravdati sa mnom? Stanimo zajedno. Ko je moj protivnik na sudu? Neka mi pristupi."},
{"number":9, "verse":"Gle, pomoći će mi Gospod. Ko me može proglasiti zlim? Gle, svi će se oni kao haljina istrošiti, moljac će ih pojesti."},
{"number":10, "verse":"Ko se od vas boji Gospoda i sluša glas njegovog sluge, ko hoda u tami i kome nema svetlosti? Neka se uzda u Gospodnje ime i neka se oslanja na svog Boga."},
{"number":11, "verse":"Svi vi što ložite vatru i raspirujete iskre, hodite u svetlosti svoje vatre i među iskrama koje ste raspirili! Moja ruka učiniće vam ovo: ležaćete u velikom bolu.” "}
]},{"id":"51", "title": "Isaija 51","verses": [
{"number":1, "verse":"„Slušajte me, vi koji težite za pravednošću, vi koji tražite Gospoda. Pogledajte stenu iz koje ste isklesani i duboku jamu iz koje ste iskopani."},
{"number":2, "verse":"Pogledajte na Avrama, svog oca, i na Saru, koja vas je u porođajnim bolovima rodila. Jer je on bio sam kad sam ga pozvao, a ja sam ga blagoslovio i umnožio."},
{"number":3, "verse":"Jer će Gospod utešiti Sion. Utešiće sve njegove ruševine i učiniće da njegova pustinja bude kao Eden i njegova pusta zemlja kao Gospodnji vrt. Radost i veselje biće u njemu, zahvaljivanje i zvuci pesme."},
{"number":4, "verse":"Poslušaj me, narode moj. Čujte me, vi koji ste moje pleme. Jer će od mene doći zakon i svoju ću pravdu postaviti za svetlost narodima."},
{"number":5, "verse":"Blizu je moja pravda. Doći će moje spasenje i moje će mišice suditi narodima. U mene će se uzdati ostrva i moju će mišicu čekati."},
{"number":6, "verse":"Podignite oči k nebesima i pogledajte dole na zemlju. Jer će nebesa kao dim iščeznuti i zemlja će se kao haljina istrošiti, a njeni će stanovnici kao komarci pomreti. Ali će moje spasenje biti večno i moja pravda neće nestati."},
{"number":7, "verse":"Slušajte me, vi koji znate šta je pravedno, narode kome je moj zakon u srcu. Ne bojte se ruganja smrtnih ljudi, ne plašite se njihovih uvreda."},
{"number":8, "verse":"Jer će ih moljac kao haljinu pojesti, sukneni moljac poješće ih kao vunu. A moja će pravda trajati doveka i moje spasenje kroz nebrojene naraštaje."},
{"number":9, "verse":"Probudi se, probudi se, obuci se u snagu, mišice Gospodnja! Probudi se, kao u davne dane, kao u vreme drevnih naraštaja. Zar nisi ti isekla Ravu, probola morsku neman?"},
{"number":10, "verse":"Zar nisi ti isušila more, vode velikog bezdana, i od morskih dubina načinila put da prođu oni koji su otkupljeni?"},
{"number":11, "verse":"Vratiće se oni koje je Gospod otkupio i doći će na Sion radosno kličući, i na glavi će im biti večna radost. Veselje i radost naći će, a tuga i uzdisanje pobeći će od njih."},
{"number":12, "verse":"Ja, ja sam onaj koji vas teši. Ko si ti da se bojiš smrtnog čoveka koji umire, i sina čovečijeg koji kao zelena trava nestaje?"},
{"number":13, "verse":"Ko si ti da zaboraviš Gospoda, svog Tvorca, onoga koji je razastro nebesa i položio temelj zemlji, i da stalno, po čitav dan, strepiš od gneva svog tlačitelja, kao da će te ubiti? Gde je gnev tvog tlačitelja?"},
{"number":14, "verse":"Onaj koji je pognut u okovima brzo će biti oslobođen, neće umreti i završiti u jami, i neće ostati bez hleba."},
{"number":15, "verse":"A ja, Gospod, ja sam tvoj Bog, koji podiže more da mu talasi huče. Ime mi je Gospod nad vojskama."},
{"number":16, "verse":"Staviću svoje reči u tvoja usta i zakloniću te senkom svoje ruke, da postavim nebesa i položim temelj zemlji, i kažem Sionu: ‘Ti si moj narod.’"},
{"number":17, "verse":"Preni se, preni se, ustani, Jerusalime, ti koji si iz Gospodnje ruke pio čašu njegovog gneva. Ispio si, do dna si ispio pehar, čašu od koje posrćeš."},
{"number":18, "verse":"Od svih sinova koje je rodio nije bilo nikoga da ga vodi. Od svih sinova koje je podigao nije bilo nikoga da ga za ruku uhvati."},
{"number":19, "verse":"Ovo te je dvoje snašlo ko će saosećati s tobom? pustošenje i zatiranje, glad i mač ko će te utešiti?"},
{"number":20, "verse":"Tvoji su sinovi u nesvesti. Poput divlje ovce u mreži po uglovima svih ulica leže, jer se na njih izlio Gospodnji gnev, ukor tvog Boga."},
{"number":21, "verse":"Zato slušaj ovo nevoljnice koja si pijana, ali ne od vina."},
{"number":22, "verse":"Ovako kaže tvoj Gospod, tvoj Bog, koji se bori za svoj narod: ‘Evo, uzeću iz tvoje ruke čašu od koje posrćeš. Pehar, čašu mog gneva, nećeš više piti."},
{"number":23, "verse":"Daću je u ruku tvojim tlačiteljima, koji su tvojoj duši govorili: ‘Sagni se da mi pređemo’, pa si svoja leđa podmetao da budu kao zemlja, kao put za one koji prolaze.” "}
]},{"id":"52", "title": "Isaija 52","verses": [
{"number":1, "verse":"„Probudi se, probudi se, ogrni se snagom, Sione! Obuci svoje divne haljine, Jerusalime, sveti grade! Jer u tebe više neće ulaziti neobrezani i nečisti."},
{"number":2, "verse":"Otresi prah sa sebe, ustani i sedi, Jerusalime. Skini okove sa svog vrata, zarobljena kćeri sionska."},
{"number":3, "verse":"Jer ovako kaže Gospod: ‘Zabadava ste bili prodani, pa ćete bez novca biti i otkupljeni.’"},
{"number":4, "verse":"Jer ovako kaže Gospod: ‘Moj narod je najpre otišao u Egipat da se tamo privremeno nastani. Asirci su ih bez razloga tlačili."},
{"number":5, "verse":"A sad, šta da učinim?’ govori Gospod. ‘Jer je moj narod odveden zabadava. Kliču oni koji vladaju nad njim’, govori Gospod, ‘i stalno, po čitav dan, preziru moje ime."},
{"number":6, "verse":"Zato će moj narod poznati moje ime, zato će ga tog dana poznati, jer sam ja onaj koji to govori. Evo, ja sam taj.’"},
{"number":7, "verse":"Kako su divne na gorama noge onoga koji donosi dobru vest, koji objavljuje mir, koji donosi dobru vest o nečem boljem, koji objavljuje spasenje, koji govori Sionu: ‘Bog je tvoj počeo da caruje!’"},
{"number":8, "verse":"Slušaj! Odjekuje glas tvojih stražara. Svi kao jedan radosno kliču, jer će svojim očima videti kako Gospod obnavlja Sion."},
{"number":9, "verse":"Veselite se, kličite radosno u jedan glas, jerusalimske ruševine, jer je Gospod utešio svoj narod, otkupio je Jerusalim."},
{"number":10, "verse":"Gospod je pred očima svih naroda otkrio svoju svetu mišicu, i svi krajevi zemaljski videće spasenje koje daje naš Bog."},
{"number":11, "verse":"Idite, idite, izađite odatle, ne dotičite ništa nečisto. Izađite iz njega, budite čisti, vi koji nosite pribor iz Gospodnjeg doma."},
{"number":12, "verse":"Jer nećete izaći u strahu, niti ćete bežati, jer će Gospod ići pred vama. Izraelov Bog biće straža koja vam leđa štiti."},
{"number":13, "verse":"Gle, moj će sluga postupati razborito. Na visokom će mestu biti, biće uzdignut i veoma uzvišen."},
{"number":14, "verse":"Kao što su se mnogi čudili gledajući ga njegov izgled je bio promenjen više nego ijednom drugom čoveku, i njegov dostojanstveni lik više nego ikome od ljudskih sinova"},
{"number":15, "verse":"tako će on zapanjiti mnoge narode. Pred njim će carevi zatvoriti svoja usta, jer će videti ono o čemu im se nije govorilo i slušaće ono o čemu nikad nisu čuli.” "}
]},{"id":"53", "title": "Isaija 53","verses": [
{"number":1, "verse":"Ko je poverovao u ono što smo čuli? Kome se otkrila Gospodnja mišica?"},
{"number":2, "verse":"On će se pred narodom pojaviti kao mladica i kao koren iz bezvodne zemlje. Nema dostojanstven lik, niti ga krasi lepota, i kad ga pogledamo, to nije čovek kakvog bismo želeli."},
{"number":3, "verse":"Bio je prezren i ljudi su ga izbegavali, čovek koji je znao za bol i koji je video šta je bolest. Okretali smo glavu da ne gledamo lice njegovo. Bio je prezren i smatrali smo ga bezvrednim."},
{"number":4, "verse":"Zaista, on je poneo naše bolesti i na sebe je uzeo naš bol. A mi smo mislili da mu Bog stvara nevolju, da ga on udara i da ga muči."},
{"number":5, "verse":"Ali on je bio proboden za naše prestupe, bio je slomljen za naše grehe. Na njemu je bila kazna radi našeg mira, i zbog rana njegovih nama je izlečenje došlo."},
{"number":6, "verse":"Kao ovce svi smo lutali, svako je išao svojim putem, a Gospod je na njega stavio prestupe svih nas."},
{"number":7, "verse":"Tlačili su ga, a on je dozvoljavao da ga muče i nije otvorio svoja usta. Odveli su ga kao jagnje na klanje. Kao nema ovca pred onima koji je strižu, nije otvorio svoja usta."},
{"number":8, "verse":"Uskraćen mu je bio pravedan sud, i zato je pogubljen. Ko će se baviti pojedinostima o njegovom poreklu? Jer je istrgnut iz zemlje živih. Kažnjen je za prestupe mog naroda."},
{"number":9, "verse":"Odredili su mu grob među zločincima, a kad je umro bio je među bogatima, iako nije učinio nikakvo zlo niti se prevara našla u njegovim ustima."},
{"number":10, "verse":"Gospodu je bilo po volji da ga slomi, on ga je učinio bolesnim. Bože, ako daš dušu njegovu kao žrtvu za prestup, on će videti svoje potomstvo i produžiće svoje dane. Njegovom će se rukom ostvariti ono što Gospod želi."},
{"number":11, "verse":"Zbog patnje svoje duše on će videti plodove truda svoga i biće zadovoljan njima. Svojim će znanjem moj pravedni sluga mnogima doneti pravednost, i njihove prestupe uzeće na sebe."},
{"number":12, "verse":"Zato ću mu dati deo s mnogima, i deliće plen s moćnima, jer je svoju dušu predao smrti i bio je ubrojan među prestupnike. Poneo je grehe mnogih i zauzimao se za prestupnike.” "}
]},{"id":"54", "title": "Isaija 54","verses": [
{"number":1, "verse":"„Kliči od radosti, nerotkinjo, ti koja nisi rađala! Veseli se i raduj se, ti koja nisi imala porođajne bolove, jer sinova napuštene ima više nego sinova one koja ima muža”, kaže Gospod."},
{"number":2, "verse":"„Raširi svoj šator. Neka razapnu platna tvog veličanstvenog prebivališta. Ne usteži se. Produži uža svog šatora i učvrsti svoje šatorske klinove."},
{"number":3, "verse":"Jer ćeš se raširiti nadesno i nalevo, i tvoje će potomstvo osvojiti narode i nastaniti puste gradove."},
{"number":4, "verse":"Ne boj se, jer se nećeš postideti. Nemoj se osećati poniženom, jer se nećeš razočarati. Zaboravićeš sramotu svoje mladosti, nećeš se više sećati sramote svog dugotrajnog udovištva."},
{"number":5, "verse":"Jer je tvoj muž, tvoj Tvorac, kome je ime Gospod nad vojskama. Sveti Bog Izraelov je tvoj Otkupitelj. On će se zvati Bog nad celom zemljom."},
{"number":6, "verse":"Jer te je Gospod pozvao kao da si ostavljena žena, žalosnog duha, kao žena u mladosti uzeta koja je kasnije odbačena”, kaže tvoj Bog."},
{"number":7, "verse":"„Ostavio sam te samo nakratko, ali ću te u svom velikom milosrđu primiti."},
{"number":8, "verse":"U bujici gneva načas sam okrenuo svoje lice od tebe, ali ću u večnoj milosti biti milosrdan prema tebi”, kaže Gospod, tvoj Otkupitelj."},
{"number":9, "verse":"„Za mene je to kao i Nojevo vreme. Kao što sam se zakleo da Nojeve vode više neće preplaviti zemlju, tako sam se zakleo da se više neću gneviti na tebe i da te neću prekoravati."},
{"number":10, "verse":"Jer se gore mogu pomeriti i bregovi se mogu poljuljati, ali moja milost neće se odmaći od tebe niti će se moj savez mira poljuljati”, kaže Gospod, onaj koji ti se smilovao."},
{"number":11, "verse":"„Nevoljnice, olujom šibana i neutešena, evo, ja stavljam tvrdi malter na tvoje kamenje i položiću ti temelj od safira."},
{"number":12, "verse":"Od rubina ću napraviti kruništa na tvojim bedemima, od kamena plamenog sjaja napraviću ti vrata, a od divnog kamena sve tvoje međe."},
{"number":13, "verse":"Svi će tvoji sinovi biti poučeni od Gospoda i veliki će mir imati tvoji sinovi."},
{"number":14, "verse":"Na pravdi ćeš biti utemeljena. Daleko ćeš biti od tlačenja, jer se nećeš nikoga bojati, i od strahota, jer ti se neće približiti."},
{"number":15, "verse":"Ako te neko napadne, to neće biti po mojoj naredbi. Ko god te napadne, zbog tebe će pasti."},
{"number":16, "verse":"Evo, ja sam stvorio kovača koji vatru od drvenog uglja raspiruje i vadi iz nje oružje koje je načinio. Ja sam stvorio i onoga koji uništava da donese propast."},
{"number":17, "verse":"Nikakvo oružje načinjeno protiv tebe neće biti uspešno, i svaki jezik koji se na sudu podigne na tebe proglasićeš zlim. To je nasledstvo Gospodnjih slugu i od mene je njihova pravednost”, govori Gospod. "}
]},{"id":"55", "title": "Isaija 55","verses": [
{"number":1, "verse":"„Svi vi koji ste žedni, dođite na vodu! Dođite, vi koji nemate novca, uzmite i jedite. Dođite, uzmite soka od grožđa i mleka bez novca i bez plaćanja."},
{"number":2, "verse":"Zašto trošite novac na ono što nije hleb i zašto se trudite za ono što ne siti? Slušajte me pažljivo i ješćete ono što je dobro, i vaša će duša uživati u najboljoj hrani."},
{"number":3, "verse":"Prignite uho i dođite k meni. Slušajte i duša će vaša živeti, i sklopiću s vama trajni savez, zbog milosti koju sam obećao Davidu."},
{"number":4, "verse":"Evo, dao sam ga za svedoka narodima, za vođu i zapovednika narodima."},
{"number":5, "verse":"Evo, zvaćeš narod koji ne poznaješ, i k tebi će pohrliti ljudi iz naroda koji te nije poznavao, zbog Gospoda, tvog Boga, i Svetog Boga Izraelovog, jer će te on ukrasiti."},
{"number":6, "verse":"Tražite Gospoda dok se može naći. Prizivajte ga dok je blizu."},
{"number":7, "verse":"Neka zli ostavi svoj put i nepravednik svoje misli. Neka se vrati Gospodu, koji će mu se smilovati, našem Bogu, jer će mu velikodušno oprostiti."},
{"number":8, "verse":"‘Vaše misli nisu moje misli, i moji putevi nisu vaši putevi’, govori Gospod."},
{"number":9, "verse":"‘Koliko su nebesa viša od zemlje, toliko su i moji putevi viši od vaših puteva i moje misli od vaših misli."},
{"number":10, "verse":"Kao što kiša i sneg padaju s neba i ne vraćaju se dok ne natope zemlju i učine da bude rodna, da se zeleni i da daje seme sejaču i hleb onome ko ga jede,"},
{"number":11, "verse":"tako će se ispuniti i reč koja izlazi iz mojih usta. Neće se vratiti k meni prazna, nego će učiniti ono što želim i izvršiće ono zbog čega sam je poslao."},
{"number":12, "verse":"S veseljem ćete otići i u miru ćete biti nazad dovedeni. Gore i bregovi veseliće se pred vama i klicaće od radosti, i sve poljsko drveće pljeskaće rukama."},
{"number":13, "verse":"Umesto trnovitog grmlja izrašće smreka. Umesto ljute koprive niknuće mirta. Biće to na slavu Gospodu, kao večan znak koji se neće uništiti’.” "}
]},{"id":"56", "title": "Isaija 56","verses": [
{"number":1, "verse":"Ovako kaže Gospod: „Držite se pravde i činite ono što je pravedno. Jer će uskoro doći moje spasenje i objaviće se moja pravednost."},
{"number":2, "verse":"Srećan je čovek smrtni koji tako čini i sin čovečiji koji se toga pridržava, koji drži Šabat i ne skrnavi ga i čuva svoju ruku da ne učini nikakvo zlo."},
{"number":3, "verse":"Neka tuđinac koji je stao uz Gospoda ne kaže: ‘Sigurno će me Gospod odvojiti od svog naroda.’ Neka uškopljenik ne kaže: ‘Evo, ja sam suvo drvo’.”"},
{"number":4, "verse":"Jer ovako kaže Gospod: „Uškopljenicima koji drže moje Šabate, koji biraju ono što je meni ugodno i koji se drže mog saveza,"},
{"number":5, "verse":"daću u svom domu i među svojim zidovima spomenik i ime, nešto što je bolje od sinova i kćeri. Daću im večno ime, koje se neće zatrti."},
{"number":6, "verse":"Tuđince koji su stali uz Gospoda da mu služe, da vole Gospodnje ime i da mu budu sluge, sve koji drže Šabat i ne skrnave ga i koji se drže mog saveza,"},
{"number":7, "verse":"dovešću na svoju svetu goru i razveseliću ih u svom domu molitve. Njihove žrtve paljenice i druge žrtve biće mi ugodne na mom oltaru. Moj dom zvaće se dom molitve za sve narode.”"},
{"number":8, "verse":"Ovako govori Gospod, koji skuplja rasejane Izraelce: „Skupiću k njima i druge pored onih koji su već skupljeni."},
{"number":9, "verse":"Sve zveri poljske, sve zveri šumske dođite da jedete!"},
{"number":10, "verse":"Njegovi su stražari slepi. Niko od njih ništa ne primećuje. Svi su oni nemi psi koji ne laju, dahću, leže, vole da dremaju."},
{"number":11, "verse":"To su psi pohlepni u duši i nezasiti. Oni su pastiri koji za razboritost ne znaju. Svi su svojim putem krenuli, svako sa svog kraja ide za svojim nepravednim dobitkom, i govori:"},
{"number":12, "verse":"‘Dođite! Doneću vina, napijmo se opojnog pića. Sutra će biti isto kao danas, i još mnogo bolje’.” "}
]},{"id":"57", "title": "Isaija 57","verses": [
{"number":1, "verse":"Pravednik gine, a niko to ne uzima k srcu. Dobri ljudi odlaze među mrtve, a niko ne uviđa da pravednik odlazi zbog zla."},
{"number":2, "verse":"On ulazi u mir. Svi koji ne odstupaju s pravog puta u grobu će pronaći počinak svoj."},
{"number":3, "verse":"„Pristupite, vračarini sinovi, potomstvo preljubnika i bludnice."},
{"number":4, "verse":"Kome se rugate uživajući u tome? Na koga širom otvarate usta i kome jezik plazite? Zar niste vi deca prestupa, potomstvo laži,"},
{"number":5, "verse":"vi koji se prepuštate strastima među velikim drvećem, pod svakim zelenim drvetom, i decu koljete u dolinama, među liticama?"},
{"number":6, "verse":"Tvoje je nasledstvo među glatkim potočnim kamenjem. To je nasledstvo koje ti je pripalo. Njemu si izlivala žrtvu levanicu, njemu si prinosila dar. Zar ću ja time biti zadovoljan?"},
{"number":7, "verse":"Na visokoj i uzvišenoj gori postavila si svoju postelju. I odlazila si tamo da bi prinosila žrtve."},
{"number":8, "verse":"Iza vrata i dovratka stavila si svoj spomen. Daleko od mene ti si se otkrila, i otišavši gore raširila si svoju postelju. Zbog požude svoje sklopila si savez s njima. Volela si da ideš u postelju s njima i gledala si njihovu golotinju."},
{"number":9, "verse":"Išla si kod Meleha s uljem i s mnogim mirisima. Svoje poslanike slala si daleko, pa si se spustila sve do groba."},
{"number":10, "verse":"Namučila su te mnoga lutanja tvoja. Nisi rekla: ‘Sve je to uzalud!’ Obnovila se snaga tvoja. Zato se nisi razbolela."},
{"number":11, "verse":"‘Od koga si se uplašila i koga se bojiš, pa si počela da lažeš? A mene se nisi setila. Ništa nisi k srcu uzela. Nisam li ja ćutao i sve to skrivao? Zato me se nisi bojala."},
{"number":12, "verse":"Ja ću objaviti kakva je tvoja pravednost i kakva su tvoja dela ona ti ne mogu pomoći."},
{"number":13, "verse":"Kad zavapiš za pomoć, gomila tvojih idola neće te izbaviti, nego će ih vetar sve odneti, dah će ih oduvati. A onaj ko u meni traži utočište naslediće zemlju i zauzeće moju svetu goru."},
{"number":14, "verse":"Govoriće se: ‘Napravite put, napravite put! Očistite put! Uklonite pred mojim narodom prepreke s puta!’"},
{"number":15, "verse":"Jer ovako kaže Visoki i Uzvišeni, koji živi u svu večnost i čije je ime sveto: ‘Na visini i na svetom mestu ja živim, ali sam sa onima koji su slomljenog i poniznog duha, da oživim duh poniznih, da oživim srce slomljenih."},
{"number":16, "verse":"Neću se doveka prepirati niti ću se doveka gneviti, jer bi preda mnom nestalo životne snage i ne bi bilo stvorenja koja dišu, koja sam ja stvorio."},
{"number":17, "verse":"Zbog njegove pokvarenosti i težnje za nepravednim dobitkom, ja sam se razgnevio i udarao sam ga. U gnevu sam okrenuo lice svoje. Ali on se odmetnuo i išao putem svog srca."},
{"number":18, "verse":"Video sam njegove puteve i počeo sam da ga lečim i da ga vodim, i da tešim njega i one koji plaču s njim."},
{"number":19, "verse":"Ja stvaram plod usana. Trajan mir imaće onaj ko je daleko i onaj ko je blizu’, kaže Gospod, ‘i ja ću ga izlečiti."},
{"number":20, "verse":"A zli su kao uzburkano more koje se ne može umiriti, i čije vode izbacuju morsku travu i blato."},
{"number":21, "verse":"Nema mira zlima”, kaže moj Bog. "}
]},{"id":"58", "title": "Isaija 58","verses": [
{"number":1, "verse":"„Viči iz sveg glasa, ne usteži se. Neka tvoj glas odjekuje kao zvuk roga. Ukaži mom narodu na njegovo buntovništvo, Jakovljevom domu na njegove grehe."},
{"number":2, "verse":"Dan za danom oni me traže i žele da znaju moje puteve, kao narod koji čini ono što je pravedno i ne ostavlja pravdu svog Boga, jer od mene traže pravedne presude i žele da mi se približe, i govore:"},
{"number":3, "verse":"‘Zašto postimo, ako ti ne vidiš, i mučimo svoju dušu, ako ti ne mariš?’ U dan posta činite ono što se vama sviđa, i svoje radnike terate da rade."},
{"number":4, "verse":"Postite zato da se prepirete i svađate i da zlobno udarate druge. Zar ne postite zato što mislite da će se zbog toga vaš glas čuti na visini?"},
{"number":5, "verse":"Zar sam ja odabrao da post bude dan u koji zemaljski čovek muči svoju dušu, savija glavu kao rogoz i prostire kostret i pepeo kao postelju? Zar to zovete postom i danom koji je po volji Gospodu?"},
{"number":6, "verse":"Zar nije ovo post koji sam odabrao: da skinete okove zla, da razvežete sveze jarma i pustite potlačene na slobodu, da slomite svaki jaram?"},
{"number":7, "verse":"Zar ne treba da podelite svoj hleb s gladnima i da u svoju kuću uvedete nevoljnike i beskućnike? I ako vidite čoveka golog, zar ne treba da ga obučete, i da se ne krijete od onih koji su vaše telo?"},
{"number":8, "verse":"Tada će tvoja svetlost zasjati kao zora i brzo će doći tvoje ozdravljenje. Tvoja pravednost ići će pred tobom, a Gospodnja slava biće straža koja ide za tobom."},
{"number":9, "verse":"Ako tada prizoveš Gospoda, on će te uslišiti. Ako zavapiš za pomoć, on će reći: ‘Evo me.’ Ako ukloniš jaram iz svoje sredine i prestaneš da prstom upireš na druge i da govoriš zlo,"},
{"number":10, "verse":"ako daš gladnom ono što tvoja duša želi i nasitiš dušu koja je u nevolji, tada će tvoja svetlost i u mraku sijati, a tvoja tama postaće kao podne."},
{"number":11, "verse":"Gospod će te voditi bez prestanka i sitiće tvoju dušu u sasušenoj zemlji, jačaće tvoje kosti. Bićeš kao dobro navodnjen vrt i kao izvor koji neće presušiti."},
{"number":12, "verse":"Na tvoju reč izgradiće se mesta koja su davno opustošena, podići ćeš temelje koji su naraštajima bili u ruševinama. I prozvaće te: onaj koji popravlja oštećene zidine, onaj koji popravlja puteve što vode do naselja."},
{"number":13, "verse":"Ako odvratiš nogu svoju da ne činiš ono što je tebi drago na Šabat, na moj sveti dan, i ako Šabat nazoveš radošću, Gospodnjim svetim danom, slavnim danom, i ako ga budeš slavio umesto da ideš svojim putevima, umesto da činiš ono što je tebi drago i da govoriš prazne reči,"},
{"number":14, "verse":"tada ću ja, Gospod, biti tvoja radost najveća i ja ću te izvesti na zemaljske uzvišice. Daću ti da jedeš nasledstvo Jakova, tvog praoca, jer su to reči iz Gospodnjih usta.” "}
]},{"id":"59", "title": "Isaija 59","verses": [
{"number":1, "verse":"„Gle, Gospodnja ruka nije kratka, pa da ne može spasti, niti je njegovo uho neosetljivo da ne može čuti."},
{"number":2, "verse":"Ne, nego vas prestupi vaši razdvajaju od vašeg Boga, i zbog vaših greha on je okrenuo svoje lice od vas da ne čuje."},
{"number":3, "verse":"Jer su vaše ruke uprljane krvlju, a vaši prsti prestupom. Vaše usne govore laž, vaš jezik mrmlja nepravdu."},
{"number":4, "verse":"Niko ne doziva ono što je pravedno i ko god odlazi na sud, ne govori istinu. Uzdaju se u ništavilo i govore ono što je isprazno. Začinje se nevolja i rađa se zlo."},
{"number":5, "verse":"Nose jaja zmije otrovnice i tkaju paukovu mrežu. Ako neko pojede njihovo jaje, umreće, a ako ga razbije, iz njega će se izleći otrovnica."},
{"number":6, "verse":"Njihova paučina ne može kao haljina poslužiti, niti se svojim delima mogu pokriti. Njihova su dela zla dela, svojim rukama čine nepravdu."},
{"number":7, "verse":"Njihove noge trče na zlo i hitaju da proliju nedužnu krv. Njihove su misli zle misli, na njihovim su putevima pustošenje i zatiranje."},
{"number":8, "verse":"Ne obaziru se na put mira i na njihovim stazama nema pravde. Iskvarili su svoje puteve, ko god njima ide neće znati za mir."},
{"number":9, "verse":"Zato je pravda daleko od nas i pravednost do nas ne dopire. Nadamo se svetlu, a ono tama, i svetlosti, a po mraku idemo."},
{"number":10, "verse":"Kao slepci pipamo zid, pipamo kao oni koji nemaju oči. Spotičemo se u podne kao u sumrak, među jakima mi smo kao mrtvi."},
{"number":11, "verse":"Svi mumlamo kao medvedi i tužno gučemo kao golubice. Nadamo se pravdi, a nje nema, i spasenju, a ono je daleko od nas."},
{"number":12, "verse":"Jer je mnogo naših prestupa pred tobom i svi naši gresi svedoče protiv nas. Svesni smo svojih prestupa, dobro znamo svoju krivicu."},
{"number":13, "verse":"Činili smo prestupe i odrekli smo se Gospoda, odstupili smo od svog Boga, govorili smo o tlačenju i pobuni, izmišljali smo i mrmljali iz srca lažne reči."},
{"number":14, "verse":"Pravda je potisnuta, i pravednost stoji daleko. Istina posrće na trgu, i ono što je ispravno ne može da priđe."},
{"number":15, "verse":"Istine je nestalo, a onaj ko se kloni zla, biva opljačkan. Gospod je to video, i bilo je zlo u njegovim očima što nema pravde."},
{"number":16, "verse":"Video je da nema čoveka koji bi nešto učinio, začudio se što nema nikoga ko bi nešto preduzeo. Njegova je mišica donela spasenje i njegova ga je pravednost podržala."},
{"number":17, "verse":"Tada je obukao pravednost kao oklop, na glavu je stavio kacigu spasenja. Haljine osvete obukao je kao ruho i ogrnuo se revnošću kao plaštem."},
{"number":18, "verse":"On će svakom vratiti po njegovim delima: gnev svojim protivnicima, svojim neprijateljima ono što su zaslužili. Ostrvima će vratiti ono što su zaslužila."},
{"number":19, "verse":"Sa zapada će se bojati Gospodnjeg imena, a sa istoka njegove slave, jer će on doći kao strašna reka koju tera Gospodnji Duh."},
{"number":20, "verse":"‘Doći će Otkupitelj Sionu i onima od Jakova koji se odvraćaju od prestupa’, govori Gospod."},
{"number":21, "verse":"‘Ovo je moj savez s njima’, kaže Gospod. ‘Moj Duh koji je na tebi i moje reči koje sam stavio u tvoja usta neće se odvojiti od tvojih usta niti od usta tvog potomstva niti od usta potomaka tvog potomstva’, kaže Gospod, ‘od sada pa doveka’.” "}
]},{"id":"60", "title": "Isaija 60","verses": [
{"number":1, "verse":"„Ustani, ženo, zasvetli, jer je došla tvoja svetlost, i Gospodnja slava je zasjala nad tobom."},
{"number":2, "verse":"Jer, evo, mrak će pokriti zemlju i gusta tama narode, a nad tobom će zasjati Gospod, i njegova slava videće se nad tobom."},
{"number":3, "verse":"Narodi će ići ka tvojoj svetlosti i carevi ka sjaju kojim blistaš."},
{"number":4, "verse":"Podigni oči i pogledaj unaokolo! Svi se skupljaju i dolaze k tebi. Izdaleka dolaze tvoji sinovi i tvoje kćeri koje su negovane, i u naručju nošene."},
{"number":5, "verse":"Tada ćeš gledati i blistaćeš, tvoje će srce zaigrati od velike radosti, jer će se k tebi uputiti morsko blago, tebi će doći bogatstvo naroda."},
{"number":6, "verse":"Mnoštvo kamila prekriće te, mlade kamile iz Madijana i Efe. Doći će svi iz Save. Doneće zlato i tamjan. Oni će objavljivati Gospodnje hvale."},
{"number":7, "verse":"Sva kidarska stada skupiće se k tebi. Služiće ti navajotski ovnovi. Kao ugodna žrtva doći će na moj oltar, a ja ću ukrasiti svoj divni dom."},
{"number":8, "verse":"Ko su oni što lete poput oblaka, kao golubovi u svoje golubarnike?"},
{"number":9, "verse":"U mene će se uzdati ostrva, tarsiski brodovi kao i ranije, da izdaleka dovedu tvoje sinove, s njihovim srebrom i zlatom, k imenu Gospoda, tvog Boga, k Svetom Bogu Izraelovom, jer će te on ukrasiti."},
{"number":10, "verse":"Tuđinci će graditi tvoje zidine i njihovi carevi služiće ti, jer sam te udario u svom gnevu, ali ću ti se smilovati u svojoj milosti."},
{"number":11, "verse":"Tvoja će vrata stalno biti otvorena, neće se zatvarati ni danju ni noću, da na njih uđe bogatstvo naroda, sa svojim carevima na čelu."},
{"number":12, "verse":"Jer će propasti svi narodi i sva carstva koja ti ne budu služila; ti narodi biće zatrti."},
{"number":13, "verse":"K tebi će doći livanska slava, smreka, jasen i čempres, da ukrase mesto gde se nalazi moje svetilište. Ja ću proslaviti podnožje svojih nogu."},
{"number":14, "verse":"Sinovi tvojih tlačitelja dolaziće k tebi i klanjaće ti se, svi koji su te prezirali padaće pred tvoje noge i zvaće te Gospodnjim gradom, Sionom Svetog Boga Izraelovog."},
{"number":15, "verse":"Nećeš više biti ostavljena ni omražena, grad kroz koji niko ne prolazi, nego ću učiniti da budeš ponos doveka, radost iz naraštaja u naraštaj."},
{"number":16, "verse":"I sisaćeš mleko naroda i grudi careva. Znaćeš da sam ja, Gospod, tvoj Spasitelj, da je Jakovljev Silni Bog tvoj Otkupitelj"},
{"number":17, "verse":"Umesto bakra doneću zlato, umesto gvožđa srebro, umesto drva bakar, umesto kamenja gvožđe. Mir ću ti postaviti za nadglednika i pravdu za upravitelja."},
{"number":18, "verse":"U tvojoj zemlji neće se više slušati o nasilju, niti o pustošenju i zatiranju unutar tvojih granica. Svoje zidine zvaćeš Spasenjem i svoja vrata Slavom."},
{"number":19, "verse":"Neće ti danju sunce svetlost biti niti će ti sjajan mesec svetlost slati, nego će Gospod biti tvoja večna svetlost, Bog tvoj biće tvoja lepota."},
{"number":20, "verse":"Tvoje sunce više neće zalaziti, niti će tvoj mesec sjaj gubiti, jer će Gospod biti tvoja večna svetlost, i završiće se dani tvoje žalosti."},
{"number":21, "verse":"Svi u tvom narodu biće pravedni, oni će doveka posedovati zemlju, biće mladica koju sam ja zasadio, delo mojih ruku, meni na lepotu."},
{"number":22, "verse":"Od malog će postati hiljada i od neznatnog silan narod. Ja, Gospod, ubrzaću to kad bude vreme.” "}
]},{"id":"61", "title": "Isaija 61","verses": [
{"number":1, "verse":"„Duh Gospoda na meni je, jer me je Gospod pomazao da objavim dobru vest krotkima. Poslao me je da zavijem rane onima koji su slomljenog srca, da objavim slobodu zarobljenima i izlazak iz tame zatvorenima,"},
{"number":2, "verse":"da objavim godinu Gospodnje milosti i dan osvete našeg Boga, da utešim sve koji tuguju,"},
{"number":3, "verse":"da darujem one koji tuguju zbog Siona, da im dam pokrivalo za glavu umesto pepela, ulje radosti umesto žalosti i ogrtač hvale umesto klonulog duha. I zvaće se ‘stabla pravednosti’ koja je Gospod zasadio, njemu na lepotu."},
{"number":4, "verse":"Oni će ponovo izgraditi mesta koja su davno opustošena, podignuće mesta koja su odavno pusta, obnoviće opustošene gradove, mesta koja su naraštajima bila pusta."},
{"number":5, "verse":"Stranci će doći i pašće vaša stada, tuđinci će vam biti ratari i vinogradari."},
{"number":6, "verse":"A vi ćete se zvati Gospodnji sveštenici, nazivaćete se slugama našeg Boga. Ješćete bogatstvo naroda, dičićete se blagom njihovim."},
{"number":7, "verse":"Umesto sramote moj će narod dobiti dvostruki deo, umesto poniženja klicaće od radosti zbog svog nasledstva. Zato će u svojoj zemlji posedovati dvostruki deo. Imaće večnu radost."},
{"number":8, "verse":"Jer ja, Gospod, volim pravdu, a mrzim pljačkanje i nepravdu. Verno ću im dati platu i s njima ću sklopiti trajni savez."},
{"number":9, "verse":"Njihovo potomstvo biće poznato među narodima i njihovi potomci među plemenima. Svi koji ih vide prepoznaće da su potomstvo koje je Gospod blagoslovio."},
{"number":10, "verse":"Ja ću klicati Gospodu. Moja će se duša veseliti mom Bogu. Jer me je on obukao u haljine spasenja, ogrnuo me je plaštem pravednosti, kao mladoženju koji, poput sveštenika, stavlja pokrivalo na glavu, i kao nevestu koja se ukrašava nakitom."},
{"number":11, "verse":"Jer kao što zemlja pušta svoj izdanak i kao što u vrtu niče ono što je posejano, tako će Gospod dati da nikne pravednost i hvala pred svim narodima. "}
]},{"id":"62", "title": "Isaija 62","verses": [
{"number":1, "verse":"Radi Siona neću ćutati, radi Jerusalima neću mirovati, dok njegova pravednost ne zasja kao svetlost i njegovo spasenje kao zapaljena baklja."},
{"number":2, "verse":"Narodi će videti tvoju pravednost, ženo, i svi carevi tvoju slavu. I zvaćeš se novim imenom, koje će Gospodnja usta odrediti."},
{"number":3, "verse":"Bićeš divna kruna u Gospodnjoj ruci, carski turban na dlanu svog Boga."},
{"number":4, "verse":"Neće se više govoriti za tebe da si ostavljena niti će se više za tvoju zemlju reći da je napuštena, nego ćeš se zvati ‘Moja radost’, a tvoja zemlja ‘Žena koja ima muža’. Jer ćeš ti biti Gospodnja radost, a tvoja zemlja imaće svog muža."},
{"number":5, "verse":"Jer kao što mladić uzima devojku za ženu, tako će tvoji sinovi uzeti tebe za ženu. I kao što se mladoženja raduje nevesti, tako će se i tvoj Bog tebi radovati."},
{"number":6, "verse":"Na tvoje zidine, Jerusalime, postavio sam stražare. Nikada, ni danju ni noću, ne smeju da ćute. Vi koji spominjete Gospoda, nemojte ćutati,"},
{"number":7, "verse":"i ne dajte mu mira dok ne utvrdi Jerusalim, dok ga ne učini hvalom na zemlji."},
{"number":8, "verse":"Gospod se zakleo svojom desnicom i svojom snažnom mišicom: ‘Neću više tvoje žito davati za hranu tvojim neprijateljima, i neće više tuđinci piti tvoje mlado vino, oko kog si se trudio."},
{"number":9, "verse":"Ješće ga oni koji su ga želi, i hvaliće Gospoda. Piće ga u svetim dvorištima mojim oni koji su ga brali.’"},
{"number":10, "verse":"Prođite, prođite kroz vrata! Očistite put narodu! Napravite put, napravite put! Uklonite s njega kamenje! Podignite narodima znak za zbor!"},
{"number":11, "verse":"Evo, Gospod objavljuje do kraja zemlje: ‘Recite kćeri sionskoj: ‘Evo, dolazi tvoje spasenje. Evo, kod njega je nagrada koju daje, pred njim je plata koju deli’."},
{"number":12, "verse":"Ljudi će ih zvati svetim narodom, onima koje je otkupio Gospod, a tebe će zvati ‘Traženom’, ‘Gradom koji nije ostavljen’.” "}
]},{"id":"63", "title": "Isaija 63","verses": [
{"number":1, "verse":"„Ko je onaj koji dolazi iz Edoma, iz Vosore u haljinama jarkih boja, u veličanstvenoj odeći, i korača pun snage? ‘Ja sam onaj koji govori u pravednosti, koji ima moć da spase.’"},
{"number":2, "verse":"Zašto je tvoja odeća crvena i tvoje haljine kao kod onih koji gaze grožđe u presi?"},
{"number":3, "verse":"‘Gazio sam u kaci, niko od ljudi iz naroda nije sa mnom bio. Gazio sam ih u svom gnevu, zgnječio sam ih u svojoj jarosti. Njihova je krv prskala po mojim haljinama i odeću je moju isprljala."},
{"number":4, "verse":"Jer mi je u srcu dan osvete, došla je godina da otkupim one koji su moji."},
{"number":5, "verse":"Gledao sam, ali mi niko nije pomogao. Čudio sam se, ali niko mi nije pružio podršku. Tada je moja mišica donela spasenje, moj gnev me je podržao."},
{"number":6, "verse":"I gazio sam narode u svom gnevu, opio sam ih svojom jarošću i prolio na zemlju njihovu krv.’"},
{"number":7, "verse":"Spominjaću Gospodnju milost, hvaliću Gospoda zbog svega što je Gospod učinio za nas, zbog velike dobrote koju je pokazao Izraelovom domu po svom milosrđu i po velikoj milosti svojoj."},
{"number":8, "verse":"Jer je on rekao: ‘Zaista, oni su moj narod, sinovi koji nikada neće biti neverni.’ I tako je on postao njihov Spasitelj."},
{"number":9, "verse":"U svim nevoljama njihovim i on je osećao bol. Njegov ih je glasnik spasao. U svojoj ljubavi i svojoj samilosti on ih je otkupio, podizao ih je i nosio sve davne dane."},
{"number":10, "verse":"Ali oni su se bunili i žalostili njegov Sveti Duh. Zato im je on postao neprijatelj, ratovao je protiv njih."},
{"number":11, "verse":"Njegov narod se setio davnih dana, Mojsija, njegovog sluge: ‘Gde je onaj koji ih je izveo iz mora s pastirima svog stada? Gde je onaj koji je u njega stavio svoj Sveti Duh,"},
{"number":12, "verse":"onaj koji je svojom divnom mišicom vodio Mojsijevu desnicu, onaj koji je pred njima razdvojio vode da bi sebi stekao večno ime,"},
{"number":13, "verse":"onaj koji ih je vodio kroz uzburkane vode, tako da se, kao konj u pustinji, nisu spoticali?"},
{"number":14, "verse":"Kao što životinja silazi u dolinu, tako ih je Gospodnji Duh vodio do počinka. Tako si ti vodio svoj narod da stekneš sebi divno ime."},
{"number":15, "verse":"Pogledaj s neba i vidi iz svog uzvišenog prebivališta, svetog i divnog. Gde je tvoja revnost i sva tvoja snaga, gde je tvoje sažaljenje i tvoje milosrđe? Sve je to meni uskraćeno."},
{"number":16, "verse":"Ti si naš Otac. Kad ni Avram ne bi hteo da zna za nas, kad nas ni Izrael ne bi priznao, ti bi, Gospode, bio naš Otac. Naš Otkupitelj iz davnina, to je tvoje ime."},
{"number":17, "verse":"Gospode, zašto si nas pustio da odlutamo sa tvojih puteva? Zašto si pustio da otvrdne srce naše i da te se ne boji? Vrati se radi svojih slugu, radi plemena koja su tvoje nasledstvo."},
{"number":18, "verse":"Kratko je tvoj sveti narod imao svoj posed. Naši protivnici gaze tvoje svetilište."},
{"number":19, "verse":"Odavno smo postali kao oni nad kojima ti ne vladaš, kao oni koji ne nose tvoje ime.” "}
]},{"id":"64", "title": "Isaija 64","verses": [
{"number":1, "verse":"„O, kad bi nebesa razderao i sišao, da se gore zatresu pred tobom,"},
{"number":2, "verse":"kao kad vatra zapali suvo granje i učini da voda provri da se tvoje ime obznani tvojim protivnicima i da pred tobom zadrhte svi narodi."},
{"number":3, "verse":"Dok si činio zastrašujuća dela kojima se nismo nadali, sišao si i pred tobom su se zatresle gore."},
{"number":4, "verse":"Od davnina nije se čulo, niti se slušalo, niti je oko videlo da neki bog osim tebe čini nešto za onog koji ga čeka."},
{"number":5, "verse":"Dolaziš u pomoć onome koji se raduje i čini ono što je pravedno, onima koji razmišljaju o tebi i idu putevima tvojim. Evo, ti si se razgnevio, jer smo činili grehe, i to dugo. Možemo li se spasti?"},
{"number":6, "verse":"Svi smo mi postali kao nečisti, i sva su naša pravedna dela kao haljina koju žena nosi u vreme mesečnog ciklusa. Svi ćemo kao lišće uvenuti, naši prestupi odneće nas kao vetar."},
{"number":7, "verse":"Niko ne priziva tvoje ime, niko da se prene i da te se drži, a ti si okrenuo svoje lice od nas, i dopustio da se istopimo pod silinom našeg prestupa."},
{"number":8, "verse":"Gospode, ti si naš Otac. Mi smo glina, a ti si naš Grnčar, i svi smo delo tvojih ruku."},
{"number":9, "verse":"Gospode, nemoj se žestoko gneviti i nemoj se doveka sećati našeg prestupa. Pogledaj, molim te, svi smo mi tvoj narod."},
{"number":10, "verse":"Tvoji sveti gradovi pretvorili su se u pustinju. Sion se pretvorio u pustinju, Jerusalim u pustoš."},
{"number":11, "verse":"Naš sveti i divni dom, u kom su te hvalili naši praočevi, vatrom je spaljen. Sve što nam je bilo dragoceno sada je opustošeno."},
{"number":12, "verse":"Gospode, zar ćeš se uprkos tome i dalje ustezati? Zar ćeš ostati miran i pustiti nas da se toliko mučimo?” "}
]},{"id":"65", "title": "Isaija 65","verses": [
{"number":1, "verse":"„Dozvolio sam da me traže oni koji nisu pitali za mene. Dozvolio sam da me nađu oni koji me nisu tražili. Narodu koji nije prizivao moje ime rekao sam: ‘Evo me, evo me!’"},
{"number":2, "verse":"Ceo dan pružam ruke tvrdoglavom narodu, onima koji idu za svojim mislima putem koji nije dobar,"},
{"number":3, "verse":"narodu koji me stalno u lice vređa, jer žrtve prinose u vrtovima i kad na ciglama,*"},
{"number":4, "verse":"sede među grobovima, noći provode po kolibama gde se bdi, jedu svinjsko meso i u njihovim je činijama čorba od onoga što je nečisto."},
{"number":5, "verse":"Zatim govore: ‘Stani! Ne prilazi mi, da moja svetost ne pređe na tebe!’ Oni su dim u mojim nozdrvama, vatra koja gori po ceo dan."},
{"number":6, "verse":"‘Evo, to je napisano preda mnom. Neću ćutati, nego ću im platiti, platiću im u njihova nedra,"},
{"number":7, "verse":"za njihove prestupe i za prestupe njihovih praočeva’, kaže Gospod. ‘Zato što su prinosili kad na gorama i sramotili me na bregovima, pre nego što išta učinim, izmeriću im platu u njihova nedra.’"},
{"number":8, "verse":"Ovako kaže Gospod: ‘Kao što se za grozd u kom se nalazi mlado vino kaže: ‘Ne uništavajte ga, jer je blagoslov u njemu’, tako ću i ja učiniti radi svojih slugu kako ih ne bih sve uništio."},
{"number":9, "verse":"Izvešću iz Jakova potomstvo i iz Jude naslednika svojih gora, i moji će izabranici zauzeti zemlju, moje će sluge prebivati tamo."},
{"number":10, "verse":"Saron će postati pašnjak za ovce, a dolina Ahor počivalište za stoku, za moj narod koji će mene tražiti."},
{"number":11, "verse":"A vi ostavljate Gospoda, zaboravljate moju svetu goru, postavljate sto bogu Sreće i vino sa začinima točite bogu Sudbine."},
{"number":12, "verse":"Ja ću učiniti da mač bude vaša sudbina i svi ćete pasti na kolena da vas kolju. Jer sam zvao, ali niste se odazvali, govorio sam, ali niste slušali, nego ste činili ono što je zlo u mojim očima i izabrali ste ono što mi nije po volji.’"},
{"number":13, "verse":"Zato ovako kaže Gospod: ‘Evo, moje će sluge jesti, a vi ćete gladovati. Evo, moje će sluge piti, a vi ćete biti žedni. Evo, moje će se sluge radovati, a vi ćete se stideti."},
{"number":14, "verse":"Evo, moje će sluge klicati od radosti u srcu, a vi ćete vikati zbog bola u srcu i gorko ćete plakati zbog slomljenog duha."},
{"number":15, "verse":"Ostavićete svoje ime za kletvu mojim izabranicima, i Gospod pogubiće sve vas, a svoje sluge nazvaće drugim imenom."},
{"number":16, "verse":"Ko god bude tražio blagoslov na zemlji, tražiće blagoslov od vernog Boga, i ko se god bude zaklinjao na zemlji, zaklinjaće se vernim Bogom. Jer će pređašnje nevolje biti zaboravljene i sakrivene od mojih očiju."},
{"number":17, "verse":"Jer, evo, ja stvaram nova nebesa i novu zemlju. Ono što je pre bilo neće se u sećanje vraćati niti će se u srcu javljati."},
{"number":18, "verse":"Ali se radujte i veselite doveka zbog onoga što stvaram. Jer, evo, učiniću da Jerusalim bude razlog za veselje i njegov narod razlog za radost."},
{"number":19, "verse":"Veseliću se zbog Jerusalima i radovaću se zbog svog naroda, i u njemu se više neće čuti plač niti žalosna vika."},
{"number":20, "verse":"Neće tamo više biti odojčeta koje bi živelo svega nekoliko dana, niti stare osobe koja ne bi proživela sve svoje godine. Biće mlad i onaj ko umre sa sto godina, a grešnik će biti proklet čak i ako bude imao sto godina."},
{"number":21, "verse":"Oni će graditi kuće i stanovaće u njima, sadiće vinograde i ješće njihov rod."},
{"number":22, "verse":"Neće oni graditi, a neko drugi se naseliti, neće oni saditi, a neko drugi jesti. Jer će dani mom narodu biti kao dani drvetu, i moji će izabranici uživati u plodovima svojih ruku."},
{"number":23, "verse":"Neće se uzalud truditi niti će rađati decu koju će nevolja snaći, jer su oni potomstvo koje je Gospod blagoslovio, oni i njihovi potomci."},
{"number":24, "verse":"Pre nego što me prizovu, ja ću im se odazvati; dok još budu govorili, ja ću ih uslišiti."},
{"number":25, "verse":"Vuk i jagnje zajedno će pasti, lav će jesti slamu kao goveče, a zmija će se hraniti prahom. Zlo se više neće činiti niti će se pustošiti na svoj mojoj svetoj gori’, kaže Gospod.” "}
]},{"id":"66", "title": "Isaija 66","verses": [
{"number":1, "verse":"Ovako kaže Gospod: „Nebesa su moj presto, a zemlja je podnožje mojim nogama. Gde mi onda možete sagraditi dom? Gde je mesto za moje prebivalište?"},
{"number":2, "verse":"Sve je to moja ruka načinila, i tako je sve to nastalo”, govori Gospod. „Ja ću pogledati na onoga ko je nevoljan i skrušenog duha i ko drhti od moje reči."},
{"number":3, "verse":"Kad neko kolje bika, to je kao da ubija čoveka. Kad neko žrtvuje ovcu, to je kao da psu lomi vrat. Kad neko prinosi dar, to je kao da prinosi svinjsku krv. Kad neko prinosi tamjan za spomen, to je kao da pomoću magije izriče blagoslov. Oni su svoje puteve izabrali i njihova duša uživa u odvratnim stvarima koje rade."},
{"number":4, "verse":"A ja ću za njih izabrati nevolje i pustiću na njih ono čega se plaše. Jer sam zvao, ali niko se nije odazvao, govorio sam, ali niko nije slušao, nego su činili ono što je zlo u mojim očima i izabrali su ono što mi nije po volji.”"},
{"number":5, "verse":"Čujte Gospodnju reč, vi koji drhtite od njegove reči: „Vaša braća koja vas mrze, koja vas odbacuju zbog mog imena, govore: ‘Neka se proslavi Gospod!’ On će se i pojaviti, i vi ćete se radovati, a oni će se postideti.”"},
{"number":6, "verse":"Buka se čuje iz grada, glasovi iz hrama! To je glas Gospoda koji vraća svojim neprijateljima ono što su zaslužili."},
{"number":7, "verse":"Pre nego što je osetila bolove, ona se porodila. Pre nego što su je snašli porođajni bolovi, rodila je muško dete."},
{"number":8, "verse":"Ko je tako nešto čuo? Ko je tako nešto video? Može li se zemlja roditi u jedan dan? Može li se narod odjednom roditi? A Sion je rodio sinove čim je osetio bolove."},
{"number":9, "verse":"„Zar ću ja otvoriti majčinu utrobu, a ne dati joj da rađa?”, kaže Gospod. „Zar ću je zatvoriti ja koji dajem da rađa?”, kaže tvoj Bog."},
{"number":10, "verse":"Radujte se s Jerusalimom i veselite se s njim, svi koji ga volite. Kličite radosno s njim, svi koji tugujete zbog njega."},
{"number":11, "verse":"Jer ćete vi sisati i nasitićete se i naći ćete utehu na njegovim grudima, pićete i naslađivaćete se na grudima njegove slave."},
{"number":12, "verse":"Jer ovako kaže Gospod: „Evo, daću mu mir kao reku i slavu naroda kao nabujali potok, i vi ćete sisati. U naručju će vas nositi i milovaće vas na kolenima."},
{"number":13, "verse":"Kao što čoveka teši njegova majka, tako ću ja vas tešiti. Jerusalim će vam biti uteha."},
{"number":14, "verse":"Videćete i vaše će se srce radovati i vaše će se kosti obnoviti kao mlada trava. Gospodnja ruka pokazaće se njegovim slugama, a svoje neprijatelje on će osuditi.”"},
{"number":15, "verse":"Jer evo, Gospod dolazi kao vatra, i njegova kola kao olujni vetar, da im se osveti i izlije na njih svoj žestoki gnev i kazni ih plamenom ognjenim."},
{"number":16, "verse":"Jer kao vatra koja proždire, Gospod će svojim mačem pokrenuti spor protiv svakog tela, i biće mnogo onih koje će Gospod pobiti."},
{"number":17, "verse":"Oni koji se obredno posvećuju i čiste da bi išli u vrtove i stajali iza onoga što je u sredini, koji jedu svinjsko meso, gadosti i miševe, svi će zajedno izginuti”, govori Gospod."},
{"number":18, "verse":"„A za njihova dela i njihove misli, dolazim da skupim sve narode i jezike, i oni će doći i videće moju slavu."},
{"number":19, "verse":"Postaviću znak među njima i poslaću neke od preživelih k narodima, u Tarsis, Ful i Lud, onima koji napinju luk, u Tuval i Javan, na daleka ostrva, koji nisu čuli glas o meni niti su videli moju slavu. Oni će pričati o mojoj slavi među narodima."},
{"number":20, "verse":"Dovešće svu vašu braću iz svih naroda na dar Gospodu, na konjima, na kolima, na pokrivenim kolima, na mazgama i na brzim kamilama, dovešće ih na moju svetu goru, u Jerusalim”, kaže Gospod, „kao što Izraelovi sinovi donose dar u čistoj posudi u Gospodnji dom."},
{"number":21, "verse":"Od njih ću neke uzeti za sveštenike, za Levite”, kaže Gospod."},
{"number":22, "verse":"„Jer kao što nova nebesa i nova zemlja koje stvaram stoje preda mnom”, govori Gospod, „tako će stajati i vaše potomstvo i vaše ime."},
{"number":23, "verse":"Od mladine do mladine i od Šabata do Šabata svako će telo dolaziti da se pokloni preda mnom”, kaže Gospod."},
{"number":24, "verse":"„Izlaziće da vide leševe ljudi koji su se bunili protiv mene, jer crvi na njima neće umreti i vatra se njihova neće ugasiti, i biće odvratni svakom telu.”"}
]}]}
