{"id": "13", "title": "Jeremija", "author": "Jeremija", "placeOfWriting": "Juda i Egipat", "writingCompleted": "oko 580.god pre n.e", "coverPeriod": " 647 - 580. pre n.e.", "biblePart": "Proroci", "slug": "jeremija", "chapters": [
umber":1 Reči Jeremije, "verse":* sina Helkije, jednog od sveštenika iz Anatota, u Venijaminovoj zemlji."},
{"number":2, "verse":"Njemu je došla Gospodnja reč trinaeste godine vladanja Josije, sina Amona, Judinog cara."},
{"number":3, "verse":"Dolazila je i u vreme Joakima, sina Josije, Judinog cara, pa sve do kraja jedanaeste godine vladanja Sedekije, Josijinog sina, Judinog cara, dok u petom mesecu stanovnici Jerusalima nisu bili oterani u izgnanstvo."},
{"number":4, "verse":"Došla mi je Gospodnja reč:"},
{"number":5, "verse":"„Pre nego što sam te oblikovao u utrobi tvoje majke, poznavao sam te. Pre nego što si iz njene utrobe izašao, posvetio sam te i postavio sam te za proroka narodima.”"},
{"number":6, "verse":"A ja sam rekao: „Jao, Gospode! Ja ne znam da govorim, jer sam još dete.”"},
{"number":7, "verse":"Gospod mi je rekao: „Ne govori: ‘Još sam dete’, nego idi svima kojima ću te poslati i reci im sve što ću ti zapovediti."},
{"number":8, "verse":"Ne boj se njihovih lica. Ja sam s tobom da te izbavljam’, govori Gospod.”"},
{"number":9, "verse":"Tada je Gospod pružio ruku i dotakao mi usta. Zatim mi je Gospod rekao: „Svoje reči stavljam u tvoja usta."},
{"number":10, "verse":"Postavljam te danas nad narodima i nad carstvima da iskorenjuješ i rušiš, da uništavaš i obaraš, da gradiš i sadiš.”"},
{"number":11, "verse":"I opet mi je došla Gospodnja reč: „Šta vidiš, Jeremija?” Odgovorio sam: „Vidim bademovu* granu.”"},
{"number":12, "verse":"Gospod mi je rekao: „Dobro si video, jer ja bdim* nad svojom rečju da je ispunim.”"},
{"number":13, "verse":"Gospodnja reč došla mi je drugi put: „Šta vidiš?” Odgovorio sam: „Vidim lonac pod kojim se raspiruje vatra, a otvor mu je okrenut suprotno od severa.”"},
{"number":14, "verse":"Tada mi je Gospod rekao: „Sa severa će doći nevolja na sve stanovnike ove zemlje."},
{"number":15, "verse":"‘Zato pozivam sva plemena iz severnih carstava’, govori Gospod. ‘Ona će doći i svako od njih postaviće svoj presto pred jerusalimska vrata, i napašće sve njegove zidine i sve Judine gradove."},
{"number":16, "verse":"Sudiću im za svu njihovu zloću, jer su me ostavili i prinosili kad drugim bogovima, i klanjali se delima svojih ruku.’"},
{"number":17, "verse":"A ti podvij skutove haljine svoje, pa ustani i reci im sve što ću ti zapovediti. Ne boj ih se, da ne bih učinio da ih se bojiš."},
{"number":18, "verse":"Ja te danas postavljam da budeš kao utvrđeni grad, gvozdeni stub i bakarni zid za svu ovu zemlju, za Judine careve, njegove knezove, njegove sveštenike i narod."},
{"number":19, "verse":"Oni će se boriti protiv tebe, ali te neće nadvladati, jer ‘ja sam s tobom’, govori Gospod, ‘da te izbavljam’.” "}
]},{"id":"2", "title": "Jeremija 2","verses": [
{"number":1, "verse":"Ponovo mi je došla Gospodnja reč:"},
{"number":2, "verse":"„Idi i viči da čuje Jerusalim: ‘Ovako kaže Gospod: ‘Dobro se sećam odanosti koju si imala u svojoj mladosti, ljubavi koju si imala dok si verena bila, i kako si išla za mnom po pustinji, u zemlji gde se ne seje."},
{"number":3, "verse":"Izrael je bio svet Gospodu, prvina njegovih plodova. Ko je god hteo da ga proguta, navukao bi krivicu na sebe. Nevolja bi ga snašla’, govori Gospod.”"},
{"number":4, "verse":"Čujte Gospodnju reč, dome Jakovljev i sve porodice Izraelovog doma."},
{"number":5, "verse":"Ovako kaže Gospod: „Kakvu su to nepravdu vaši očevi našli na meni, pa su odstupili od mene i pošli za ništavnim idolima i tako i sami postali ništavni?"},
{"number":6, "verse":"Oni nisu pitali: ‘Gde je Gospod koji nas je izveo iz egipatske zemlje, koji nas je vodio kroz pustinju, kroz pustu zemlju punu jama, bezvodnu i mračnu zemlju, zemlju kojom niko nije kročio i u kojoj zemaljski čovek nije živeo?’"},
{"number":7, "verse":"Ja sam vas doveo u zemlju voćnjaka, da jedete njen rod i njena dobra. Ali kad ste došli, oskrnavili ste moju zemlju, učinili ste odvratnim moje nasledstvo."},
{"number":8, "verse":"Sveštenici nisu govorili: ‘Gde je Gospod?’ Oni koji se bave zakonom nisu me poznavali, pastiri su se bunili protiv mene, proroci su prorokovali u Valovo ime, išli su za onima od kojih nema koristi."},
{"number":9, "verse":"‘Zato ću se sporiti s vama’, govori Gospod, ‘i sa sinovima vaših sinova sporiću se.’"},
{"number":10, "verse":"Pređite na kitimske obale i gledajte. Pošaljite ljude u Kidar i dobro razmislite i ispitajte da li se ikad tako nešto desilo."},
{"number":11, "verse":"Da li je neki narod zamenio svoje bogove za one koji nisu bogovi? A moj narod je moju slavu zamenio za nešto od čega nema koristi."},
{"number":12, "verse":"‘Čudite se tome, nebesa, i naježite se od velike strahote’, govori Gospod,"},
{"number":13, "verse":"‘jer je moj narod dva zla učinio: ostavili su mene, izvor žive vode, i iskopali su bunare, loše bunare koji ne mogu da drže vodu."},
{"number":14, "verse":"Da li je Izrael sluga? Da li je rob rođen u kući? Zašto je postao plen?"},
{"number":15, "verse":"Mladi lavovi na njega riču, puštaju svoj glas. Njegovu zemlju pretvaraju u strašan prizor. Njegovi su gradovi popaljeni i u njima niko ne živi."},
{"number":16, "verse":"Čak su i sinovi iz Nofa i Tafnesa ogolili tvoje teme."},
{"number":17, "verse":"Zar nisi to sam sebi učinio kad si ostavio Gospoda, svog Boga, dok te je vodio putem?"},
{"number":18, "verse":"Zašto bi sada odlazio u Egipat da bi pio sihorsku vodu? Zašto bi odlazio u Asiriju da bi pio vodu iz reke?"},
{"number":19, "verse":"Neka te tvoja zloća pouči, neka te tvoja neverna dela ukore. Znaj i vidi da je zlo i gorko to što si ostavio mene, Gospoda, svog Boga, i što nemaš straha preda mnom’, govori Gospod nad vojskama."},
{"number":20, "verse":"‘Davno sam slomio tvoj jaram, raskinuo sam okove tvoje. A ti si rekao: ‘Neću ti služiti’, jer si na svakom visokom brdu i pod svakim zelenim drvetom ležao kao bludnica i odavao se bludu."},
{"number":21, "verse":"A ja sam te posadio kao crvenu plemenitu lozu, kao dobro seme. Zašto si se onda promenio prema meni i postao iskvarena mladica neke tuđe loze?"},
{"number":22, "verse":"Da se ceđu opereš i da mnogo sapuna uzmeš, tvoj prestup bi još uvek bio mrlja preda mnom’, govori Gospod."},
{"number":23, "verse":"Kako možeš da kažeš: ‘Nisam se oskrnavila, nisam išla za likovima Vala’? Pogledaj svoj put u dolini. Vidi šta si učinila, ti si kao mlada brza kamila koja bez cilja trči svojim putevima,"},
{"number":24, "verse":"kao zebra navikla na pustinju, koja dahće od silne žudnje u svojoj duši ko će je zaustaviti kad joj dođe vreme za parenje? Ko je god traži, neće se umoriti. Lako će je naći kad je njen mesec."},
{"number":25, "verse":"Pazi da ti noga ne ostane bosa i da ti grlo ne ožedni. A ti kažeš: ‘Nema ništa od toga! Ja volim tuđince i za njima ću ići.’"},
{"number":26, "verse":"Kao što se lopov postidi kad ga uhvate, tako će se i Izraelov dom postideti oni, njihovi carevi, njihovi knezovi, njihovi sveštenici i njihovi proroci."},
{"number":27, "verse":"Oni drvetu govore: ‘Ti si moj otac’, i kamenu: ‘Ti si me rodio. A meni su okrenuli leđa, a ne lice. Ali kad ih snađe nevolja govoriće: ‘Ustani, spasi nas!’"},
{"number":28, "verse":"Gde su tvoji bogovi koje si sebi načinio? Neka ustanu ako mogu da te spasu kad te snađe nevolja. Jer tvojih bogova, Judo, ima koliko i tvojih gradova."},
{"number":29, "verse":"‘Zašto me optužujete? Zašto mi svi grešite?’, govori Gospod."},
{"number":30, "verse":"‘Uzalud sam udarao vaše sinove. Nikakvu pouku nisu izvukli. Vaš mač proždire vaše proroke kao lav koji pustoši."},
{"number":31, "verse":"Ljudi ovog naraštaja, čujte Gospodnju reč! Zar sam Izraelu postao pustinja ili zemlja duboke tame? Zašto moj narod govori: ‘Idemo kuda hoćemo, nećemo više k tebi doći’?"},
{"number":32, "verse":"Može li devica zaboraviti svoj nakit, nevesta svoj pojas? A moj narod zaboravlja mene već bezbroj dana."},
{"number":33, "verse":"Zašto pripremaš sebi put da bi ljubav tražila? Zato i jesi puteve svoje na zlo navikla."},
{"number":34, "verse":"Na tvojim skutovima nalazi se krv nedužnih siromaha. Na tvojim skutovima nalazim njihovu krv, iako nisu zatečeni kao provalnici."},
{"number":35, "verse":"A ti kažeš: ‘Nedužna sam. Sigurno se njegov gnev odvratio od mene.’ A sad ću raspraviti s tobom zato što govoriš: ‘Nisam zgrešila.’"},
{"number":36, "verse":"Zašto tako olako menjaš svoje puteve? I od Egipta ćeš se posramiti kao što si se i od Asirije posramila."},
{"number":37, "verse":"Otići ćeš pokrivajući glavu rukama, jer Gospod je odbacio one u koje se uzdaš, i nećeš imati uspeha uzdajući se u njih.” "}
]},{"id":"3", "title": "Jeremija 3","verses": [
{"number":1, "verse":"Postoji izreka: „Ako čovek otpusti svoju ženu, pa ona ode od njega i uda se za drugog, hoće li se on opet vratiti k njoj?” Zar se time zemlja ne bi potpuno onečistila? „A ti si se odavala bludu s mnogim ljubavnicima. Zar se možeš meni vratiti?”, govori Gospod."},
{"number":2, "verse":"„Pogledaj utabane staze i vidi. Gde sve sve nisi bludničila? Sedela si uz puteve čekajući svoje ljubavnike, kao što Arapin čeka u pustinji. Onečišćuješ zemlju svojim bludom i svojom zloćom."},
{"number":3, "verse":"Zato su prestali veliki pljuskovi, nema ni prolećne kiše. Tvoje je čelo postalo čelo bludnice. Nemaš više stida."},
{"number":4, "verse":"Hoćeš li me od sada prizivati rečima: ‘Oče moj, ti si mi blizak prijatelj od mladosti moje!"},
{"number":5, "verse":"Hoćeš li se doveka gneviti? Hoćeš li večno pamtiti naše grehe?’ Tako govoriš, a i dalje činiš zlo koliko god možeš.”"},
{"number":6, "verse":"Ovako mi je rekao Gospod u danima cara Josije: „Jesi li video šta čini nevernica Izrael? Odlazi na svaku visoku goru i pod svako zeleno drvo i tamo se bludu odaje."},
{"number":7, "verse":"Nakon svega što je učinila, govorio sam joj da mi se vrati, ali mi se nije vratila. A Juda je gledala svoju nevernu sestru."},
{"number":8, "verse":"Kad sam to video, otpustio sam nevernicu Izrael zbog preljube koju je počinila i dao sam joj potvrdu o razvodu. Ali Juda, njena neverna sestra, nije se uplašila, nego je i ona otišla i odavala se bludu."},
{"number":9, "verse":"Odavala se bludu zbog svoje lakoumnosti i tako je zemlju onečistila i preljubu činila s kamenjem i drvećem."},
{"number":10, "verse":"Uprkos svemu tome Juda, njena neverna sestra, nije mi se vratila celim srcem svojim, nego je to lažno učinila’, govori Gospod.”"},
{"number":11, "verse":"Gospod mi je rekao: „Nevernica Izrael pokazala se pravednijom u duši od neverne Jude."},
{"number":12, "verse":"Idi i objavi ove reči severu i reci: ‘Vrati se, odmetnice, Izraele’, govori Gospod. ‘Moje se lice neće gneviti na vas, jer sam ja veran’, govori Gospod. ‘Neću se doveka gneviti."},
{"number":13, "verse":"Samo spoznaj svoj prestup, jer si Gospodu, svom Bogu, zgrešila. Na sve strane trčala si k tuđincima pod svako zeleno drvo. A moj glas niste slušali’, govori Gospod."},
{"number":14, "verse":"‘Vratite se, odmetnici’, govori Gospod. ‘Jer sam ja vaš muž i ja ću vas uzeti, po jednog iz grada i po dvojicu iz plemena, i dovešću vas na Sion."},
{"number":15, "verse":"Daću vam pastire po svom srcu i oni će vas hraniti znanjem i razboritošću."},
{"number":16, "verse":"U to vreme namnožićete se i narodićete se u zemlji’, govori Gospod. ‘Nećete više govoriti: ‘Kovčeg Gospodnjeg saveza’, i nećete više o njemu razmišljati, nećete ga se sećati, niti će vam nedostajati i nikad ga više nećete opravljati."},
{"number":17, "verse":"U to vreme Jerusalim će se zvati Gospodnji presto i svi će se narodi sakupljati u Jerusalimu da u njemu hvale Gospodnje ime i neće više slediti svoje tvrdokorno i zlo srce."},
{"number":18, "verse":"U to će vreme Judin dom ići uz Izraelov dom i zajedno će krenuti iz severne zemlje u zemlju koju sam dao u nasledstvo vašim praočevima."},
{"number":19, "verse":"A ja sam rekao: ‘O, kako sam te postavio među sinove i dao ti u nasledstvo lepu zemlju, ukras vojske naroda!’ Još sam rekao: ‘Vi ćete me prizivati: ‘Oče!’, i nećete odstupiti od mene."},
{"number":20, "verse":"Kao kad žena izneveri svog muža i ode od njega, tako ste i vi izneverili mene, dome Izraelov’, govori Gospod."},
{"number":21, "verse":"‘Na utabanim stazama čuli su se plač i usrdne molbe Izraelovih sinova. Jer su iskvarili put svoj, zaboravili su Gospoda, svog Boga."},
{"number":22, "verse":"‘Vratite se, odmetnički sinovi. Izlečiću vaše odmetništvo’.” „Evo nas! Dolazimo k tebi, jer si ti, Gospod, naš Bog."},
{"number":23, "verse":"Zaista, bregovi i graja na gorama sve je to lažno. Zaista, od Gospoda, našeg Boga, Izraelu dolazi spasenje."},
{"number":24, "verse":"A trud naših praočeva još od naše mladosti, njihovu sitnu i krupnu stoku, njihove sinove i njihove kćeri proždirao je sramni bog."},
{"number":25, "verse":"Ležimo u svojoj sramoti i pokriva nas naše poniženje, jer smo Gospodu, svom Bogu, grešili, i mi i naši očevi, od naše mladosti do današnjeg dana, i nismo slušali glas Gospoda, svog Boga.” "}
]},{"id":"4", "title": "Jeremija 4","verses": [
{"number":1, "verse":"„Ako se vratiš, Izraele”, govori Gospod, „meni se vrati. Ako ukloniš svoje gadosti ispred mene, nećeš morati u tuđoj zemlji živeti."},
{"number":2, "verse":"Ako se zakuneš: ‘Tako živ bio Gospod, Bog istine, pravde i pravednosti!’, onda će se mnome blagosiljati narodi i mnome će se dičiti.’"},
{"number":3, "verse":"Jer ovako Gospod kaže Judinom narodu i Jerusalimu: ‘Uzorite sebi plodnu zemlju, ne sejte među trnje."},
{"number":4, "verse":"Obrežite se Gospodu, obrežite svoje srce, narode Judin i stanovnici Jerusalima, da moj gnev ne bi došao kao vatra i da se ne bi razgoreo tako da ga niko ne može ugasiti, zbog vaših zlih dela.’"},
{"number":5, "verse":"Objavite u Judi, razglasite u Jerusalimu, govorite i trubite u rog po svoj zemlji. Vičite iz sveg glasa: ‘Sakupite se! Uđimo u utvrđene gradove!"},
{"number":6, "verse":"Podignite prema Sionu znak za zbor! Nađite zaklon! Nemojte stajati!’ Jer ja dovodim nevolju sa severa, veliku propast."},
{"number":7, "verse":"Podigao se kao lav iz čestara svoga, krenuo je onaj koji zatire narode, pošao je sa svog mesta da tvoju zemlju pretvori u strašan prizor. Tvoji će gradovi biti razoreni tako da u njima niko neće živeti."},
{"number":8, "verse":"Zato opašite kostret. Od tuge se udarajte u grudi i gorko plačite, jer se Gospodnji žestoki gnev nije odvratio od nas."},
{"number":9, "verse":"‘Tog dana’, govori Gospod, ‘klonuće srce caru i knezovima, sveštenici će se zaprepastiti, proroci će se začuditi.’"},
{"number":10, "verse":"A ja sam rekao: ‘Jao, Gospode! Zaista si prevario ovaj narod i Jerusalim, kad si rekao: ‘Imaćete mir’, a mač preti našoj duši.’"},
{"number":11, "verse":"U to vreme reći će se ovom narodu i Jerusalimu: ‘Vruć vetar s utabanih staza preko pustinje duva prema kćeri moga naroda, ali ne da veje niti da čisti žito."},
{"number":12, "verse":"Silni vetar duva odande prema meni. A ja ću im sada suditi."},
{"number":13, "verse":"Gle, neprijatelj će se kao kišni oblak pojaviti. Njegova su kola kao olujni vetar, njegovi su konji brži od orlova. Reći ćete: ‘Teško nama, propali smo!’"},
{"number":14, "verse":"Očisti svoje srce od zla, Jerusalime, da bi se spasao. Dokle će u tebi prebivati zle misli tvoje?"},
{"number":15, "verse":"Jer se glas čuje iz Dana i objavljuje se zlo iz brdovitog područja Jefrema."},
{"number":16, "verse":"Govorite o tome narodima! Objavite ovu reč protiv Jerusalima!’ ‘Straže dolaze iz daleke zemlje, i pustiće svoj glas na Judine gradove."},
{"number":17, "verse":"Kao poljski čuvari okružuju Jerusalim sa svih strana, jer se protiv mene pobunio’, govori Gospod."},
{"number":18, "verse":"‘Stići će te tvoj put i tvoja dela. To je tvoja nevolja, gorka je, jer ti do srca dopire.’"},
{"number":19, "verse":"Jao moja utroba! Jao moja utroba! Težak je bol u mom srcu. Uznemirilo se srce u meni. Ne mogu ćutati, jer je moja duša čula zvuk roga, ratni poklič."},
{"number":20, "verse":"Objavljuje se propast za propašću, jer je cela zemlja opustošena. Iznenada su moji šatori opustošeni, i u trenu moja šatorska krila."},
{"number":21, "verse":"Dokle ću gledati znak za zbor i slušati zvuk roga?"},
{"number":22, "verse":"Moj narod je bezuman. Ne slušaju me. To su nerazumni sinovi, nemaju razuma. Mudri su da čine zlo, ali dobro činiti ne znaju."},
{"number":23, "verse":"Gledao sam zemlju, a ona beše prazna i pusta. Gledao sam nebesa, a njihove svetlosti više nije bilo."},
{"number":24, "verse":"Gledao sam gore, a one su se zatresle, i svi su se bregovi uzdrmali."},
{"number":25, "verse":"Pogledao sam, i nije bilo zemaljskog čoveka i sve su nebeske ptice odletele."},
{"number":26, "verse":"Gledao sam voćnjak, a ono se plodna zemlja u pustinju pretvorila, i svi su njeni gradovi razoreni. Gospod je to učinio u svom žestokom gnevu."},
{"number":27, "verse":"Jer ovako kaže Gospod: ‘Cela će zemlja biti pretvorena u pustoš, i ja ću je potpuno uništiti.’"},
{"number":28, "verse":"Zbog toga će zemlja tugovati, a nebesa na visini potamneti. Jer sam ja tako rekao, tako sam odlučio i neću zažaliti niti ću od toga odustati."},
{"number":29, "verse":"Od vike konjanika i strelaca beži sav grad. Ulaze u čestare i penju se na stene. Svi su gradovi napušteni, niko ne živi u njima."},
{"number":30, "verse":"Šta ćeš učiniti sad kad si opustošena? A oblačila si se u skerlet, stavljala si zlatni nakit, isticala si svoje oči crnom bojom. Uzalud si se ulepšavala. Odbacili su te oni koji su za tobom žudeli. Sada traže tvoju dušu."},
{"number":31, "verse":"Čujem glas koji je kao glas žene u bolovima, muku kao u žene koja se prvi put porađa, glas kćeri sionske koja hvata dah. Ona širi svoje ruke i govori: ‘Teško meni! Moja duša je iznemogla pred ubicama’.” "}
]},{"id":"5", "title": "Jeremija 5","verses": [
{"number":1, "verse":"Prođite jerusalimskim ulicama i gledajte, raspitujte se i tražite po njegovim trgovima, pa ako nađete ijednog čoveka koji čini ono što je pravedno i koji je veran, oprostiću ovom gradu."},
{"number":2, "verse":"Ako i kažu: „Tako živ bio Gospod!”, lažno se zaklinju."},
{"number":3, "verse":"Gospode, zar nisu tvoje oči upravljene na vernost? Udaraš ih, ali njih ne boli. Zatireš ih, a oni ne prihvataju pouku. Lice im je postalo tvrđe od kamena. Ne žele da se vrate sa svojih zlih puteva."},
{"number":4, "verse":"Ja sam rekao: „Zaista su neuk narod. Postupaju bezumno, jer se ne obaziru na Gospodnji put, na pravdu svog Boga."},
{"number":5, "verse":"Poći ću poglavarima i njima ću govoriti, jer oni sigurno paze na Gospodnji put, na pravdu svog Boga.” Ali svi su oni jaram polomili, okove su raskinuli."},
{"number":6, "verse":"Zato ih lav iz šume napada, vuk iz puste zemlje pustoši među njima, leopard vreba pred njihovim gradovima. Ko god izlazi iz njih, biva rastrgnut. Jer mnogo je njihovih prestupa, brojna su njihova neverna dela."},
{"number":7, "verse":"„Kako da ti to oprostim? Tvoji sinovi su me napustili i zaklinju se onim što nije Bog. Ja sam ih sitio, ali oni su i dalje činili preljubu i hrlili u kuću bludnice."},
{"number":8, "verse":"Postali su kao utovljeni konji. Svaki rže za ženom svog bližnjeg."},
{"number":9, "verse":"Zar mi neće odgovarati za to?”, govori Gospod. „Zar se moja duša neće osvetiti takvom narodu?"},
{"number":10, "verse":"Uđite među redove njene loze i uništavajte, ali nemojte sasvim uništiti. Uklonite njene bujne mladice, jer one nisu Gospodnje."},
{"number":11, "verse":"Jer su me Izraelov dom i Judin dom potpuno izneverili”, govori Gospod."},
{"number":12, "verse":"„Odrekli su se Gospoda i govore: ‘Nema ga. Nikakva nevolja neće nas zadesiti, nećemo videti ni mač ni glad.’"},
{"number":13, "verse":"Proroci su postali kao vetar, Božje reči nisu u njima. Kako govore, tako će im i biti.”"},
{"number":14, "verse":"Zato ovako kaže Gospod, Bog nad vojskama: „Zato što tako govore, učiniću da moje reči u tvojim ustima budu kao vatra, a ovaj narod biće poput drva koja će vatra progutati.”"},
{"number":15, "verse":"„Dome Izraelov, dovodim na tebe narod izdaleka”, govori Gospod. „To je narod koji dugo postoji. To je drevan narod, narod čiji jezik ne poznaješ i čiji govor ne razumeš."},
{"number":16, "verse":"Njihova ratna oprema je kao otvoren grob. To su sve sami junaci."},
{"number":17, "verse":"Oni će proždreti tvoju žetvu i tvoj hleb. Proždreće tvoje sinove i tvoje kćeri. Proždreće tvoje ovce i tvoja goveda. Proždreće tvoju lozu i tvoju smokvu. Razoriće mačem tvoje utvrđene gradove u koje se uzdaš.”"},
{"number":18, "verse":"„Ali ni tada”, govori Gospod, „neću vas istrebiti."},
{"number":19, "verse":"Vi ćete pitati: ‘Zašto nam je Gospod, naš Bog, sve ovo učinio?’ A ti ćeš im reći: ‘Kao što ste me ostavili i u svojoj zemlji služili tuđem bogu, tako ćete služiti tuđincima u zemlji koja nije vaša’.”"},
{"number":20, "verse":"Objavite ovo u Jakovljevom domu, razglasite u Judi:"},
{"number":21, "verse":"„Čuj ovo, bezumni narode nerazumna srca: Oči imate, a ne vidite, uši imate, a ne čujete."},
{"number":22, "verse":"‘Zar se ne bojite mene’, govori Gospod, ‘zar vas ne obuzima veliki bol zbog mene? Ja sam moru pesak postavio za među, za večnu granicu koju ne može da pređe. Iako se njegovi talasi visoko dižu, nemoćni su, iako huče, ne mogu da je pređu."},
{"number":23, "verse":"Ali ovaj narod ima tvrdokorno i buntovno srce. Zastranili su i idu svojim putem."},
{"number":24, "verse":"Nisu rekli u svom srcu: ‘Bojmo se Gospoda, svog Boga, onoga koji u pravo vreme daje kišu, jesenju i prolećnu kišu, onoga koji pazi na sedmice određene za žetvu.’"},
{"number":25, "verse":"Vaši su prestupi sve to narušili, zbog vaših greha uskraćeno vam je ono što je dobro."},
{"number":26, "verse":"Jer u mom narodu ima zlih ljudi. Oni vrebaju kao ptičari kad se pritaje. Pogubne zamke postavljaju, ljude hvataju."},
{"number":27, "verse":"Kao što je kavez pun ptica, tako su njihove kuće pune prevare. Zato postaju veliki i bogate se."},
{"number":28, "verse":"Ugojili su se, koža im se sjaji. Ogrezli su u zlu. Ne rešavaju parnice, čak ni parnice siročadi, radi svoje koristi. Ne brane pravdu ubogih’.”"},
{"number":29, "verse":"„Zar mi neće odgovarati za to”, govori Gospod, „i zar se moja duša neće osvetiti takvom narodu?"},
{"number":30, "verse":"U zemlji se dešavaju strahote i strašne stvari:"},
{"number":31, "verse":"proroci lažno prorokuju, a sveštenici tlače narod koristeći svoju vlast. A moj narod to voli. Ali šta ćete činiti kada tome dođe kraj?” "}
]},{"id":"6", "title": "Jeremija 6","verses": [
{"number":1, "verse":"„Sklonite se, Venijaminovi sinovi, bežite iz Jerusalima. U Tekoji zatrubite u rog. Nad Vet-Akeremom dajte znak vatrom, jer se sa severa nad nas nadvija nevolja, velika propast."},
{"number":2, "verse":"Kći sionska nalik je lepoj i razmaženoj ženi."},
{"number":3, "verse":"K njoj idu pastiri sa svojim stadima. Svuda oko nje razapeli su svoje šatore i svaki od njih je pasao stada na svom delu."},
{"number":4, "verse":"Objavili su joj rat i rekli su: ‘Ustanite! Krenimo u podne!’ ‘Teško nama, jer se dan primiče kraju i večernje senke se produžuju!’"},
{"number":5, "verse":"‘Ustanite! Krenimo noću i uništimo njene utvrđene dvore!’"},
{"number":6, "verse":"Jer ovako kaže Gospod nad vojskama: ‘Posecite stabla i podignite oko Jerusalima opsadni nasip. To je grad koji treba pozvati na odgovornost. U njemu je samo tlačenje."},
{"number":7, "verse":"Kao što u bunaru uvek ima hladne vode, tako i u njemu uvek ima zla. Nasilje i pustošenje čuje se u njemu, bolest i pošast stalno su pred mojim licem."},
{"number":8, "verse":"Popravi se, Jerusalime, da se moja duša s gađenjem ne okrene od tebe i da te ne pretvorim u pustoš, u nenaseljenu zemlju.’"},
{"number":9, "verse":"Ovako kaže Gospod nad vojskama: ‘Izraelov ostatak biće pabirčen kao vinograd. Pružaj svoju ruku kao što je onaj koji bere grožđe pruža ka izdancima loze.’"},
{"number":10, "verse":"‘Kome da govorim i koga da opomenem, pa da me sasluša? Gle, uho im je neobrezano, pa ne mogu čuti. Rugaju se Gospodnjoj reči, njegova reč im nije mila."},
{"number":11, "verse":"A u meni gnev Gospodnji plamti, ne mogu više da se ustežem. Izlij ga na decu po ulicama i na okupljene mladiće. Jer će se i na njih izliti gnev, na muškarca i ženu njegovu, na čoveka u poodmaklim godinama i starca."},
{"number":12, "verse":"Njihove kuće pripašće drugima, a isto tako i njive i žene njihove. Ja ću podići ruku na stanovnike ove zemlje’, govori Gospod."},
{"number":13, "verse":"‘Jer od najmanjeg do najvećeg, svi zgrću sebi nepravedni dobitak. Od proroka do sveštenika, svi su varalice."},
{"number":14, "verse":"Oni površno leče ranu mog naroda, govoreći: ‘Mir je! Mir je!’, a mira nema."},
{"number":15, "verse":"Da li se stide zbog gadosti koje su činili? Nimalo se ne stide, niti za stid znaju. Zato će pasti s onima koji padaju, posrnuće kad ih pozovem na odgovornost’, kaže Gospod."},
{"number":16, "verse":"Ovako kaže Gospod: ‘Stanite na puteve i gledajte. Pitajte za stare puteve, pitajte gde je pravi put, i idite njim, pa ćete naći mir svojim dušama.’ Ali oni govore: ‘Nećemo da idemo.’"},
{"number":17, "verse":"Postavio sam vam stražare, rekavši: ‘Pazite na zvuk roga!’ Ali oni govore: ‘Nećemo paziti.’"},
{"number":18, "verse":"Zato, čujte, narodi! Saznajte, okupljena mnoštva, šta će im se desiti."},
{"number":19, "verse":"Slušaj, zemljo! Dovodim nevolju na ovaj narod kao plod njihovih misli, jer nisu pazili na moje reči i moj su zakon odbacili."},
{"number":20, "verse":"Šta će mi taj tamjan koji donosite iz Save i mirisna trska iz daleke zemlje? Vaše žrtve paljenice nisu mi mile, vaše žrtve nisu mi ugodne."},
{"number":21, "verse":"Zato ovako kaže Gospod: ‘Evo, postavljam pred ovaj narod kamen spoticanja o koji će se spotaći očevi i sinovi zajedno. Izginuće i sused i njegov prijatelj.’"},
{"number":22, "verse":"Ovako kaže Gospod: ‘Evo, dolazi narod iz severne zemlje, ustaje velik narod s krajeva zemlje."},
{"number":23, "verse":"Luk i koplje nose, okrutni su i nemilosrdni, glas im huči kao more, na konjima jašu, kao ratnici svrstani su u bojne redove protiv tebe, kćeri sionska.’"},
{"number":24, "verse":"Čuli smo glas o njima. Ruke su nam klonule. Teskoba nas je obuzela, bolovi kao ženu koja se porađa."},
{"number":25, "verse":"Ne izlazi u polje i ne idi putem, jer neprijateljski mač preti, strah je posvuda."},
{"number":26, "verse":"Kćeri mog naroda, opaši kostret i u pepelu se valjaj. Tugu kao za sinom jedincem, gorko nariči, jer će iznenada na nas doći pustošnik."},
{"number":27, "verse":"Postavio sam te da moj narod ispituješ kao što se metal ispituje, da ga pažljivo istražuješ. Posmatraćeš i ispitivaćeš njihov put."},
{"number":28, "verse":"Svi su oni krajnje tvrdoglavi, idu okolo i kleveću, bakar su i gvožđe. Svi su pokvareni."},
{"number":29, "verse":"Mehovi su izgoreli, a iz vatre samo olovo izlazi. Uzalud se livac trudi da pročisti, zli se ne mogu odvojiti."},
{"number":30, "verse":"Oni će se zvati ‘odbačeno srebro’, jer ih je Gospod odbacio’.” "}
]},{"id":"7", "title": "Jeremija 7","verses": [
{"number":1, "verse":"Reč koju je Gospod uputio Jeremiji:"},
{"number":2, "verse":"„Stani na vrata Gospodnjeg doma i objavi ovu reč. Ovako reci: ‘Čujte Gospodnju reč, svi vi u Judi koji ulazite na ova vrata da se poklonite Gospodu."},
{"number":3, "verse":"Ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Popravite svoje puteve i svoja dela, pa ću vas ostaviti da živite na ovom mestu."},
{"number":4, "verse":"Ne uzdajte se u lažne reči i ne govorite: ‘Gospodnji hram, Gospodnji hram, ovo je Gospodnji hram!’"},
{"number":5, "verse":"Jer ako zaista popravite svoje puteve i svoja dela, ako zaista budete sudili pravedno između čoveka i njegovog bližnjeg,"},
{"number":6, "verse":"ako ne budete tlačili stranca, siroče i udovicu, ako na ovom mestu ne budete prolivali nedužnu krv i ako ne budete išli za drugim bogovima na svoju nesreću,"},
{"number":7, "verse":"tada ću vas ja ostaviti da živite na ovom mestu, u zemlji koju sam dao vašim praočevima, oduvek i zauvek."},
{"number":8, "verse":"Ali vi svoje poverenje polažete u lažne reči a od toga nikakve koristi nema."},
{"number":9, "verse":"Zar možete krasti, ubijati, preljubu činiti, lažno se zaklinjati, prinositi kad Valu i ići za drugim bogovima koje niste poznavali,"},
{"number":10, "verse":"a onda doći i stati pred mene u ovom domu koji nosi moje ime, pa zatim reći: ‘Izbavićemo se’, iako činite sve te gadosti?"},
{"number":11, "verse":"Zar je ovaj dom, koji nosi moje ime, postao razbojnička pećina u vašim očima? Ali ja sve to vidim’, govori Gospod."},
{"number":12, "verse":"‘Pođite na moje mesto koje je bilo u Silomu, gde sam u početku nastanio svoje ime, i pogledajte šta sam od tog mesta učinio zbog zloće svog naroda Izraela."},
{"number":13, "verse":"Zato što ste učinili sva ta nedela’, govori Gospod, ‘i zato što sam vam govorio ustajao rano i govorio a vi niste slušali, i zato što sam vas zvao, a vi se niste odazvali,"},
{"number":14, "verse":"ovom domu koji nosi moje ime i u koji se vi uzdate, i mestu koje sam dao vama i vašim praočevima učiniću isto što sam učinio i Silomu."},
{"number":15, "verse":"Odbaciću vas od svog lica, kao što sam odbacio svu vašu braću, sve Jefremovo potomstvo."},
{"number":16, "verse":"A ti se nemoj moliti za ovaj narod i nemoj dizati glasa vapeći, moleći ili preklinjući me za njih, jer te neću uslišiti."},
{"number":17, "verse":"Zar ne vidiš šta čine po Judinim gradovima i po jerusalimskim ulicama?"},
{"number":18, "verse":"Sinovi skupljaju drva, očevi pale vatru, a žene mese testo i prave kolače da ih prinesu ‘carici nebeskoj’. Izlivaju žrtve levanice drugim bogovima da bi me vređali."},
{"number":19, "verse":"‘Zar mene time vređaju?’, govori Gospod. ‘Zar ne vređaju sami sebe, na svoju sramotu?`"},
{"number":20, "verse":"Zato ovako kaže Gospod: ‘Evo, moj gnev i moja jarost izlivaju se na ovo mesto, na ljude i na stoku, na drveće u polju i na plodove zemlje. Goreće moj gnev i neće se ugasiti.’"},
{"number":21, "verse":"Ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Svoje žrtve paljenice dodajte svojim drugim žrtvama i jedite meso."},
{"number":22, "verse":"Jer ništa od toga nisam rekao vašim praočevima, niti sam im onog dana kad sam ih izveo iz egipatske zemlje tako nešto zapovedio za takve žrtve paljenice i druge žrtve."},
{"number":23, "verse":"Ali, ovo sam im zapovedio: ‘Slušajte moj glas i biću vaš Bog, a vi ćete biti moj narod. U svemu hodite putem koji ću vam odrediti, da bi vam bilo dobro.’"},
{"number":24, "verse":"Ali oni nisu slušali, niti su prignuli svoje uho, nego su sledili zamisli svog tvrdokornog i zlog srca, pa su nazadovali umesto da su napredovali,"},
{"number":25, "verse":"od dana kad su vaši praočevi izašli iz egipatske zemlje pa do današnjeg dana. A ja sam vam slao sve svoje sluge, proroke, ustajao sam rano svaki dan i slao ih."},
{"number":26, "verse":"Ali ovaj me narod nije slušao i nisu prignuli svoje uho, nego su ostali nepokorni. Činili su gore nego njihovi praočevi!"},
{"number":27, "verse":"Reci im sve ove reči, ali oni te neće slušati. Zovi ih, ali oni ti se neće odazvati."},
{"number":28, "verse":"Reci im: ‘Ovo je narod koji ne sluša glas Gospoda, svog Boga, i ne prihvata pouku. Nestalo je vernosti, iščezla je iz njihovih usta.’"},
{"number":29, "verse":"Ošišaj svoju kosu i baci je, pa zapevaj naricaljku na ogoljenim brdima, jer sam ja, Gospod, odbacio naraštaj na koji sam se razgnevio i ostaviću ga."},
{"number":30, "verse":"‘Jer Judini sinovi čine ono što je zlo u mojim očima’, govori Gospod. ‘Postavili su svoje odvratne idole u domu koji nosi moje ime, da bi ga oskrnavili."},
{"number":31, "verse":"Sagradili su obredne uzvišice u Tofetu, u dolini Enomovog sina, da bi svoje sinove i kćeri spaljivali u vatri, što im nikad nisam zapovedio, niti mi je to ikad naum palo.’"},
{"number":32, "verse":"‘Zato dolaze dani’, govori Gospod, ‘kad se to mesto više neće zvati Tofet i dolina Enomovog sina, nego dolina ubijanja. U Tofetu će se mrtvi sahranjivati, iako tamo neće biti mesta."},
{"number":33, "verse":"Mrtva tela ovog naroda biće hrana nebeskim pticama i zemaljskim zverima, koje niko neće plašiti.” "}
]},{"id":"8", "title": "Jeremija 8","verses": [
{"number":1, "verse":"„U to vreme”, govori Gospod, „ljudi će iz grobova izvaditi kosti Judinih careva, kosti njegovih knezova, kosti sveštenika, kosti proroka i kosti stanovnika Jerusalima."},
{"number":2, "verse":"Rasuće ih pred suncem i pred mesecom i pred svom nebeskom vojskom koju su voleli i kojoj su služili, za kojom su išli, tražili je i klanjali joj se. Neće se pokupiti, niti će se sahraniti. Biće kao đubrivo po zemlji."},
{"number":3, "verse":"Svima koji preostanu od ovog zlog roda, po svim mestima po kojima ću rasejati one što preostanu, draža će biti smrt nego život”, govori Gospod nad vojskama."},
{"number":4, "verse":"„Reci im: ‘Ovako kaže Gospod: ‘Zar će pasti i neće više ustati?’ Ako se jedan vrati sa svog zlog puta, zar se neće i drugi vratiti?"},
{"number":5, "verse":"Zašto je ovaj jerusalimski narod neveran i uporan u svojoj nevernosti? Prepredeni su, ne žele da se vrate sa svojih zlih puteva."},
{"number":6, "verse":"Pazio sam i slušao. Nije dobro ono što govore. Niko se ne kaje zbog svoje zloće i ne govori: ‘Šta sam uradio?’ Svako žuri nazad na put kojim većina ide, kao konj koji u bitku juri."},
{"number":7, "verse":"Čak i roda na nebu zna svoje vreme, grlica, ždral i lasta drže se vremena kad treba da se vrate. A moj narod ne poznaje vreme Gospodnjeg suda."},
{"number":8, "verse":"Kako možete reći: ‘Mudri smo i imamo Gospodnji zakon’? Ali, zaista, lažna pisaljka pisara piše same laži."},
{"number":9, "verse":"Mudraci su se postideli. Uplašili su se i biće uhvaćeni. Odbacili su Gospodnju reč, pa kakva je onda njihova mudrost?"},
{"number":10, "verse":"Zato ću njihove žene dati drugima, njihove njive onima koji uzimaju posede. Jer od najmanjeg do najvećeg, svi zgrću nepravedni dobitak. Od proroka do sveštenika, svi su varalice."},
{"number":11, "verse":"Oni površno leče ranu kćeri mog naroda, govoreći: ‘Mir je! Mir je!’, a mira nema."},
{"number":12, "verse":"Jesu li se postideli zbog toga što su činili gadosti? Nisu se nimalo postideli, niti su za stid znali. Zato će pasti s onima koji padaju. Posrnuće kad počnem da ih kažnjavam’, kaže Gospod."},
{"number":13, "verse":"‘Kad ih poberem, uništiću ih’, govori Gospod. ‘Neće biti grožđa na lozi, neće biti smokava na smokvi, čak će i lišće uvenuti. Ono što im dajem otići će drugima umesto njima’.”"},
{"number":14, "verse":"„Zašto mirno sedimo? Sakupite se. Uđimo u utvrđene gradove da tamo ćutimo. Jer nas je Gospod, naš Bog, ućutkao. Gospod nam daje da pijemo žuč, jer smo mu zgrešili."},
{"number":15, "verse":"Nadali smo se miru, a ništa dobro nije došlo, i vremenu izlečenja, a ono strah!"},
{"number":16, "verse":"Iz Dana se čuje frktanje njegovih konja. Od rzanja njegovih pastuva sva se zemlja trese. Dolaze i proždiru zemlju i sve što je na njoj, grad i njegove stanovnike.”"},
{"number":17, "verse":"„Šaljem na vas zmije otrovnice protiv kojih čaranje ne deluje, i one će vas ujedati”, govori Gospod."},
{"number":18, "verse":"Obuzela me je neizlečiva tuga. Moje srce boluje."},
{"number":19, "verse":"Kći mog naroda vapi iz daleke zemlje: „Zar Gospod nije u Sionu? Zar njegov car nije u njemu?” „Zašto me vređaju svojim rezbarenim likovima, ništavnim tuđim bogovima?”"},
{"number":20, "verse":"„Žetva je prošla, leto se završilo, a mi nismo spaseni!”"},
{"number":21, "verse":"Potresen sam zbog rane kćeri mog naroda. Žalostan sam. Obuzeo me je strah."},
{"number":22, "verse":"Zar nema balzama u Galadu? Zar tamo nema lekara? Zašto onda ne ozdravi kći mog naroda? "}
]},{"id":"9", "title": "Jeremija 9","verses": [
{"number":1, "verse":"O, da se moja glava pretvori u vodu, a moje oči u izvor suza, tada bih danju i noću plakao za pobijenim sinovima kćeri mog naroda!"},
{"number":2, "verse":"O, kada bih u pustinji imao prenoćište za putnike, tada bih ostavio svoj narod i otišao od njih, jer su svi preljubnici, zbor varalica!"},
{"number":3, "verse":"Kao luk napinju svoj jezik da bi lagali, a po vernosti nisu poznati na zemlji. „Jer iz zla u zlo idu, a na mene se ne obaziru”, govori Gospod."},
{"number":4, "verse":"„Neka se svako pazi svog prijatelja, nijednom bratu ne verujte. Jer svaki brat nastoji da izgura drugoga, i prijatelj protiv prijatelja klevete širi,"},
{"number":5, "verse":"svako vara svog prijatelja, niko ne govori istinu. Svoj jezik navikli su na laž. Umorili su se čineći zlo.”"},
{"number":6, "verse":"„Ti živiš usred prevare. Zbog prevare ne žele da znaju za mene”, govori Gospod."},
{"number":7, "verse":"Zato ovako kaže Gospod nad vojskama: „Pretopiću ih i ispitaću ih, jer šta drugo da učinim kćeri mog naroda?"},
{"number":8, "verse":"Njihov je jezik smrtonosna strela, prevaru govori. Svojim ustima čovek miroljubivo govori sa svojim prijateljem, a u sebi zasedu mu sprema.”"},
{"number":9, "verse":"„Zar mi neće odgovarati za to?”, govori Gospod. „Zar se moja duša neće osvetiti takvom narodu?”"},
{"number":10, "verse":"Zaplakaću i naricaću nad gorama, naricaću nad pašnjacima u pustoj zemlji, jer će biti spaljeni i niko neće prolaziti njima niti će se tamo čuti stoka. Ptice nebeske i zveri pobeći će, otići će."},
{"number":11, "verse":"„Jerusalim ću pretvoriti u gomilu kamenja, u jazbinu šakala. Judine gradove pretvoriću u pustoš u kojoj niko ne živi.”"},
{"number":12, "verse":"„Ko je mudar, pa da to razume? Kome su Gospodnja usta govorila, pa da to objavi? Zašto će zemlja propasti, zašto će kao pustinja izgoreti i niko njom neće prolaziti?”"},
{"number":13, "verse":"Gospod je rekao: „Jer su ostavili moj zakon koji sam stavio pred njih, nisu slušali moj glas i nisu živeli po mom zakonu,"},
{"number":14, "verse":"nego su sledili svoje tvrdokorno srce i išli su za likovima Vala, kako su ih njihovi očevi naučili."},
{"number":15, "verse":"Zato ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Nahraniću ovaj narod pelenom i napojiću žuči."},
{"number":16, "verse":"Rasejaću ih među narode koje ni oni ni njihovi očevi nisu poznavali, i poslaću na njih mač da ih istrebim.’"},
{"number":17, "verse":"Ovako kaže Gospod nad vojskama: ‘Budite razboriti i pozovite žene koje nariču. Pošaljite po žene vešte u naricanju, neka dođu."},
{"number":18, "verse":"Neka požure i neka nariču nad nama. Neka iz naših očiju suze poteku, neka s naših veđa vode poteku."},
{"number":19, "verse":"Jer se sa Siona čuje naricanje: ‘Opustošeni smo! Strašno smo posramljeni! Ostavljamo ovu zemlju, uništeni su domovi naši.’"},
{"number":20, "verse":"Zato čujte, žene, Gospodnju reč, neka vaše uho primi reč iz njegovih usta. Naučite svoje kćeri naricanju, učite jedna drugu naricaljkama."},
{"number":21, "verse":"Smrt se penje kroz naše prozore, ulazi u naše utvrđene dvore da istrebi decu s ulica i mladiće s trgova.’"},
{"number":22, "verse":"Reci: ‘Ovako govori Gospod: ‘Mrtva ljudska tela ležaće kao đubrivo po njivi i kao žito koje je žetelac tek požnjeo, a nema ko da ga sakupi.’"},
{"number":23, "verse":"Ovako kaže Gospod: ‘Neka se mudar čovek ne hvali svojom mudrošću. Neka se snažan čovek ne hvali svojom snagom. Neka se bogat čovek ne hvali svojim bogatstvom."},
{"number":24, "verse":"Ko se hvali, neka se hvali time što je razborit i što mene poznaje, što zna da sam ja Gospod i da pokazujem dobrotu, pravdu i pravednost na zemlji, jer mi je to milo’, govori Gospod."},
{"number":25, "verse":"‘Evo, dolaze dani’, govori Gospod, ‘kada ću pozvati na odgovornost sve koji su obrezani, ali su ipak u neobrezanju:"},
{"number":26, "verse":"Egipat, Judu, Edom, Amonove sinove, Moav i sve koji šišaju kosu na slepoočnicama i žive u pustinji. Jer su svi ti narodi neobrezani i ceo je Izraelov dom neobrezanog srca’.” "}
]},{"id":"10", "title": "Jeremija 10","verses": [
{"number":1, "verse":"„Dome Izraelov, čujte reč koju vam govori Gospod!"},
{"number":2, "verse":"Ovako kaže Gospod: ‘Ne učite se da idete putem kojim idu narodi i ne plašite se nebeskih znakova, jer se njih narodi plaše."},
{"number":3, "verse":"Običaji koje drže narodi samo su dah, jer oni seku drvo u šumi i od njega oštrom alatkom prave rukotvorine."},
{"number":4, "verse":"Ukrašavaju ih srebrom i zlatom. Klinovima i čekićem pričvršćuju ih da se ne pomeraju."},
{"number":5, "verse":"Oni su kao strašilo u polju krastavaca, ne govore. Treba ih nositi, jer ne mogu hodati. Ne bojte ih se, jer nikakvo zlo ne mogu učiniti, a kamoli nešto dobro.”"},
{"number":6, "verse":"Gospode, niko nije kao ti! Ti si velik i tvoje ime je veliko i moćno."},
{"number":7, "verse":"Ko da te se ne boji, Care nad narodima, jer ti to zaslužuješ! Jer među svim mudracima u narodima i u svim njihovim carstvima nema nikog ko je kao ti."},
{"number":8, "verse":"Svi su oni bezumni i ludi. Drvo ih navodi da idu za onim što je ništavno."},
{"number":9, "verse":"Srebro u pločama donosi se iz Tarsisa, a zlato iz Ufaza, delo zanatlija, delo zlatarevih ruku. Idolima svojim odeću prave od plavog prediva i vune purpurne boje. Svi su oni delo veštih ljudi."},
{"number":10, "verse":"Ali, Gospod je zaista Bog. On je živi Bog i večni Car. Od njegovog gneva zemlja će se zatresti, narodi neće opstati pred njegovom osudom."},
{"number":11, "verse":"Ovako im recite: „Bogovi koji nisu načinili nebesa i zemlju nestaće sa zemlje i ispod nebesa.”"},
{"number":12, "verse":"On je svojom silom zemlju načinio, mudrošću svojom plodno tlo je učvrstio i razumom svojim nebesa razapeo."},
{"number":13, "verse":"Od njegovog glasa huče vode na nebesima, on s kraja zemlje oblake podiže. Kiši je brane načinio i vetar izvodi iz svojih riznica."},
{"number":14, "verse":"Svaki se čovek ponaša nerazumno, ništa ne shvata. Svaki će se zlatar postideti svog rezanog lika, jer su njegovi liveni likovi laž, nema života u njima."},
{"number":15, "verse":"Ništavni su, predmeti podsmeha. Propašće u dan kazne."},
{"number":16, "verse":"Ali onaj ko je „Jakovljevo nasledstvo” nije kao oni, jer je on Tvorac svega, a Izrael je njegova palica, njegovo nasledstvo. Ime mu je Gospod nad vojskama."},
{"number":17, "verse":"Pokupi sa zemlje svoje stvari, ženo koja živiš u teskobi."},
{"number":18, "verse":"Jer ovako kaže Gospod: „Ovog puta izbaciću stanovnike ove zemlje kao što se kamen baca iz praćke, i pustiću na njih nevolju da shvate.”"},
{"number":19, "verse":"Teško meni zbog moje propasti! Moja rana je bolna. Ja kažem: „Zaista, ovo je moj bol, ja ću ga podnositi."},
{"number":20, "verse":"Moj šator je opustošen, pokidana su sva uža mog šatora. Moji su sinovi otišli od mene, nema ih više. Niko više ne razapinje moj šator i ne podiže moja šatorska krila."},
{"number":21, "verse":"Jer su pastiri bezumni i ne traže Gospoda. Zato ne postupaju razborito i sva su im se stada razišla.”"},
{"number":22, "verse":"Slušajte! Čuje se glas i velika vreva iz severne zemlje da Judine gradove pretvori u pustoš, u jazbinu šakala."},
{"number":23, "verse":"Gospode, dobro znam da put zemaljskog čoveka nije u njegovoj vlasti. Čovek koji hodi ne može da upravlja svojim koracima."},
{"number":24, "verse":"Prekori me, Gospode, ali pravedno, ne u svom gnevu, da me ne bi uništio."},
{"number":25, "verse":"Izlij svoj gnev na narode koji se ne obaziru na tebe, i na plemena koja ne prizivaju tvoje ime. Jer oni su proždrli Jakova. Proždrli su ga i istrebili, i opustošili su njegovo prebivalište. "}
]},{"id":"11", "title": "Jeremija 11","verses": [
{"number":1, "verse":"Reč koju je Gospod uputio Jeremiji:"},
{"number":2, "verse":"„Čujte svi reči ovog saveza! Objavi ih Judinom narodu i stanovnicima Jerusalima!"},
{"number":3, "verse":"Reci im: ‘Ovako kaže Gospod, Izraelov Bog: ‘Proklet da je čovek koji ne sluša reči ovog saveza,"},
{"number":4, "verse":"što sam zapovedio vašim praočevima onog dana kad sam ih izveo iz egipatske zemlje, iz peći za topljenje gvožđa. Govorio sam im: ‘Slušajte moj glas i činite sve što vam zapovedam, pa ćete biti moj narod, a ja ću biti vaš Bog,"},
{"number":5, "verse":"da bih ispunio zakletvu kojom sam se zakleo vašim praočevima da ću im dati zemlju u kojoj teče med i mleko, kao što se danas vidi.’ A ja sam odgovorio: ‘Neka bude tako, Gospode’.”"},
{"number":6, "verse":"Zatim mi je Gospod rekao: „Objavi sve ove reči po Judinim gradovima i po jerusalimskim ulicama. Reci ovako: ‘Čujte reči ovog saveza i izvršavajte ih."},
{"number":7, "verse":"Jer sam ozbiljno opominjao vaše praočeve od dana kad sam ih izveo iz egipatske zemlje pa sve do danas, rano ustajući i opominjući ih: ‘Slušajte moj glas!’"},
{"number":8, "verse":"Ali oni nisu slušali i nisu prignuli svoje uho, već su sledili svoje tvrdokorno i zlo srce. Zato sam na njima ispunio sve reči ovog saveza za koji sam im zapovedio da ga se drže, ali oni ga se nisu držali’.”"},
{"number":9, "verse":"Gospod mi je još rekao: „Zaveru su skovali Judini sinovi i stanovnici Jerusalima."},
{"number":10, "verse":"Vratili su se prestupima svojih drevnih praočeva, koji nisu hteli da slušaju moje reči, već su išli za drugim bogovima i služili im. Izraelov dom i Judin dom prekršili su moj savez koji sam sklopio s njihovim praočevima."},
{"number":11, "verse":"Zato ovako kaže Gospod: ‘Evo, puštam na njih nevolju kojoj neće umaći. Oni će me prizivati u pomoć, ali ih ja neću čuti."},
{"number":12, "verse":"Judini gradovi i stanovnici Jerusalima ići će i prizivaće u pomoć bogove kojima prinose kad, ali ih oni neće spasti u vreme njihove nevolje."},
{"number":13, "verse":"Judo, tvojih bogova ima koliko i tvojih gradova, i koliko je jerusalimskih ulica, toliko ste oltara postavili sramnom bogu, oltara na kojima prinosite kad Valu.’"},
{"number":14, "verse":"A ti se ne moli za ovaj narod i ne diži glasa vapeći i moleći za njih, jer ih neću uslišiti kad mi se obrate u svojoj nevolji."},
{"number":15, "verse":"Šta radi moj voljeni narod u mom domu, kad mnogi od njih kuju takvo zlo? Hoće li oni posvećenim mesom odvratiti zlo od tebe kad dođe tvoja nevolja? Hoćeš li se tada radovati?"},
{"number":16, "verse":"‘Zelena maslina, rodna i lepa’, tako te je Gospod zvao. Uz veliku huku poslao je vatru na nju, polomljene su njene grane."},
{"number":17, "verse":"Gospod nad vojskama, onaj koji te je zasadio, najavio ti je nevolju zbog zla koje su Izraelov dom i Judin dom činili, prinoseći kad Valu da bi me vređali.”"},
{"number":18, "verse":"Gospod mi je objavio da bih to znao. Tada mi je pokazao njihova dela."},
{"number":19, "verse":"Ja sam bio kao mirno jagnje koje se na klanje vodi, i nisam znao da protiv mene spletke smišljaju: „Uništimo drvo i njegov rod, iščupajmo ga iz zemlje živih, da se njegovo ime nikada više ne spomene.”"},
{"number":20, "verse":"Ali ti, Gospode nad vojskama, sudiš pravedno, ti ispituješ najdublja osećanja* i srce. Daj mi da vidim tvoju osvetu nad njima, jer sam pred tebe izneo svoju parnicu."},
{"number":21, "verse":"Zato ovako kaže Gospod za ljude iz Anatota koji traže moju dušu i govore: „Nemoj prorokovati u Gospodnje ime, da ne bi poginuo od naše ruke.”"},
{"number":22, "verse":"Ovako kaže Gospod nad vojskama: „Evo, ja ću ih kazniti. Njihovi mladići poginuće od mača. Njihovi sinovi i njihove kćeri pomreće od gladi."},
{"number":23, "verse":"Niko se neće spasti, jer ću na ljude iz Anatota pustiti nevolju i doći će godina u kojoj ću ih kazniti.” "}
]},{"id":"12", "title": "Jeremija 12","verses": [
{"number":1, "verse":"Pravedan si, Gospode, kad tebi iznosim svoje tužbe, kad govorim s tobom o tvojim sudovima. Zašto je put zlikovaca uspešan, zašto sve varalice imaju mir?"},
{"number":2, "verse":"Ti si ih zasadio, i oni su se ukorenili, rastu i donose rod. Ti si blizu njihovih usta, ali si daleko od njihovih najdubljih osećanja."},
{"number":3, "verse":"Gospode, ti me dobro poznaješ i ti me vidiš. Ti si ispitao moje srce i ono je uz tebe. Izdvoj ih kao ovce za klanje, odvoj ih za dan pokolja."},
{"number":4, "verse":"Dokle će zemlja venuti i sve poljsko bilje sahnuti? Zbog zloće njenih stanovnika nestaje stoke i ptica, jer govore: „On ne vidi našu budućnost.”"},
{"number":5, "verse":"Ako s pešacima trčiš, pa se umoriš, kako ćeš se s konjima trkati? Osećaš li se sigurno u mirnoj zemlji? Kako ćeš se onda uputiti kroz ponosne čestare duž Jordana?"},
{"number":6, "verse":"Jer su te čak i tvoja braća i dom tvog oca izneverili. Čak i oni viču za tobom na sav glas. Ne veruj im samo zato što ti lepo govore."},
{"number":7, "verse":"„Ostavio sam svoj dom. Napustio sam nasledstvo svoje, onu koju voli duša moja, i predao je u ruke njenim neprijateljima."},
{"number":8, "verse":"Ona koja je nasledstvo moje, postala mi je kao lav u šumi. Riče na mene, i zato sam je zamrzeo."},
{"number":9, "verse":"Moje nasledstvo postalo mi je kao šarena ptica grabljivica. Druge ptice grabljivice posvuda su oko nje. Dođite, okupite se, sve poljske zveri, dovedite i druge da jedu."},
{"number":10, "verse":"Mnogi pastiri su uništili moj vinograd, izgazili su moje nasledstvo. Moje dragoceno nasledstvo pretvorili su u pustinju, u golu pustoš."},
{"number":11, "verse":"Pretvorili su ga u golu pustoš, usahnulo je, opustošeno leži preda mnom. Sva je zemlja u pustoš pretvorena, jer niko ne uzima k srcu to što se događa."},
{"number":12, "verse":"Po svim utabanim stazama kroz pustinju došli su pustošnici. Jer Gospodnji mač proždire od jednog kraja zemlje do drugog. Nema mira nijednom stvorenju."},
{"number":13, "verse":"Seju pšenicu, a žanju trnje. Iznemogli su od rada, a neće imati koristi. Postideće se svog prinosa zbog Gospodnjeg žestokog gneva.”"},
{"number":14, "verse":"Ovako kaže Gospod za sve svoje zle susede, koji diraju nasledstvo koje je on dao svom narodu, Izraelu: „Iščupaću ih iz njihove zemlje, a Judin dom iščupaću iz njihove sredine."},
{"number":15, "verse":"Kad ih iščupam, opet ću im se smilovati i dovešću ih nazad, svakoga na njegovo nasledstvo i svakoga na njegovu zemlju."},
{"number":16, "verse":"Ako dobro nauče puteve mog naroda, da se zaklinju mojim imenom: ‘Tako živ bio Gospod!’ kao što su moj narod učili da se zaklinje Valom tada će se utvrditi usred mog naroda."},
{"number":17, "verse":"Ako ne poslušaju, iščupaću taj narod, iščupaću ga i zatrću ga”, govori Gospod. "}
]},{"id":"13", "title": "Jeremija 13","verses": [
{"number":1, "verse":"Ovako mi je rekao Gospod: „Idi i nabavi sebi laneni pojas i opaši njime bedra, ali ga ne stavljaj u vodu.”"},
{"number":2, "verse":"Tako sam po Gospodnjoj reči nabavio pojas i opasao njime bedra."},
{"number":3, "verse":"Gospodnja reč došla mi je i drugi put:"},
{"number":4, "verse":"„Uzmi pojas koji si kupio, koji ti je na bedrima, i ustani, idi do Eufrata i sakrij ga tamo u neku pukotinu u steni.”"},
{"number":5, "verse":"Ja sam otišao i sakrio ga kraj Eufrata, kao što mi je zapovedio Gospod."},
{"number":6, "verse":"Posle mnogo dana Gospod mi je rekao: „Ustani, idi na Eufrat i uzmi odande pojas za koji sam ti zapovedio da ga tamo sakriješ.”"},
{"number":7, "verse":"Ja sam otišao do Eufrata, potražio pojas i uzeo ga s mesta gde sam ga bio sakrio, i gle, pojas je bio truo, više nije bio ni za šta."},
{"number":8, "verse":"Tada mi je Gospod rekao:"},
{"number":9, "verse":"„Ovako kaže Gospod: ‘Tako ću uništiti Judin ponos i veliki jerusalimski ponos."},
{"number":10, "verse":"Taj zli narod koji ne želi da posluša moje reči, koji sledi svoje tvrdokorno srce i ide za drugim bogovima, služi im i klanja im se, postaće kao taj pojas koji više nije ni za šta."},
{"number":11, "verse":"Jer kao što pojas prianja uz bedra čoveku, tako sam učinio da ceo Izraelov dom i ceo Judin dom prionu uz mene’, govori Gospod, ‘i da budu moj narod, moja slava, moja hvala i lepota, ali oni nisu poslušali.’"},
{"number":12, "verse":"Reci im ove reči: ‘Ovako kaže Gospod, Izraelov Bog: ‘Svaki se krčag puni vinom.’ A oni će ti reći: ‘Zar mi ne znamo da se svaki krčag puni vinom?’"},
{"number":13, "verse":"Tada im reci: ‘Ovako kaže Gospod: ‘Sve stanovnike ove zemlje i careve koji sede na Davidovom prestolu, sveštenike, proroke i sve stanovnike Jerusalima napuniću pijanstvom."},
{"number":14, "verse":"Razbiću ih jedne o druge, zajedno i očeve i sinove’, govori Gospod. ‘Neću im se smilovati, niti ću se na njih sažaliti. Zatrću ih bez milosti’.”"},
{"number":15, "verse":"„Čujte, prignite uho! Ne budite oholi, jer Gospod govori."},
{"number":16, "verse":"Dajte slavu Gospodu, svom Bogu, pre nego što pusti mrak, pre nego što vam se u sumrak noge počnu saplitati po gorama. Vi ćete se nadati svetlosti, a on će od nje gustu tamu napraviti, pretvoriće je u crnu tamu."},
{"number":17, "verse":"Ako ovo ne poslušate, moja će duša zbog vašeg ponosa u tajnosti plakati i suze liti. Moje će oko suze liti jer će Gospodnje stado biti odvedeno u zarobljeništvo."},
{"number":18, "verse":"Recite caru i carici majci: ‘Sedite na niže mesto, jer će s vaših glava pasti vaša divna kruna.’"},
{"number":19, "verse":"Južni gradovi su zatvoreni i nema nikog da ih otvori. Ceo Judin narod je izgnan, sasvim izgnan."},
{"number":20, "verse":"Podigni oči i pogledaj one koji dolaze sa severa. Gde je stado koje ti je dato, tvoje divno stado?"},
{"number":21, "verse":"Šta ćeš reći kad se oni počnu s tobom razračunavati, a ti si od početka gajio prijateljstvo s njima? Zar te neće obuzeti bolovi kao ženu koja se porađa?"},
{"number":22, "verse":"Upitaćeš se u svom srcu: ‘Zašto me je ovo snašlo?’ Zbog tvojih mnogih prestupa podignuće se tvoji skutovi, tvoje pete biće u ranama."},
{"number":23, "verse":"‘Može li Etiopljanin promeniti svoju kožu ili leopard svoje šare? Tako ni vi ne možete dobro činiti kad ste navikli zlo činiti."},
{"number":24, "verse":"Zato ću rasuti svoj narod kao strnjiku koju raznosi pustinjski vetar."},
{"number":25, "verse":"To je tvoje nasledstvo, deo koji sam ti odmerio’, govori Gospod, ‘jer si me zaboravio i uzdaš se u laž."},
{"number":26, "verse":"Ja ću zadići tvoje skutove preko tvog lica, pa će se videti tvoja sramota,"},
{"number":27, "verse":"tvoje mnogobrojne preljube i tvoje rzanje, tvoj sramni blud. Na bregovima, u polju, video sam tvoje gadosti. Teško tebi, Jerusalime! Još se nisi očistio; dokle će to tako biti?” "}
]},{"id":"14", "title": "Jeremija 14","verses": [
{"number":1, "verse":"Ovo je reč koju je Gospod uputio proroku Jeremiji o suši:"},
{"number":2, "verse":"„Juda tuguje, njegova su vrata oronula. Klonula leže na zemlji, i podiže se jauk iz Jerusalima."},
{"number":3, "verse":"Ugledni ljudi šalju svoje sluge po vodu. Oni dolaze do bunara, ali ne nalaze vodu. Vraćaju se s praznim posudama. Postiđeni su i razočarani, pokrivaju glavu svoju."},
{"number":4, "verse":"Zemljište je ispucalo, jer u zemlji nema kiše. Zato su se ratari postideli, pokrili su svoju glavu."},
{"number":5, "verse":"Čak i košuta, koja u polju donese mlado na svet, ostavlja svoje mladunče jer nema zelene trave."},
{"number":6, "verse":"Zebre stoje na ogoljenim brdima, dahću kao šakali, oči im gasnu jer nema trave.”"},
{"number":7, "verse":"„Gospode, čak i ako naši prestupi svedoče protiv nas, učini nešto radi svog imena. Jer je mnogo naših nevernih dela. Tebi smo zgrešili."},
{"number":8, "verse":"Nado Izraelova, Spasitelju njegov u vreme nevolje! Zašto si kao stranac u ovoj zemlji i kao putnik koji je svratio da prenoći?"},
{"number":9, "verse":"Zašto si kao preplašen čovek, kao junak koji nikoga ne može spasti? Gospode, ti si među nama i mi nosimo tvoje ime. Nemoj nas ostaviti.”"},
{"number":10, "verse":"Ovako kaže Gospod za ovaj narod: „Oni vole da lutaju i ne obuzdavaju svoje noge. Zato nisu mili Gospodu. Sada će se on setiti njihovog prestupa i kazniće ih za njihove grehe.”"},
{"number":11, "verse":"Gospod mi je rekao: „Ne moli se za dobro ovog naroda."},
{"number":12, "verse":"Kada poste, ne slušam njihov vapaj. Kada prinose žrtvu paljenicu i prinos od žita, meni to nije ugodno. Mačem, glađu i pomorom ja ću ih pobiti.”"},
{"number":13, "verse":"Tada sam rekao: „Ah, Gospode! Proroci im ovako govore: ‘Nećete videti mač i neće među vama biti gladi, nego ću vam na ovom mestu dati pravi mir’.”"},
{"number":14, "verse":"A Gospod mi je rekao: „Laž prorokuju ti proroci u moje ime. Ja ih nisam poslao, nisam im ništa zapovedio, niti sam im išta rekao. Sve što vam prorokuju to su lažne vizije, gatanje, isprazne reči i prevare njihovog srca."},
{"number":15, "verse":"Zato ovako kaže Gospod za proroke koji prorokuju u njegovo ime, a on ih nije poslao, i koji govore da neće biti mača ni gladi u ovoj zemlji: ‘Od mača i gladi izginuće ti proroci."},
{"number":16, "verse":"A ovaj narod kom oni prorokuju ležaće po jerusalimskim ulicama pokošen glađu i mačem, i niko ih neće sahraniti njih, njihove žene, njihove sinove i njihove kćeri. Izliću na njih zloću njihovu.’"},
{"number":17, "verse":"Ovako im reci: ‘Neka moje oči dan i noć suze liju i neka ne prestaju, jer je devica, kći mog naroda, jakim udarcem slomljena, bolna je rana na njoj."},
{"number":18, "verse":"Ako pođem u polje, gle, ljudi mačem pobijeni! Ako uđem u grad, gle, bolesti zbog gladi! Jer i prorok i sveštenik lutaju zemljom koju ne poznaju’.”"},
{"number":19, "verse":"„Zar si Judu sasvim odbacio? Zar je Sion mrzak tvojoj duši? Zašto nas udaraš, pa za nas leka nema? Nadali smo se miru, a ništa dobro nije došlo, i vremenu izlečenja, a ono strah!"},
{"number":20, "verse":"Gospode, priznajemo svoju zloću, prestup svojih praočeva, jer tebi smo zgrešili."},
{"number":21, "verse":"Nemoj nas prezreti, radi imena svoga, nemoj prezreti svoj slavni presto. Seti se svog saveza s nama, nemoj ga raskinuti."},
{"number":22, "verse":"Ima li među ništavnim idolima drugih naroda ikog ko bi kišu dao? Mogu li nebesa sama dati veliki pljusak? Zar nisi ti, Gospode, Bože naš, onaj koji to daje? U tebe nade svoje polažemo, jer ti činiš sve to.” "}
]},{"id":"15", "title": "Jeremija 15","verses": [
{"number":1, "verse":"Gospod mi je rekao: „Kad bi pred mene stali Mojsije i Samuilo, moja se duša ne bi smilovala tom narodu, Oteraću ih od svog lica. Neka idu od mene!"},
{"number":2, "verse":"Ako ti kažu: ‘Kuda da idemo?’, odgovori im: ‘Ovako kaže Gospod: ‘Ko je za smrtonosni pomor, u smrt od pomora! Ko je za mač, pod mač! Ko je za glad, u glad! Ko je za zarobljeništvo, u zarobljeništvo!’"},
{"number":3, "verse":"Postaviću nad njima četiri vrste zla’, govori Gospod, ‘mač da ih ubija, pse da ih razvlače, nebeske ptice i zemaljske zveri da ih jedu i uništavaju."},
{"number":4, "verse":"Učiniću da budu užasan prizor svim zemaljskim carstvima zbog Manasije, sina Jezekije, Judinog cara, za ono što je učinio u Jerusalimu."},
{"number":5, "verse":"Jer ko će ti se smilovati, Jerusalime? Ko će saosećati s tobom? Ko će svratiti da te pita kako ti je?’"},
{"number":6, "verse":"‘Ti si me ostavio’, govori Gospod. ‘Okrećeš mi leđa i odlaziš od mene. A ja ću podići svoju ruku na tebe i zatrću te. Umorio sam se od sažaljevanja."},
{"number":7, "verse":"Vejaću ih vilama na vratima ove zemlje. Pobiću njihovu decu. Zatrću svoj narod, jer se ne odvraćaju od svojih puteva."},
{"number":8, "verse":"Više će biti njihovih udovica nego morskog peska. U podne ću na majku i na sina dovesti pustošnika. Pustiću na njih iznenadni užas i pometnju."},
{"number":9, "verse":"Klonula je žena koja je sedmoro rodila, njena duša bori se da do daha dođe. Sunce joj je zašlo još za dana, postiđena je i posramljena. A njihov ostatak predaću maču njihovih neprijatelja’,” govori Gospod."},
{"number":10, "verse":"„Teško meni, majko moja, što si me rodila! Ja sam predmet prepirke i svađe cele zemlje? Nikome nisam davao u zajam i ni od koga nisam uzimao zajam, a svi me proklinju.”"},
{"number":11, "verse":"Ovako kaže Gospod: „Zaista ću ti služiti na tvoje dobro. Zaista ću te braniti od neprijatelja u vreme nevolje i teskobe."},
{"number":12, "verse":"Može li neko slomiti gvožđe, gvožđe sa severa, i bakar?"},
{"number":13, "verse":"Tvoje imanje i tvoje blago daću u bescenje, neka se opljačka, zbog svih tvojih greha po svoj tvojoj zemlji."},
{"number":14, "verse":"Učiniću da ga tvoji neprijatelji odnesu u zemlju koju ne poznaješ, jer se moj gnev kao vatra rasplamsao. Na vas se rasplamsao.”"},
{"number":15, "verse":"Gospode, ti znaš moju nevolju. Seti me se, pogledaj na mene i osveti se za mene onima koji me progone. Ne daj da poginem zbog toga što si spor na gnev. Seti se da zbog tebe podnosim sramotu."},
{"number":16, "verse":"Kad su mi došle tvoje reči, ja sam ih gutao, i tvoja reč me je obradovala i razveselila mi srce, jer ja tvoje ime nosim, Gospode, Bože nad vojskama."},
{"number":17, "verse":"Ne sedim u društvu onih koji zbijaju šale i vesele se. Zbog tvoje ruke sedim sam, jer si me ti ispunio osudom."},
{"number":18, "verse":"Zašto moj bol ne prestaje i zašto je moja rana neizlečiva? Ne može se isceliti. Ti si mi postao prevaran izvor, kao nepostojana voda."},
{"number":19, "verse":"Zato ovako kaže Gospod: „Ako se vratiš meni, ja ću te vratiti u svoju milost. Opet ćeš mi služiti. Ako odvojiš dragoceno od bezvrednog, opet ću govoriti preko tebe. Oni će se okrenuti tebi, ali ti se ne smeš okrenuti njima."},
{"number":20, "verse":"Učinio sam da ovom narodu budeš utvrđeni bakarni zid. Oni će se boriti protiv tebe, ali te neće nadvladati, jer sam ja s tobom, da te spasem i da te izbavim”, govori Gospod."},
{"number":21, "verse":"„Izbaviću te iz ruku zlih ljudi, otkupiću te iz ruku nasilnika.” "}
]},{"id":"16", "title": "Jeremija 16","verses": [
{"number":1, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":2, "verse":"„Nemoj se ženiti i nemoj imati sinova i kćeri na ovom mestu."},
{"number":3, "verse":"Jer ovako kaže Gospod za sinove i za kćeri što se rađaju na ovom mestu i za njihove majke koje ih rađaju i za očeve koji ih dobijaju u ovoj zemlji:"},
{"number":4, "verse":"‘Od smrtonosnih bolesti oni će pomreti. Neće biti oplakani i niko ih neće sahraniti. Postaće kao đubrivo po zemlji. Izginuće od mača i gladi, a njihova mrtva tela biće hrana nebeskim pticama i zemaljskim zverima.’"},
{"number":5, "verse":"Jer ovako kaže Gospod: ‘Ne ulazi u kuću gde je obrok onih koji su u žalosti, ne idi da žališ s njima i nemoj saosećati s njima. Jer sam ja tom narodu oduzeo svoj mir’, govori Gospod, ‘milost i milosrđe."},
{"number":6, "verse":"Pomreće i veliki i mali u ovoj zemlji. Niko ih neće sahraniti, niko se zbog njih neće od žalosti u grudi udarati, niko se zbog njih neće po telu seći, niti će glavu brijati."},
{"number":7, "verse":"Neće im se dati hleb koji se daje ožalošćenima da bi se utešili za pokojnikom, niti će im se dati čaša utehe za ocem ili za majkom."},
{"number":8, "verse":"Ne ulazi u kuću u kojoj je gozba da s njima sediš, jedeš i piješ."},
{"number":9, "verse":"Jer ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Učiniću da s ovog mesta pred vašim očima i u vašim danima nestane glas radosti i glas veselja, glas mladoženje i glas neveste.’"},
{"number":10, "verse":"Kad tom narodu kažeš sve ove reči, pa te oni upitaju: ‘Zašto nam je Gospod najavio svu tu veliku nevolju? U čemu je naš prestup i u čemu je naš greh kojim smo zgrešili Gospodu, svom Bogu?’,"},
{"number":11, "verse":"tada im reci: ‘Zato što su me vaši očevi napustili’, govori Gospod, ‘i išli za drugim bogovima, služili im i klanjali im se. Mene su napustili i nisu se držali mog zakona."},
{"number":12, "verse":"A vi činite još gore od svojih očeva i svi sledite svoje tvrdokorno i zlo srce, i ne slušate me."},
{"number":13, "verse":"Zato ću vas iz ove zemlje oterati u zemlju koju ne poznajete i koju nisu poznavali ni vaši očevi. Tamo ćete i danju i noću služiti drugim bogovima, jer vam se neću smilovati.’"},
{"number":14, "verse":"‘Zato dolaze dani’, govori Gospod, ‘kad se više neće govoriti: ‘Tako živ bio Gospod koji je Izraelove sinove izveo iz egipatske zemlje!’"},
{"number":15, "verse":"Umesto toga, govoriće se: ‘Tako živ bio Gospod koji je Izraelove sinove izveo iz severne zemlje i iz svih zemalja po kojima ih je rasejao!’ Vratiću ih u zemlju njihovu koju sam dao njihovim praočevima."},
{"number":16, "verse":"‘Poslaću mnogo ribara’, govori Gospod, ‘koji će ih loviti. Zatim ću poslati mnogo lovaca koji će ih loviti po svim gorama i po svim bregovima i po svim kamenim vrletima."},
{"number":17, "verse":"Jer su moje oči na svim njihovim putevima. Nisu sakriveni od mene, niti je njihov prestup zaklonjen od mojih očiju."},
{"number":18, "verse":"Najpre ću im u punoj meri naplatiti njihov prestup i njihov greh, zbog toga što su oskrnavili moju zemlju. Beživotnim telima svojih gadnih i odvratnih idola napunili su moje nasledstvo’.”"},
{"number":19, "verse":"„Gospode, snago moja i tvrđavo moja, utočište moje u dan nevolje, k tebi će narodi doći s krajeva zemlje i reći će: ‘Zaista su naši praočevi imali lažne bogove, ništavne, od kojih nikakve koristi nema.’"},
{"number":20, "verse":"Može li zemaljski čovek načiniti sebi bogove, kad to nisu bogovi?”"},
{"number":21, "verse":"„Zato ću im dati da osete, da ovog puta osete ruku moju i moć moju, pa će znati da je moje ime Gospod.” "}
]},{"id":"17", "title": "Jeremija 17","verses": [
{"number":1, "verse":"„Judin greh je zapisan gvozdenom pisaljkom. Dijamantskim vrhom urezan je na ploču njihovog srca i na rogove njihovih oltara."},
{"number":2, "verse":"Njihovi sinovi misle na njihove oltare i njihova obredna debla pored svakog zelenog drveta, na visokim brdima,"},
{"number":3, "verse":"na gorama, po poljima. Daću da se opljačka sve tvoje bogatstvo i sve tvoje blago; daću da se opljačkaju i tvoje obredne uzvišice zbog greha u svoj tvojoj zemlji."},
{"number":4, "verse":"Sam si ostavio nasledstvo koje sam ti dao. Učiniću da služiš svojim neprijateljima u zemlji koju ne poznaješ. Jer ste u mom gnevu zapaljeni kao vatra koja će sve sagoreti.”"},
{"number":5, "verse":"Ovako kaže Gospod: „Proklet da je čovek koji se uzda u zemaljskog čoveka i svoje nade polaže u ljudsku mišicu, a srce mu se odvraća od Gospoda."},
{"number":6, "verse":"On će biti kao osamljeno drvo u pustoj zemlji i neće videti dobra kad ono dođe, nego će prebivati u sasušenim mestima u pustinji, u slanoj i nenastanjenoj zemlji."},
{"number":7, "verse":"Neka je blagoslovljen čovek koji se uzda u Gospoda, kome je Gospod uzdanica."},
{"number":8, "verse":"On će biti kao drvo posađeno pored voda, koje svoje korenje pušta pored vodenog toka. Neće osetiti žegu kada dođe, nego će njegovo lišće ostati zeleno. U sušnoj godini neće se brinuti i neće prestati rod da donosi."},
{"number":9, "verse":"Srce je varljivije od svega i na sve je spremno. Ko može proniknuti u njega?"},
{"number":10, "verse":"Ja, Gospod, istražujem srce i ispitujem najdublja osećanja, da bih svakome dao prema njegovim putevima, prema plodovima njegovih dela."},
{"number":11, "verse":"Kao jarebica što sakuplja jaja koja nije snela, takav je i onaj što nepravdom stiče bogatstvo. Ostaviće ga u polovini svojih dana i na kraju će ostati bezuman.”"},
{"number":12, "verse":"Uzdignut je presto slavni od početka, na tom je mestu naše svetilište."},
{"number":13, "verse":"Gospode, nado Izraelova, svi koji te ostave biće posramljeni. Oni koji odstupe od tebe biće upisani u zemaljski prah, jer su ostavili izvor žive vode, Gospoda."},
{"number":14, "verse":"Izleči me, Gospode, i biću izlečen. Spasi me, i biću spasen, jer ja tebe hvalim!"},
{"number":15, "verse":"Oni mi govore: „Gde je Gospodnja reč? Neka dođe.”"},
{"number":16, "verse":"A ja, kao tvoj pastir, nisam žurio da te ostavim i nisam čeznuo za kobnim danom. Ti znaš šta dolazi s mojih usana, pred tvojim licem to se odigrava."},
{"number":17, "verse":"Nemoj me plašiti. Ti si moje utočište u dan nevolje."},
{"number":18, "verse":"Neka se postide oni koji me progone, ali ne daj da se ja postidim. Neka njih strah obuzme, ali ne daj da mene strah obuzme. Dovedi na njih dan nevolje i polomi ih udarcem dvostrukim."},
{"number":19, "verse":"Ovako mi je rekao Gospod: „Idi i stani na vrata sinova ovog naroda na koja ulaze i izlaze Judini carevi, i na sva jerusalimska vrata,"},
{"number":20, "verse":"i reci im: ‘Čujte Gospodnju reč, Judini carevi i sav narode Judin i svi stanovnici Jerusalima koji ulazite na ova vrata."},
{"number":21, "verse":"Ovako kaže Gospod: ‘Čuvajte svoje duše i ne nosite na Šabatni dan nikakav teret i ne unosite ga na jerusalimska vrata."},
{"number":22, "verse":"Na Šabatni dan ne iznosite iz svoje kuće nikakav teret i ne radite nikakav posao, nego neka vam Šabatni dan bude svet, kao što sam zapovedio vašim praočevima."},
{"number":23, "verse":"Ali oni nisu slušali, niti su prignuli uho svoje, već su ostali nepokorni, pa nisu slušali niti su primali pouku.”"},
{"number":24, "verse":"„Ako mi budete u potpunosti poslušni”, govori Gospod, „tako da na Šabatni dan ne unosite teret na vrata ovog grada, nego vam Šabatni dan bude svet i ne radite nikakav posao,"},
{"number":25, "verse":"tada će na vrata ovog grada ulaziti carevi i knezovi, koji sede na Davidovom prestolu, voze se na kolima i jašu na konjima, oni i njihovi knezovi, Judin narod i stanovnici Jerusalima, i ovaj grad biće doveka nastanjen."},
{"number":26, "verse":"Dolaziće ljudi iz Judinih gradova, iz okoline Jerusalima, iz Venijaminove zemlje, iz ravnice, iz brdovitog područja i iz Negeva, i u Gospodnji dom donosiće žrtve paljenice i druge žrtve, prinose od žita, tamjan i žrtve zahvalnice."},
{"number":27, "verse":"Ali ako mi ne budete poslušni, ako vam Šabatni dan ne bude svet i ako na Šabatni dan budete nosili terete i s njima ulazili na jerusalimska vrata, tada ću na njegovim vratima zapaliti vatru, i ona će progutati utvrđene dvore u Jerusalimu i neće se ugasiti.” "}
]},{"id":"18", "title": "Jeremija 18","verses": [
{"number":1, "verse":"Ova je reč koju je Gospod uputio Jeremiji:"},
{"number":2, "verse":"„Ustani i idi u grnčarevu kuću. Tamo ću ti objaviti svoje reči.”"},
{"number":3, "verse":"Kada sam otišao u grnčarevu kuću, grnčar je radio na grnčarskom kolu."},
{"number":4, "verse":"Posudu koju je grnčar pravio od gline pokvarila je njegova ruka, pa se on predomislio i napravio od nje drugu posudu, onakvu kakvu je želeo."},
{"number":5, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":6, "verse":"„Dome Izraelov, zar ja ne mogu postupiti s vama kao taj grnčar?”, govori Gospod. „Gle, ono što je glina u grnčarevoj ruci, to ste vi u mojoj ruci, dome Izraelov."},
{"number":7, "verse":"Kad nekom narodu i nekom carstvu kažem da ću ga istrebiti, zatrti i uništiti,"},
{"number":8, "verse":"ali se taj narod odvrati od svoje zloće za koju sam mu govorio, meni će biti žao što sam hteo nevolju da mu nanesem."},
{"number":9, "verse":"A kad nekom narodu i nekom carstvu kažem da ću ga izgraditi i zasaditi,"},
{"number":10, "verse":"ali on počne da čini ono što je zlo u mojim očima ne slušajući moj glas, odustaću od dobra koje sam hteo da mu učinim."},
{"number":11, "verse":"Zato reci Judinom narodu i stanovnicima Jerusalima: ‘Ovako kaže Gospod: ‘Nevolju za vas pripremam i zamisao protiv vas smišljam. Vratite se, molim vas, svaki sa svog zlog puta i popravite svoje puteve i svoja dela.”"},
{"number":12, "verse":"A oni kažu: „Nema ništa od toga! Mi ćemo ići po svojim zamislima i sledićemo svoje tvrdokorno i zlo srce.”"},
{"number":13, "verse":"Zato ovako kaže Gospod: „Raspitajte se po narodima: Ko je za tako nešto čuo? Užasnu stvar je učinila devica izraelska."},
{"number":14, "verse":"Zar će sa stene u polju nestati livanskog snega? Zar će presušiti hladne vode koje teku iz tuđine?"},
{"number":15, "verse":"Moj je narod mene zaboravio jer ništavilu prinose kad i spotiču druge na njihovim putevima, na drevnim stazama, kako bi pošli stazama i putem koji nije nasut,"},
{"number":16, "verse":"tako da svoju zemlju pretvore u strašan prizor, da zbog nje ljudi u čudu zvižde doveka. Svaki će prolaznik zaprepašćeno gledati i odmahivaće glavom."},
{"number":17, "verse":"Kao istočnim vetrom rasejaću ih pred neprijateljem. Leđa ću im okrenuti, neću na njih pogledati u dan njihove propasti.”"},
{"number":18, "verse":"A oni su rekli: „Hajde, smislimo nešto protiv Jeremije, jer svešteniku neće nestati zakona, ni mudrom saveta, ni proroku reči. Hajde, optužimo ga i ne obraćajmo pažnju na njegove reči.”"},
{"number":19, "verse":"Gospode, pogledaj na mene i slušaj glas mojih protivnika."},
{"number":20, "verse":"Zar na dobro treba zlom uzvratiti? A oni kopaju jamu duši mojoj. Seti se kako sam stajao pred tobom i govorio u njihovu korist, da bih tvoj gnev odvratio od njih."},
{"number":21, "verse":"Zato njihove sinove predaj gladi, maču ih predaj. Neka njihove žene ostanu bez dece i neka budu udovice. Neka njihove muževe pobije smrtonosni pomor, njihovi mladići neka padnu od mača u boju."},
{"number":22, "verse":"Neka se iz njihovih kuća vika čuje, kad iznenada dovedeš na njih četu razbojnika. Jer su za mene jamu iskopali da bi me uhvatili i u tajnosti su mojim nogama zamke postavili."},
{"number":23, "verse":"Ali ti, Gospode, dobro znaš šta su sve protiv mene naumili da bi me ubili. Nemoj pokriti njihov prestup, nemoj izbrisati njihov greh pred sobom, nego neka padnu pred tobom. Kazni ih u dan svog gneva.” "}
]},{"id":"19", "title": "Jeremija 19","verses": [
{"number":1, "verse":"Ovako je rekao Gospod: „Idi i od grnčara uzmi zemljani vrč i povedi sa sobom nekoliko starešina iz naroda i nekoliko svešteničkih starešina."},
{"number":2, "verse":"Pođi u dolinu Enomovog sina, koja se prostire pred vratima grnčarskih otpadaka. Tamo objavi reči koje ću ti kazati."},
{"number":3, "verse":"Reci: ‘Čujte Gospodnju reč, Judini carevi i stanovnici Jerusalima. Ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Dovodim nevolju na ovo mesto, i kad čuju za nju, svi će se zaprepastiti,*"},
{"number":4, "verse":"zato što su me napustili i učinili ovo mesto takvim da se ne može prepoznati. Na njemu prinose kad drugim bogovima koje nisu poznavali, ni oni, ni njihovi praočevi, ni Judini carevi. Napunili su ovo mesto krvlju nedužnih."},
{"number":5, "verse":"Izgradili su obredne uzvišice Valu i u vatri spaljivali svoje sinove, prinoseći ih Valu kao žrtve paljenice, što im nikad nisam zapovedio, niti sam o tome govorio, niti mi je to na um palo.”"},
{"number":6, "verse":"„Zato, dolaze dani”, govori Gospod, „kad se to mesto više neće zvati Tofet i dolina Enomovog sina, nego dolina ubijanja."},
{"number":7, "verse":"Osujetiću namere Jude i Jerusalima na ovom mestu i učiniću da padnu od mača pred svojim neprijateljima i od ruke onih koji traže njihovu dušu. A njihova mrtva tela daću za hranu nebeskim pticama i zemaljskim zverima."},
{"number":8, "verse":"Ovaj grad ću pretvoriti u strašan prizor i nešto zbog čega će ljudi u čudu zviždati. Svaki će prolaznik zaprepašćeno gledati i u čudu će zviždati zbog svih njegovih nevolja."},
{"number":9, "verse":"Učiniću da jedu meso svojih sinova i meso svojih kćeri, i svako će jesti meso svog bližnjeg, zbog teskobe i nevolje kojom će ih pritisnuti njihovi neprijatelji i oni koji traže njihovu dušu.”"},
{"number":10, "verse":"„Zatim razbij vrč pred očima onih koji će s tobom ići."},
{"number":11, "verse":"Reci im: ‘Ovako kaže Gospod nad vojskama: ‘Tako ću razbiti ovaj narod i ovaj grad, kao što se razbija grnčarska posuda, pa se više ne može popraviti. U Tofetu će biti sahranjeni, sve dok više ne bude mesta za sahranjivanje."},
{"number":12, "verse":"Tako ću učiniti ovom mestu’, govori Gospod, ‘i njegovim stanovnicima. Učiniću da ovaj grad bude kao Tofet."},
{"number":13, "verse":"Jerusalimske kuće i kuće Judinih careva biće kao mesto gde je Tofet, biće nečiste, sve kuće na čijim se krovovima prinosio kad svoj nebeskoj vojsci i na kojima su se izlivale žrtve levanice drugim bogovima’.”"},
{"number":14, "verse":"Kad se Jeremija vratio iz Tofeta, gde ga je Gospod poslao da prorokuje, stao je u dvorište Gospodnjeg doma i rekao celom narodu:"},
{"number":15, "verse":"„Ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Na ovaj grad i na sve gradove oko njega pustiću sve zlo koje sam im objavio, jer su nepokorni i ne slušaju moje reči’.” "}
]},{"id":"20", "title": "Jeremija 20","verses": [
{"number":1, "verse":"Pashor, Imirov sin, sveštenik i glavni nadzornik u Gospodnjem domu, slušao je Jeremiju dok je prorokovao te reči."},
{"number":2, "verse":"Tada je Pashor udario proroka Jeremiju i stavio ga u okove kod Gornjih Venijaminovih vrata, u Gospodnjem domu."},
{"number":3, "verse":"Sutradan, kad je Pashor pustio Jeremiju iz okova, Jeremija mu je rekao: „Gospod te više neće zvati Pashor, već ‘Magor-Misaviv’.*"},
{"number":4, "verse":"Jer ovako kaže Gospod: ‘Evo, učiniću da budeš strah samom sebi i svima koji te vole. Oni će pasti od mača svojih neprijatelja, a ti ćeš to svojim očima gledati. Ceo Judin narod daću u ruke caru Vavilona i on će ih odvesti u izgnanstvo u Vavilon i mačem će ih pobiti."},
{"number":5, "verse":"Sve što se čuva u ovom gradu, sav njegov stečeni imetak, sve njegove dragocenosti i sve blago Judinih careva daću u ruke njihovim neprijateljima. Oni će sve to opljačkati, uzeti i odneti u Vavilon."},
{"number":6, "verse":"A ti ćeš, Pashore, i svi koji žive u tvojoj kući, otići u zarobljeništvo. U Vavilon ćeš otići i tamo ćeš umreti i tamo ćeš biti sahranjen, ti i svi koji te vole, jer si im lažno prorokovao’.”"},
{"number":7, "verse":"„Gospode, prevario si me i prevaren sam. Svoju si snagu upotrebio protiv mene i nadvladao si me. Smeju mi se po ceo dan, svi mi se rugaju."},
{"number":8, "verse":"Jer kad god progovorim, moram da vapim. O nasilju i pustošenju moram da vičem. Jer je Gospodnja reč meni na sramotu, zbog nje mi se rugaju po ceo dan."},
{"number":9, "verse":"Ja sam rekao: ‘Neću ga spominjati i neću više govoriti u njegovo ime.’ Ali njegova reč je u mom srcu kao rasplamsala vatra, zatvorena u mojim kostima, tako da više nisam mogao da ćutim, nisam mogao da izdržim."},
{"number":10, "verse":"Jer sam čuo zle glasove od mnogih i strah je bio posvuda.” „Govorite protiv njega, da i mi govorimo protiv njega.” Svi koji su se pravili da su u miru sa mnom čekaju da napravim neki pogrešan korak i govore: „Možda će se prevariti, pa ćemo ga nadvladati i osvetiti mu se."},
{"number":11, "verse":"Ali Gospod je bio sa mnom kao silan junak. Zato će oni koji me progone posrnuti i neće pobediti. Veoma će se postideti, jer neće imati uspeha. Njihovo večno poniženje neće se zaboraviti."},
{"number":12, "verse":"A ti, Gospode nad vojskama, ispituješ pravednika; ti vidiš najdublja osećanja i srce. Daj mi da vidim tvoju osvetu nad njima, jer sam pred tebe izneo svoju parnicu."},
{"number":13, "verse":"Pevajte Gospodu! Hvalite Gospoda! Jer je dušu siromaha izbavio iz ruku zlikovaca."},
{"number":14, "verse":"Proklet da je dan kada sam se rodio! Neka je bez blagoslova dan kada me je majka moja rodila!"},
{"number":15, "verse":"Proklet da je čovek koji je mom ocu doneo vest: „Rodio ti se sin, muško si dobio!”, i time ga obradovao!"},
{"number":16, "verse":"Neka taj čovek bude kao gradovi koje je Gospod bez milosti uništio. Neka čuje viku ujutru i ratni poklič u podne."},
{"number":17, "verse":"Zašto me nije ubio još u utrobi majke moje, pa bi mi majka grob bila, i ona bi doveka ostala trudna?"},
{"number":18, "verse":"Zašto sam izašao iz utrobe da gledam muku i tugu, i da mi se dani okončaju u sramoti? "}
]},{"id":"21", "title": "Jeremija 21","verses": [
{"number":1, "verse":"Ovo je reč koju je Gospod uputio Jeremiji kad je car Sedekija poslao kod njega Pashora, Malhijinog sina, i sveštenika Sofoniju, Masijinog sina, da mu kažu:"},
{"number":2, "verse":"„Molim te, pitaj Gospoda za nas, jer je Navuhodonosor, vavilonski car, zaratio s nama. Možda će Gospod učiniti za nas neko čudesno delo kao nekada, pa će neprijatelj otići od nas.”"},
{"number":3, "verse":"Jeremija im je rekao: „Ovako recite Sedekiji:"},
{"number":4, "verse":"‘Evo šta kaže Gospod, Izraelov Bog: ‘Okrenuću na vas oružje koje vam je u rukama, kojim se borite protiv cara Vavilona i protiv Haldejaca koji vas opsedaju izvan zidina, i skupiću ga usred ovog grada."},
{"number":5, "verse":"Ja ću se boriti protiv vas podignutom rukom i snažnom mišicom, s gnevom i jarošću i velikom ljutnjom."},
{"number":6, "verse":"Pobiću stanovnike ovog grada, i ljude i životinje. U velikom pomoru oni će nestati.’"},
{"number":7, "verse":"‘A posle toga’, govori Gospod, ‘Sedekiju, Judinog cara, njegove sluge, narod i one koji ostanu u ovom gradu nakon pomora, mača i gladi, predaću u ruke Navuhodonosoru, caru Vavilona, u ruke njihovim neprijateljima i u ruke onima koji traže njihovu dušu. On će ih pobiti oštricom mača. Neće im se sažaliti, neće imati samilosti ni milosrđa.’"},
{"number":8, "verse":"A ovom narodu reci: ‘Ovako kaže Gospod: ‘Evo, stavljam pred vas put u život i put u smrt."},
{"number":9, "verse":"Ko bude mirno sedeo u ovom gradu poginuće od mača, gladi i pomora, a ko izađe i preda se Haldejcima koji su postavili opsadu ostaće živ i dobiće svoju dušu kao plen."},
{"number":10, "verse":"Jer sam protiv ovog grada okrenuo svoje lice i snaći će ga zlo, a ne dobro’, govori Gospod. ‘Biće predat u ruke caru Vavilona, i on će ga spaliti vatrom.’"},
{"number":11, "verse":"A za dom Judinog cara, čujte Gospodnju reč."},
{"number":12, "verse":"Dome Davidov, ovako kaže Gospod: ‘Svako jutro sudite pravedno i izbavljajte opljačkanog iz ruke pljačkaša, da zbog vaših zlih dela moj gnev ne dođe kao vatra i ne rasplamsa se, jer tada neće biti nikog da ga ugasi."},
{"number":13, "verse":"Evo, dolazim na tebe, ti koji živiš u dolini, na steni u ravnici’, govori Gospod. ‘A vi govorite: ‘Ko će doći na nas? Ko će doći u naša prebivališta?’"},
{"number":14, "verse":"‘Odgovaraćete preda mnom za plodove svojih dela’, govori Gospod. ‘Zapaliću vatru u njegovoj šumi, i ona će progutati sve što je oko njega’.” "}
]},{"id":"22", "title": "Jeremija 22","verses": [
{"number":1, "verse":"Ovako kaže Gospod: „Idi u dvor Judinog cara i tamo objavi ovu reč."},
{"number":2, "verse":"Reci: ‘Čuj Gospodnju reč, care Judin, koji sediš na Davidovom prestolu, ti i tvoje sluge i tvoj narod, koji ulazite na ova vrata."},
{"number":3, "verse":"Ovako kaže Gospod: ‘Izvršavajte pravdu i pravednost, izbavljajte opljačkanog iz ruke pljačkaša. Ne tlačite stranca, siroče ni udovicu. Ne mučite ih i ne prolivajte nedužnu krv na ovom mestu."},
{"number":4, "verse":"Jer ako zaista izvršavate ovu reč, tada će na vrata ovog doma ulaziti carevi koji sede na Davidovom prestolu, voze se u kolima i jašu na konjima, oni, njihove sluge i njihov narod."},
{"number":5, "verse":"Ali ako ne poslušate ove reči, zaklinjem se sobom’, govori Gospod, ‘da će ovaj dvor postati ruševina."},
{"number":6, "verse":"Jer ovako kaže Gospod za dom Judinog cara: ‘Ti si meni poput Galada, vrha na Livanu. Ali ću te sigurno pretvoriti u pustinju, a gradovi će ostati bez stanovnika."},
{"number":7, "verse":"Pripremiću protiv tebe one koji donose propast, svakoga s njegovim oružjem, i oni će poseći tvoje najbolje kedrove i pobacaće ih u vatru."},
{"number":8, "verse":"Mnogi će narodi prolaziti pored ovog grada i pitaće jedan drugog: ‘Zašto je Gospod ovo učinio ovom velikom gradu?’"},
{"number":9, "verse":"I govoriće se: ‘Zato što su ostavili savez Gospoda, svog Boga, i klanjali se drugim bogovima i služili im.’"},
{"number":10, "verse":"‘Ne oplakujte mrtvog, ne žalite za njim, već plačite gorko za onim koji u izgnanstvo odlazi, jer se više nikad neće vratiti i neće videti zemlju svoga roda."},
{"number":11, "verse":"Jer ovako kaže Gospod za Saluma,* sina Josije, Judinog cara, koji vlada umesto svog oca Josije, i koji je otišao iz ovog mesta: ‘On se više nikad neće vratiti."},
{"number":12, "verse":"Umreće u mestu gde je odveden u izgnanstvo, a ovu zemlju više neće videti’.”"},
{"number":13, "verse":"Teško onom koji svoju kuću gradi, ali ne u pravednosti, i svoje gornje odaje, ali ne po pravdi, nego iskorišćava svog bližnjeg koji mu badava služi i kome ne daje platu."},
{"number":14, "verse":"On govori: ‘Sagradiću sebi veliku kuću i prostrane gornje odaje. Zato ću proširiti svoje prozore i obložiću zidove kedrovinom i premazaću ih crvenom bojom.’"},
{"number":15, "verse":"Hoćeš li i dalje vladati kad se razmećeš kedrovinom? Zar nije tvoj otac jeo i pio i sprovodio pravdu i pravednost? Zato mu je bilo dobro."},
{"number":16, "verse":"Branio je pravo nevoljnika i siromaha. Zato mu je bilo dobro. ‘Ne znači li to mene poznavati?’, govori Gospod."},
{"number":17, "verse":"‘Ali tvoje oči i tvoje srce idu samo za nepravednim dobitkom, da prolivaju krv nedužnoga, da zakidaju i iznuđuju.’"},
{"number":18, "verse":"Zato ovako kaže Gospod za Joakima, sina Josije, Judinog cara: ‘Za njim se neće naricati: ‘Jao, brate moj! Jao, sestro moja!’ Za njim se neće naricati: ‘Jao, gospodaru! Jao, veličanstvo njegovo!’"},
{"number":19, "verse":"Kad umre, biće mu kao što biva magarcu odvući će ga i baciti napolje, iza jerusalimskih vrata."},
{"number":20, "verse":"‘Popni se na Livan i viči! Na Vasanu pusti svoj glas. Viči s Avarima, jer su slomljeni svi koji te vole."},
{"number":21, "verse":"Govorio sam ti dok si bio bezbrižan, ali ti si rekao: ‘Neću da slušam.’ Tako si postupao od svoje mladosti, jer nisi poslušao moj glas."},
{"number":22, "verse":"Vetar će biti pastir svim tvojim pastirima, a oni koji te vole otići će u zarobljeništvo. Jer ćeš se tada postideti i poniziti zbog sve svoje nevolje."},
{"number":23, "verse":"Ti koji prebivaš na Livanu, koji si svio gnezdo u kedrovima, kako ćeš samo stenjati kad te spopadnu porođajne muke, bolovi kao ženu koja se porađa!’"},
{"number":24, "verse":"‘Tako ja bio živ’, govori Gospod, ‘kad bi ti, Honija,* sine Joakimov, Judin caru, bio pečatni prsten na mojoj desnici, ja bih te s prsta strgnuo!"},
{"number":25, "verse":"Predaću te u ruke onima koji traže tvoju dušu, u ruke onima kojih se bojiš, u ruke Navuhodonosoru, caru Vavilona, i u ruke Haldejcima."},
{"number":26, "verse":"Baciću tebe i tvoju majku koja te je rodila u drugu zemlju u kojoj se niste rodili, i tamo ćete umreti."},
{"number":27, "verse":"Neće se oni vratiti u zemlju za kojom će im duša čeznuti da se u nju vrate.’"},
{"number":28, "verse":"Je li taj čovek, Honija, neka prezrena i razbijena posuda ili činija koju niko ne želi? Zašto on i njegovi potomci moraju biti oboreni i bačeni u zemlju koju ne poznaju?"},
{"number":29, "verse":"‘Zemljo, zemljo, zemljo, čuj Gospodnju reč!"},
{"number":30, "verse":"Ovako kaže Gospod: ‘Zapišite za ovog čoveka kao da nema dece, da je to čovek koji neće imati uspeha u životu, jer nijedan od njegovih potomaka neće sesti na Davidov presto, niti će ikada vladati u Judi’.” "}
]},{"id":"23", "title": "Jeremija 23","verses": [
{"number":1, "verse":"„Teško pastirima koji uništavaju i rasteruju ovce paše moje!”, govori Gospod."},
{"number":2, "verse":"Zato ovako kaže Gospod, Izraelov Bog, protiv pastira koji pasu njegov narod: „Vi ste rasterali moje ovce, rasejali ste ih, i niste o njima brinuli. Zato ću vas kazniti zbog vaših zlih dela”, govori Gospod."},
{"number":3, "verse":"„Sakupiću ostatak svojih ovaca iz svih zemalja po kojima sam ih rasejao i vratiću ih na njihov pašnjak, i one će biti plodne i namnožiće se."},
{"number":4, "verse":"Podići ću im pastire koji će ih pasti, i ničega se više neće bojati, neće se plašiti i nijedna se neće izgubiti”, govori Gospod."},
{"number":5, "verse":"„Evo, dolaze dani”, govori Gospod, „kad ću Davidu podići pravedan izdanak. Car će vladati i postupaće razborito, sprovodiće pravdu i pravednost u zemlji."},
{"number":6, "verse":"U njegovim danima Juda će se spasti, Izrael će živeti spokojno. A on će se zvati ‘Gospod je naša pravednost’.”"},
{"number":7, "verse":"„Zato dolaze dani”, govori Gospod, „kad se više neće govoriti: ‘Živ bio Gospod koji je Izraelove sinove izveo iz egipatske zemlje’,"},
{"number":8, "verse":"nego će se govoriti: ‘Živ bio Gospod koji je potomstvo Izraelovog doma izveo i doveo iz severne zemlje i iz svih zemalja po kojima sam ih rasejao i oni će živeti u svojoj zemlji.”"},
{"number":9, "verse":"„Zbog proroka slomljeno je srce u meni. Drhte sve moje kosti. Postao sam kao pijan čovek, kao čovek koga je savladalo vino, radi Gospoda i radi njegovih svetih reči."},
{"number":10, "verse":"Jer je zemlja puna preljubnika. Zbog kletve zemlja tuguje, usahnuli su pašnjaci u pustoj zemlji. Zlo je ono što rade, nepravedno koriste svoju moć."},
{"number":11, "verse":"Uprljali su se i prorok i sveštenik. Čak i u svom domu nalazim njihovu zloću”, govori Gospod."},
{"number":12, "verse":"„Zato će njihov put postati kao klizavo tlo u tami, gde će biti gurnuti, pa će pasti. Pustiću na njih nevolju, doći će godina u kojoj ću ih kazniti”, govori Gospod."},
{"number":13, "verse":"„Kod samarijskih proroka video sam sramotna dela. Prorokuju u Valovo ime i zavode moj narod, Izrael."},
{"number":14, "verse":"Kod jerusalimskih proroka video sam strašne stvari. Preljubu čine i laž govore. Podupiru ruke zlima, i nijedan se od njih ne odvraća od svoje zloće. Svi su oni za mene postali kao Sodom, a njegovi stanovnici kao Gomor.”"},
{"number":15, "verse":"Zato ovako kaže Gospod nad vojskama protiv tih proroka: „Nahraniću ih pelenom i napojiću ih žuči. Jer se od jerusalimskih proroka širi otpadništvo po svoj zemlji.”"},
{"number":16, "verse":"Ovako kaže Gospod nad vojskama: „Ne slušajte reči proroka koji vam prorokuju. Oni vas navode na ništavna dela. Govore vam vizije koje dolaze iz njihovog srca, a ne iz Gospodnjih usta."},
{"number":17, "verse":"Stalno govore onima koji me preziru: ‘Gospod je rekao: ‘Mir ćete imati.’ Svakome ko sledi svoje tvrdokorno srce kažu: ‘Neće vas zadesiti nikakva nevolja.’"},
{"number":18, "verse":"Jer ko je bio među Gospodnjim bliskim prijateljima, pa je mogao da vidi i da čuje njegovu reč? Ko je obratio pažnju na njegovu reč da bi je čuo?"},
{"number":19, "verse":"Gle, doći će olujni vetar od Gospoda, gnev, velika oluja. Sručiće se na glavu zlih."},
{"number":20, "verse":"Gospod neće odvratiti svoj gnev dok ne izvrši i ne ispuni namere svog srca. U poslednjim danima o tome ćete razmišljati i to ćete jasno razumeti."},
{"number":21, "verse":"Ja nisam poslao te proroke, a oni ipak trče. Nisam im govorio, a oni ipak prorokuju."},
{"number":22, "verse":"Ali da su bili među mojim bliskim prijateljima, tada bi omogućili mom narodu da čuje moje reči i podstakli bi ga da se vrati sa svog zlog puta i da se odvrati od svojih zlih dela.”"},
{"number":23, "verse":"„Zar sam ja Bog samo izbliza”, govori Gospod, „zar nisam Bog i izdaleka?"},
{"number":24, "verse":"Može li se čovek sakriti na skrovito mesto, a da ga ja ne vidim?”, govori Gospod. „Zar ja ne obuhvatam i nebesa i zemlju?”, govori Gospod."},
{"number":25, "verse":"„Čujem šta govore proroci koji u moje ime laž prorokuju i govore: ‘Sanjao sam! Sanjao sam!’"},
{"number":26, "verse":"Dokle će to biti u srcu proroka koji prorokuju laž, koji iz svog srca prevare prorokuju?"},
{"number":27, "verse":"Misle da će svojim snovima koje pričaju jedan drugome navesti moj narod da zaboravi moje ime, kao što su njihovi očevi zbog Vala zaboravili moje ime."},
{"number":28, "verse":"Prorok koji je usnio san neka ispriča san, ali onaj kod koga je moja reč neka istinito objavljuje moju reč.” „Šta je zajedničko slami i žitu?”, govori Gospod."},
{"number":29, "verse":"„Zar moja reč nije kao vatra”, govori Gospod, „i kao malj koji stenu razbija?”"},
{"number":30, "verse":"„Zato dolazim na te proroke”, govori Gospod, „koji kradu moje reči jedan od drugoga.”"},
{"number":31, "verse":"„Dolazim na proroke”, govori Gospod, „koji svoje reči iznose, a govore ‘Ovo je Njegova reč’!”"},
{"number":32, "verse":"„Dolazim na proroke koji lažne snove snivaju”, govori Gospod, „koji ih pričaju i moj narod zavode svojim lažima i svojim hvalisanjem. Ja ih nisam poslao, niti sam im išta zapovedio. Zato nisu ni od kakve koristi ovom narodu”. govori Gospod."},
{"number":33, "verse":"„Kada te ovaj narod ili prorok ili sveštenik upitaju: ‘Šta je Gospodnje breme?’, odgovori im: ‘Vi ste breme, i to veliko! Ostaviću vas’, govori Gospod."},
{"number":34, "verse":"Ako neki prorok ili sveštenik ili narod kažu: ‘Gospodnje breme!’, kazniću tog čoveka i njegov dom."},
{"number":35, "verse":"Vi ovako govorite svaki svom bližnjem i svaki svom bratu: ‘Šta je odgovorio Gospod? Šta je rekao Gospod?’"},
{"number":36, "verse":"Ali ne pominjite više Gospodnje breme, jer je svakome breme njegova vlastita reč, a vi izvrćete reči živog Boga, Gospoda nad vojskama, našeg Boga.”"},
{"number":37, "verse":"„Ovako reci proroku: ‘Šta ti je odgovorio Gospod? Šta je rekao Gospod?"},
{"number":38, "verse":"Zato što govorite: ‘Gospodnje breme!’, ovako kaže Gospod: ‘Vi govorite: ‘Ova reč je Gospodnje breme’, iako sam vam rekao: ‘Ne govorite: ‘Gospodnje breme!’"},
{"number":39, "verse":"Zato, pazite, dolazim k vama! Neću više nimalo mariti za vas, odbaciću od svog lica i vas i grad koji sam dao vama i vašim praočevima."},
{"number":40, "verse":"Pustiću na vas veliku sramotu i veliko poniženje, koje se neće zaboraviti.” "}
]},{"id":"24", "title": "Jeremija 24","verses": [
{"number":1, "verse":"Gospod mi je pokazao dve korpe smokava koje su stajale pred Gospodnjim hramom, nakon što je Navuhodonosor, car Vavilona, zarobio Jehoniju, Joakimovog sina, Judinog cara, i Judine knezove, majstore i graditelje utvrđenja, i odveo ih iz Jerusalima u izgnanstvo u Vavilon."},
{"number":2, "verse":"U jednoj korpi su bile vrlo dobre smokve, kao što su rane smokve, a u drugoj korpi su bile vrlo loše smokve, toliko loše da nisu bile za jelo."},
{"number":3, "verse":"Tada mi je Gospod rekao: „Šta vidiš, Jeremija?” Odgovorio sam: „Vidim smokve. Dobre smokve su vrlo dobre, a loše su vrlo loše, toliko loše da nisu za jelo.”"},
{"number":4, "verse":"Tada mi je Gospod rekao:"},
{"number":5, "verse":"„Ovako kaže Gospod, Izraelov Bog: ‘Kao što su ove smokve dobre, tako će u mojim očima biti dobri Judini izgnanici, koje ću iz ovog mesta poslati u haldejsku zemlju."},
{"number":6, "verse":"Upraviću svoje oči na njih da im učinim dobro i vratiću ih u ovu zemlju. Izgradiću ih i neću ih srušiti, posadiću ih i neću ih iščupati."},
{"number":7, "verse":"Daću im srce da me poznaju, da znaju da sam ja Gospod. Oni će biti moj narod, a ja ću biti njihov Bog, jer će mi se vratiti svim svojim srcem."},
{"number":8, "verse":"Ali kao s lošim smokvama koje su toliko loše da nisu za jelo’, kaže Gospod, ‘tako ću postupiti sa Sedekijom, Judinim carem, i s njegovim knezovima i ostatkom iz Jerusalima koji ostane u ovoj zemlji i s onima koji žive u egipatskoj zemlji."},
{"number":9, "verse":"Učiniću da budu primer užasa i nesreće za sva zemaljska carstva, predmet podsmeha i podrugljive priče,* da budu ruglo i primer onih koji su prokleti, po svim mestima gde ću ih rasejati."},
{"number":10, "verse":"Poslaću na njih mač, glad i pomor, dok ih ne istrebim sa zemlje koju sam dao njima i njihovim praočevima’.” "}
]},{"id":"25", "title": "Jeremija 25","verses": [
{"number":1, "verse":"Ovo je reč koja je došla Jeremiji za ceo Judin narod, četvrte godine Joakima, sina Josije, Judinog cara, to jest prve godine Navuhodonosora, cara Vavilona,"},
{"number":2, "verse":"i tu reč je prorok Jeremija objavio celom Judinom narodu i svim stanovnicima Jerusalima, rekavši:"},
{"number":3, "verse":"„Od trinaeste godine Josije, sina Amona, Judinog cara, pa sve do današnjeg dana, ove dvadeset i tri godine, dolazila mi je Gospodnja reč i ja sam je govorio vama ustajao rano i govorio ali vi niste slušali."},
{"number":4, "verse":"Gospod vam je slao sve svoje sluge, proroke, rano ustajao i slao ih, ali vi niste slušali, niti ste prignuli svoje uho da biste čuli"},
{"number":5, "verse":"ono što vam govore: ‘Vratite se, molim vas, svaki sa svog zlog puta i odvratite se od svojih zlih dela, pa ćete ostati u zemlji koju je Gospod davno dao vama i vašim praočevima za sva vremena."},
{"number":6, "verse":"Ne idite za drugim bogovima da im služite i da im se klanjate, nemojte me vređati delima svojih ruku, pa vam neću naneti nevolju.’"},
{"number":7, "verse":"‘Ali vi me niste slušali’, govori Gospod, ‘nego ste me vređali delima svojih ruku, na svoju nesreću."},
{"number":8, "verse":"Zato ovako kaže Gospod nad vojskama: ‘Zato što niste poslušali moje reči,"},
{"number":9, "verse":"poslaću i podignuću sve narode sa severa’, govori Gospod, ‘i poslaću po Navuhodonosora, cara Vavilona, svog slugu, i dovešću ih na ovu zemlju, na njene stanovnike i na sve ove okolne narode. Zatrću ovaj narod i učiniću da bude strašan prizor, da zbog njih ljudi zvižde u čudu i da budu pustoš doveka."},
{"number":10, "verse":"Učiniću da među njima nestane glas radosti i glas veselja, glas mladoženje i glas neveste, zvuk ručnog mlina i svetlost svetiljke."},
{"number":11, "verse":"Sva ova zemlja pretvoriće se u pustoš, strašan prizor, i ti narodi služiće caru Vavilona sedamdeset godina."},
{"number":12, "verse":"A kad se navrši sedamdeset godina, pozvaću na odgovornost cara Vavilona i onaj narod zbog njihovog prestupa’, govori Gospod, ‘pozvaću na odgovornost celu haldejsku zemlju i pretvoriću je u večnu pustoš."},
{"number":13, "verse":"Na tu zemlju pustiću sve reči koje sam protiv nje izrekao, sve što je zapisano u ovoj knjizi, što je prorokovao Jeremija protiv svih naroda."},
{"number":14, "verse":"Jer oni mnogi narodi i veliki carevi pretvorili su ih u svoje sluge, a ja ću im platiti po njihovim delima, po delima njihovih ruku.’"},
{"number":15, "verse":"Jer ovako mi je rekao Gospod, Izraelov Bog: ‘Uzmi iz moje ruke ovu čašu s vinom gneva i njime napoji sve narode kojima ću te poslati."},
{"number":16, "verse":"Oni će piti, pa će se teturati i ponašati bezumno zbog mača koji ću poslati na njih."},
{"number":17, "verse":"Ja sam uzeo čašu iz Gospodnje ruke i napojio sve narode kojima me je poslao Gospod:"},
{"number":18, "verse":"Jerusalim i Judine gradove, njegove careve i njegove knezove, da postanu pustoš i strašan prizor, da ljudi zbog njih zvižde u čudu i da budu predmet prokletstva, kao što je to danas;"},
{"number":19, "verse":"zatim faraona, cara Egipta, i njegove sluge, njegove knezove i ceo njegov narod;"},
{"number":20, "verse":"sve tuđince, sve careve zemlje Uz, sve careve filistejske zemlje, Askalon, Gazu, Akaron i ono što je ostalo od Azota;"},
{"number":21, "verse":"Edom, Moav i Amonove sinove;"},
{"number":22, "verse":"sve careve Tira, sve careve Sidona i careve ostrva na moru;"},
{"number":23, "verse":"Dedan, Temu, Vuz i sve one koji šišaju kosu na slepoočnicama;"},
{"number":24, "verse":"sve arapske careve i sve careve tuđinaca koji žive u pustinji;"},
{"number":25, "verse":"sve zimrijske careve, sve elamske careve i sve međanske careve;"},
{"number":26, "verse":"sve careve severa koji su blizu i koji su daleko, jednog za drugim, i sva druga zemaljska carstva koja postoje na licu zemlje. A car Sisaha piće posle njih."},
{"number":27, "verse":"Ovako im reci: ‘Evo šta kaže Gospod nad vojskama, Izraelov Bog: ‘Pijte i opijte se, povraćajte i padajte da više ne ustanete od mača koji ću poslati na vas.’"},
{"number":28, "verse":"Ako ne budu hteli da uzmu čašu iz tvoje ruke i da piju, reci im: ‘Ovako kaže Gospod nad vojskama: ‘Moraćete da pijete."},
{"number":29, "verse":"Jer na grad koji nosi moje ime puštam nevolju, a zar ćete vi proći bez kazne? Nećete proći bez kazne, jer ću dozvati mač na sve stanovnike zemlje’, govori Gospod nad vojskama."},
{"number":30, "verse":"Ti im prorokuj sve ove reči i kaži im: ‘S visine će Gospod kao lav zarikati, pustiće glas iz svetog prebivališta svoga. Rikaće na svoje prebivalište. Kao što viču oni koji gaze grožđe, on će povikati na sve stanovnike zemlje."},
{"number":31, "verse":"Vika će se čuti do kraja zemlje, jer Gospod ima spor s narodima. Sam će suditi svakom telu. Zle će predati maču’, govori Gospod."},
{"number":32, "verse":"‘Ovako kaže Gospod nad vojskama: ‘Nevolja ide od naroda do naroda, velika oluja podići će se s krajeva zemlje."},
{"number":33, "verse":"Tog dana oni koje Gospod pobije ležaće od jednog kraja zemlje do drugog. Neće biti oplakani ni pokupljeni ni sahranjeni. Biće kao đubrivo po zemlji."},
{"number":34, "verse":"Plačite gorko, pastiri, i vičite! Valjajte se u prašini, vođe stada, jer je došlo vreme da budete pobijeni i rasterani, popadaćete kao skupocene posude!"},
{"number":35, "verse":"Nema više utočišta pastirima, nema izbavljenja vođama stada."},
{"number":36, "verse":"Slušajte kako viču pastiri i kako gorko plaču vođe stada, jer im Gospod pustoši pašnjak."},
{"number":37, "verse":"Mirna počivališta postala su beživotna zbog Gospodnjeg žestokog gneva."},
{"number":38, "verse":"Ostavio je svoje skrovište kao mladi lav, jer je zbog okrutnog mača i zbog njegovog žestokog gneva njihova zemlja pretvorena u strašan prizor’.” "}
]},{"id":"26", "title": "Jeremija 26","verses": [
{"number":1, "verse":"Na početku carovanja Joakima, sina Josije, Judinog cara, došla mi je Gospodnja reč:"},
{"number":2, "verse":"„Ovako kaže Gospod: ‘Stani u dvorište Gospodnjeg doma, i onima koji dolaze iz svih Judinih gradova da se poklone u Gospodnjem domu objavi sve reči koje ću ti zapovediti da im kažeš. Nemoj izostaviti nijednu reč."},
{"number":3, "verse":"Možda će poslušati, i onda će se svako od njih vratiti sa svog zlog puta, pa će mi biti žao što sam hteo da im nanesem nevolju zbog njihovih zlih dela."},
{"number":4, "verse":"Reci im: ‘Ovako kaže Gospod: ‘Ako me ne poslušate i ne počnete da živite po mom zakonu koji sam stavio pred vas"},
{"number":5, "verse":"i ne poslušate reči mojih slugu, proroka, koje vam šaljem ustajem rano i šaljem ih ali koje vi niste slušali,"},
{"number":6, "verse":"učiniću da ovaj dom bude kao onaj u Silomu i učiniću da ovaj grad bude primer prokletstva za sve narode na zemlji.”"},
{"number":7, "verse":"Sveštenici, proroci i ceo narod čuli su Jeremiju kako govori te reči u Gospodnjem domu."},
{"number":8, "verse":"Kad je Jeremija izrekao sve što mu je Gospod zapovedio da kaže celom narodu, sveštenici, proroci i ceo narod uhvatili su ga i rekli mu: „Umrećeš!"},
{"number":9, "verse":"Zašto si u Gospodnje ime prorokovao: ‘Ovaj dom biće kao onaj u Silomu i ovaj grad biće opustošen i u njemu niko neće živeti’?” I sav se narod okupio oko Jeremije u Gospodnjem domu."},
{"number":10, "verse":"Kad su Judini knezovi čuli te reči, otišli su iz carevog dvora u Gospodnji dom i seli pred nova vrata Gospodnjeg doma."},
{"number":11, "verse":"Sveštenici i proroci počeli su da govore knezovima i celom narodu: „Ovaj čovek zaslužuje smrt, jer je za ovaj grad prorokovao onako kako ste čuli svojim ušima.”"},
{"number":12, "verse":"Tada je Jeremija rekao svim knezovima i celom narodu: „Gospod me je poslao da prorokujem za ovaj dom i za ovaj grad sve one reči koje ste čuli."},
{"number":13, "verse":"Zato popravite svoje puteve i svoja dela i poslušajte glas Gospoda, svog Boga, pa će Gospod zažaliti što vam je nevolju najavio."},
{"number":14, "verse":"A ja sam u vašim rukama. Učinite sa mnom onako kako mislite da je dobro i pravo."},
{"number":15, "verse":"Ali znajte da ćete, ako me ubijete, nedužnu krv navući na sebe, na ovaj grad i na njegove stanovnike, jer me je zaista Gospod poslao da vam kažem sve te reči.”"},
{"number":16, "verse":"Tada su knezovi i ceo narod rekli sveštenicima i prorocima: „Ovaj čovek ne zaslužuje smrt, jer nam je govorio u ime Gospoda, našeg Boga.”"},
{"number":17, "verse":"Na to su ustali neki koji su bili starešine u zemlji i počeli da govore svima koji su se tamo okupili:"},
{"number":18, "verse":"„Mihej iz Moreseta prorokovao je u danima Jezekije, Judinog cara, i rekao je Judinom narodu: ‘Ovako kaže Gospod nad vojskama: ‘Sion će se preorati kao njiva i od Jerusalima će ostati samo ruševine, a gora doma Božjeg obrašće šumom’."},
{"number":19, "verse":"Da li su ga Jezekija, Judin car, i ceo Judin narod zbog toga ubili? Zar se on nije bojao Gospoda i nastojao da umilostivi Gospodnje lice, tako da je Gospod zažalio što im je nevolju najavio? Dakle, mi izlažemo svoje duše velikoj nevolji."},
{"number":20, "verse":"Bio je još jedan čovek koji je prorokovao u Gospodnje ime, Urija, sin Semaje, iz Kirijat-Jarima. On je prorokovao protiv ovog grada i protiv ove zemlje iste reči kao i Jeremija."},
{"number":21, "verse":"Kad su car Joakim i svi njegovi junaci i svi njegovi knezovi čuli njegove reči, car je počeo da ga traži kako bi ga ubio. Kad je Urija to čuo, uplašio se i pobegao u Egipat."},
{"number":22, "verse":"Ali car Joakim je poslao ljude u Egipat, Elnatana, Ahvorovog sina, i druge ljude s njim."},
{"number":23, "verse":"Oni su doveli Uriju iz Egipta i odveli ga pred cara Joakima, koji ga je pogubio mačem i njegovo telo bacio na groblje običnog naroda.”"},
{"number":24, "verse":"Ali Jeremiju je štitila ruka Ahikama, Safanovog sina, tako da nije bio predat u ruke narodu da ga pogube. "}
]},{"id":"27", "title": "Jeremija 27","verses": [
{"number":1, "verse":"Na početku carovanja Joakima,* sina Josije, Judinog cara, Gospod je uputio ovu reč Jeremiji:"},
{"number":2, "verse":"„Ovako mi je rekao Gospod: ‘Načini sebi okove i jaram i stavi ih sebi na vrat."},
{"number":3, "verse":"Pošalji ih caru Edoma, caru Moava, caru Amonovih sinova, caru Tira i caru Sidona preko glasnika koji dolaze u Jerusalim kod Sedekije, Judinog cara."},
{"number":4, "verse":"Zapovedi im da poruče svojim gospodarima: ‘Ovako kaže Gospod nad vojskama, Izraelov Bog. Ovako recite svojim gospodarima:"},
{"number":5, "verse":"‘Ja sam svojom velikom silom i podignutom mišicom načinio zemlju, ljude i životinje što su na zemlji, i ja je dajem kome hoću."},
{"number":6, "verse":"A sada sve te zemlje dajem u ruke Navuhodonosoru, caru Vavilona, svom sluzi. Dajem mu i poljske zveri da mu služe."},
{"number":7, "verse":"Svi narodi će služiti njemu i njegovom sinu i njegovom unuku, dok i njegovoj zemlji ne dođe vreme kada će mnogi narodi i veliki carevi njega učiniti svojim slugom."},
{"number":8, "verse":"Narod i carstvo koji ne budu hteli da služe Navuhodonosoru, caru Vavilona, i koji ne stave vrat u jaram cara Vavilona, taj narod kazniću mačem, glađu i pomorom’, govori Gospod, ‘dok ih ne istrebim njegovom rukom."},
{"number":9, "verse":"A vi ne slušajte svoje proroke, ni svoje gatare, ni one koji sanjaju snove, ni one koji se bave magijom, ni svoje vračare koji vam govore: ‘Nećete vi služiti caru Vavilona.’"},
{"number":10, "verse":"Jer vam oni laž prorokuju, da biste bili odvedeni daleko od svoje zemlje. Zaista, ja ću vas rasejati i izginućete."},
{"number":11, "verse":"Narod koji stavi vrat u jaram cara Vavilona i koji mu bude služio, ostaviću u miru na njegovoj zemlji’, govori Gospod, ‘i on će je obrađivati i živeće u njoj’.”"},
{"number":12, "verse":"Sve te reči rekao sam Sedekiji, Judinom caru, govoreći: „Stavite vrat u jaram cara Vavilona i služite njemu i njegovom narodu, i ostaćete živi."},
{"number":13, "verse":"Zašto da ti i tvoj narod izginete od mača, gladi i pomora, kao što je rekao Gospod za narod koji ne bude služio caru Vavilona?"},
{"number":14, "verse":"Ne slušajte reči proroka koji vam govore: ‘Nećete vi služiti caru Vavilona’, jer vam oni laž prorokuju."},
{"number":15, "verse":"‘Ja ih nisam poslao’, govori Gospod, ‘nego lažno prorokuju u moje ime, da bih vas rasejao, pa da izginete. i vi i proroci koji vam prorokuju’.”"},
{"number":16, "verse":"Sveštenicima i celom ovom narodu rekao sam: „Ovako kaže Gospod: ‘Ne slušajte reči svojih proroka koji vam ovako prorokuju: ‘Pribor iz Gospodnjeg doma uskoro će biti vraćen iz Vavilona!’ Oni vam laž prorokuju."},
{"number":17, "verse":"Ne slušajte ih. Služite caru Vavilona i ostaćete živi. Zašto da ovaj grad postane pustoš?"},
{"number":18, "verse":"Ako su oni zaista proroci i ako je s njima zaista Gospodnja reč, neka mole Gospoda nad vojskama da pribor koji je ostao u Gospodnjem domu, u dvoru Judinog cara i u Jerusalimu ne bude odnesen u Vavilon."},
{"number":19, "verse":"Jer ovako kaže Gospod za stubove, za more, za kolica i za drugi pribor koji je ostao u ovom gradu,"},
{"number":20, "verse":"a koji Navuhodonosor, car Vavilona, nije uzeo kad je iz Jerusalima odveo u Vavilon Jehoniju, Joakimovog sina, Judinog cara, zajedno sa svim Judinim i jerusalimskim velikašima;"},
{"number":21, "verse":"ovako kaže Gospod nad vojskama, Izraelov Bog, za pribor koji je ostao u Gospodnjem domu, u domu Judinog cara i u Jerusalimu:"},
{"number":22, "verse":"‘U Vavilon će se odneti i tamo će ostati do dana kada ću ga se opet setiti’, govori Gospod. ‘Doneću ga i vratiću ga na ovo mesto’.” "}
]},{"id":"28", "title": "Jeremija 28","verses": [
{"number":1, "verse":"Iste godine, na početku carovanja Sedekije, Judinog cara, četvrte godine, petog meseca, Ananija, Azurov sin, prorok iz Gavaona, reče Jeremiji u Gospodnjem domu pred sveštenicima i pred celim narodom:"},
{"number":2, "verse":"„Ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Slomiću jaram cara Vavilona."},
{"number":3, "verse":"U roku od dve godine vratiću na ovo mesto sav pribor iz Gospodnjeg doma koji je Navuhodonosor, car Vavilona, uzeo odavde i odneo u Vavilon."},
{"number":4, "verse":"I Jehoniju, Joakimovog sina, Judinog cara, i sve Judine izgnanike koji su otišli u Vavilon vratiću na ovo mesto’, govori Gospod, ‘jer ću slomiti jaram cara Vavilona’.”"},
{"number":5, "verse":"Tada se prorok Jeremija obratio proroku Ananiji pred sveštenicima i pred celim narodom koji je stajao u Gospodnjem domu."},
{"number":6, "verse":"Ovako je kazao prorok Jeremija: „Neka bude tako! Neka tako učini Gospod! Neka Gospod potvrdi tvoje reči koje si prorokovao i neka vrati ovamo pribor iz Gospodnjeg doma i sve izgnanike iz Vavilona!"},
{"number":7, "verse":"Ali čuj ovu reč koju ću kazati tebi i celom narodu."},
{"number":8, "verse":"Proroci koji su bili pre mene i pre tebe, još od davnina, prorokovali su rat, nevolju i pomor mnogim zemljama i mnogim velikim carstvima."},
{"number":9, "verse":"A kad prorok prorokuje mir, pa se reč tog proroka ispuni, tada se zna da je tog proroka zaista poslao Gospod.”"},
{"number":10, "verse":"Tada je prorok Ananija skinuo jaram s vrata proroka Jeremije i slomio ga."},
{"number":11, "verse":"Zatim je Ananija rekao pred očima celog naroda: „Evo šta kaže Gospod: ‘Ovako ću u roku od dve godine slomiti jaram Navuhodonosora, cara Vavilona, s vrata svih naroda’.” Prorok Jeremija je zatim otišao svojim putem."},
{"number":12, "verse":"Nakon što je prorok Ananija slomio jaram s vrata proroka Jeremije, Gospod je uputio ovu reč Jeremiji:"},
{"number":13, "verse":"„Idi i reci Ananiji: ‘Ovako kaže Gospod: ‘Slomio si drveni jaram, ali umesto njega moraćeš da napraviš gvozdeni jaram."},
{"number":14, "verse":"Jer ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Gvozdeni jaram staviću na vrat svim tim narodima da služe Navuhodonosoru, caru Vavilona, i moraće mu služiti. Daću mu i poljske zveri."},
{"number":15, "verse":"Zato je prorok Jeremija rekao proroku Ananiji: „Ananija, slušaj! Nije te poslao Gospod, nego ti navodiš ovaj narod da se uzda u laž."},
{"number":16, "verse":"Zato ovako kaže Gospod: ‘Zbrisaću te s lica zemlje. Ove godine ćeš umreti, jer si podsticao na pobunu protiv Gospoda.’"},
{"number":17, "verse":"Tako je prorok Ananija umro u sedmom mesecu te godine.” "}
]},{"id":"29", "title": "Jeremija 29","verses": [
{"number":1, "verse":"Ovo su reči pisma koje je prorok Jeremija poslao iz Jerusalima ostatku starešina izgnanog naroda i sveštenicima, prorocima i celom narodu koji je Navuhodonosor odveo iz Jerusalima u izgnanstvo u Vavilon,"},
{"number":2, "verse":"nakon što su car Jehonija, carica majka, dvorani, Judini i jerusalimski knezovi, majstori i graditelji utvrđenja otišli iz Jerusalima."},
{"number":3, "verse":"Pismo je bilo poslato po Elasi, Safanovom sinu, i Gemariji, Helkijinom sinu, koje je Sedekija, Judin car, poslao u Vavilon kod Navuhodonosora, cara Vavilona. U tom pismu je stajalo:"},
{"number":4, "verse":"„Ovako kaže Gospod nad vojskama, Izraelov Bog, svim izgnanicima koje je iz Jerusalima odveo u izgnanstvo u Vavilon:"},
{"number":5, "verse":"‘Gradite kuće i stanujte u njima, sadite bašte i jedite njihov rod."},
{"number":6, "verse":"Ženite se i rađajte sinove i kćeri. Ženite svoje sinove i udajte svoje kćeri, neka rađaju sinove i kćeri. Množite se i neka vas ne bude malo."},
{"number":7, "verse":"Tražite mir gradu u koji sam vas izgnao i molite se za njega Gospodu, jer u njegovom miru počiva i vaš mir."},
{"number":8, "verse":"Jer ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Ne dajte da vas prevare vaši proroci koji su među vama i vaši gatari. Ne slušajte ih kad vam govore šta su sanjali."},
{"number":9, "verse":"Lažno vam prorokuju u moje ime. Ja ih nisam poslao’, govori Gospod."},
{"number":10, "verse":"Ovako kaže Gospod: ‘Kad se navrši sedamdeset godina u Vavilonu, pogledaću na vas i ispuniću vam svoju dobru reč, i vratiću vas na ovo mesto."},
{"number":11, "verse":"Jer ja znam šta nameravam s vama’, govori Gospod, ‘nameravam da vam dam mir, a ne nevolju, da vam dam budućnost i nadu."},
{"number":12, "verse":"Vi ćete me prizivati, k meni ćete dolaziti i molićete mi se, a ja ću vas uslišiti."},
{"number":13, "verse":"Tražićete me i naći ćete me, jer ćete me tražiti svim svojim srcem."},
{"number":14, "verse":"Daću vam da me nađete’, govori Gospod. ‘Sakupiću vaš zarobljeni narod i sabraću vas iz svih naroda i iz svih mesta po kojima sam vas rasejao’, govori Gospod. ‘Vratiću vas na mesto odakle sam vas izgnao."},
{"number":15, "verse":"Ali vi kažete: ‘Gospod nam je podigao proroke u Vavilonu.’"},
{"number":16, "verse":"Ovako kaže Gospod caru koji sedi na Davidovom prestolu i celom narodu koji živi u ovom gradu, vašoj braći koja nisu s vama odvedena u izgnanstvo:"},
{"number":17, "verse":"‘Ovako kaže Gospod nad vojskama: ‘Poslaću na njih mač, glad i pomor, i učiniću da budu kao ispucale smokve, koje su toliko loše da nisu za jelo."},
{"number":18, "verse":"Goniću ih mačem, glađu i pomorom, i učiniću da budu užasan prizor svim zemaljskim carstvima, da budu primer kletve i strašan prizor, da zbog njih u čudu zvižde i da im se rugaju svi narodi po kojima ću ih rasejati,"},
{"number":19, "verse":"jer nisu slušali moje reči’, govori Gospod, ‘koje sam im slao preko svojih slugu, proroka, rano ustajao i slao ih.’ ‘Niste slušali’, govori Gospod."},
{"number":20, "verse":"‘Svi vi, izgnanici, koje sam iz Jerusalima poslao u Vavilon, čujte Gospodnju reč!"},
{"number":21, "verse":"Ovako kaže Gospod nad vojskama, Izraelov Bog, za Ahava, Kolajinog sina, i za Sedekiju, Masijinog sina, koji vam laž prorokuju u moje ime: ‘Predaću ih u ruke Navuhodonosoru, caru Vavilona, i on će ih pobiti pred vašim očima."},
{"number":22, "verse":"Svi Judini izgnanici koji su u Vavilonu uzimaće ih kao primer u svojim kletvama i govoriće: ‘Neka ti Gospod učini kao Sedekiji i Ahavu, koje je car Vavilona spalio u vatri!’"},
{"number":23, "verse":"Jer su oni postupali bezumno u Izraelu, preljubu su činili sa ženama svojih bližnjih i lažno su govorili u moje ime reči koje im nisam zapovedio. Ja sam onaj koji to zna, i svedok sam tome’, govori Gospod."},
{"number":24, "verse":"Semaji iz Nelama reci:"},
{"number":25, "verse":"‘Ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Zato što si u svoje ime poslao pisma celom narodu koji je u Jerusalimu i svešteniku Sofoniji, Masijinom sinu, i svim ostalim sveštenicima, napisavši:"},
{"number":26, "verse":"‘Gospod te je postavio za sveštenika umesto sveštenika Jodaja, da dobro paziš u Gospodnjem domu na svakog čoveka koji se neobično ponaša i prorokuje, i da mu staviš u okove i noge i ruke i glavu."},
{"number":27, "verse":"Zašto onda nisi kaznio Jeremiju iz Anatota, koji prorokuje među vama?"},
{"number":28, "verse":"Jer je on poručio nama u Vavilonu: ‘Dugo će to trajati! Gradite kuće i stanujte u njima, sadite bašte i jedite njihov rod’.”"},
{"number":29, "verse":"Sveštenik Sofonija je pročitao to pismo pred prorokom Jeremijom."},
{"number":30, "verse":"Tada je Gospod uputio ovu reč Jeremiji:"},
{"number":31, "verse":"„Pošalji svim izgnanicima ovu poruku: ‘Ovako kaže Gospod za Semaju iz Nelama: ‘Zato što vam je Semaja prorokovao, a ja ga nisam poslao, i što vas je navodio da se uzdate u laž,"},
{"number":32, "verse":"ovako kaže Gospod: ‘Ja ću kazniti Semaju iz Nelama i njegovo potomstvo. Niko mu neće ostati u ovom narodu i neće gledati dobra koja ću učiniti za svoj narod’, govori Gospod, ‘jer je podsticao na pobunu protiv Gospoda’.” "}
]},{"id":"30", "title": "Jeremija 30","verses": [
{"number":1, "verse":"Ovo je reč koju je Gospod uputio Jeremiji:"},
{"number":2, "verse":"„Ovako kaže Gospod, Izraelov Bog: ‘Napiši sebi u knjigu sve reči koje ću ti reći."},
{"number":3, "verse":"Jer dolaze dani’, govori Gospod, ‘kad ću sakupiti svoj zarobljeni narod, Izrael i Judu’, kaže Gospod, ‘i vratiti ih u zemlju koju sam dao njihovim praočevima i oni će je opet posedovati’.”"},
{"number":4, "verse":"Ovo su reči koje je Gospod rekao Izraelu i Judi."},
{"number":5, "verse":"Ovako kaže Gospod: „Čujemo viku zbog straha, užas je tu i mira nema."},
{"number":6, "verse":"Raspitajte se, molim vas, i vidite da li muškarac rađa. Zašto onda vidim da se svi muškarci rukama drže za bedra kao žene koje se porađaju? Zašto su sva lica prebledela?"},
{"number":7, "verse":"Jao! Jer je taj dan velik, takvog dana još nije bilo! To je vreme nevolje za Jakova. Ali izbaviće se on iz nje.”"},
{"number":8, "verse":"„Tog dana”, govori Gospod nad vojskama, „slomiću jaram s njihovog vrata i pokidaću njihove okove. Neće više tuđincima sluga biti."},
{"number":9, "verse":"Služiće Gospodu, svom Bogu, i Davidu, svom caru, koga ću im podići.”"},
{"number":10, "verse":"„Ne boj se, Jakove, slugo moj!”, govori Gospod. „Ne plaši se, Izraele! Jer ću te ja izbaviti iz daleke zemlje i tvoje potomstvo iz zemlje njihovog zarobljeništva. Vratiće se Jakov, biće miran i spokojan i niko ga neće plašiti.”"},
{"number":11, "verse":"„Jer ja sam s tobom”, govori Gospod, „da te spasem. Istrebiću sve narode po kojima sam te rasejao. Ali tebe neću istrebiti. Kazniću te koliko treba, neću te ostaviti bez kazne.”"},
{"number":12, "verse":"Ovako kaže Gospod: „Nema leka za tvoju propast. Tvoja rana je neizlečiva."},
{"number":13, "verse":"Niko ti ne pomaže da izlečiš svoj čir. Nema leka ni ozdravljenja za tebe."},
{"number":14, "verse":"Zaboravili su te svi tvoji ljubavnici, ne traže te. Jer sam te udario neprijateljskim udarcem, oštrom kaznom, zbog tvojih mnogih prestupa. Brojni su tvoji gresi."},
{"number":15, "verse":"Zašto plačeš zbog svoje propasti? Tvoj bol je neizlečiv zbog tvojih mnogih prestupa. Brojni su tvoji gresi. Ja sam ti to učinio."},
{"number":16, "verse":"Zato će svi koji te proždiru biti prožderani, svi tvoji protivnici otići će u zarobljeništvo. Oni koji te pljačkaju biće opljačkani, a sve koji te plene daću da budu oplenjeni.”"},
{"number":17, "verse":"„Ja ću te isceliti i tvoje ću rane izlečiti”, govori Gospod. „Jer su tebe zvali oteranom i govorili su: ‘To je gora Sion, ona koju niko ne traži’.”"},
{"number":18, "verse":"Ovako kaže Gospod: „Vratiću iz zarobljeništva Jakovljeve šatore, smilovaću se njegovim šatorima. Grad će opet biti sazidan na svom bregu i utvrđeni dvori stajaće na svom mestu."},
{"number":19, "verse":"Iz njih će se čuti zahvale i glas onih koji se smeju. Umnožiću ih, neće ih biti malo. Učiniću da ih bude mnogo, neće biti neznatni."},
{"number":20, "verse":"Njegovi će sinovi biti kao ranije i njegov će zbor čvrsto stajati preda mnom. Kazniću sve koji su ga tlačili."},
{"number":21, "verse":"Njegov će vođa poteći od njega; od njega će izaći njegov vladar. Učiniću da mi se približi, i on će mi pristupiti.” „Jer ko bi se sam usudio da mi pristupi?”, govori Gospod."},
{"number":22, "verse":"„Vi ćete biti moj narod, a ja ću biti vaš Bog."},
{"number":23, "verse":"Gle, dolazi Gospodnji olujni vetar, njegov gnev, vihor koji nosi sve pred sobom. Na glavu zlih sručiće se."},
{"number":24, "verse":"Gospod neće odvratiti svoj žestoki gnev dok ne izvrši i ne ispuni namere svog srca. U poslednjim danima o tome ćete razmišljati.” "}
]},{"id":"31", "title": "Jeremija 31","verses": [
{"number":1, "verse":"„U to vreme”, govori Gospod, „biću Bog svim Izraelovim porodicama, i one će biti moj narod.”"},
{"number":2, "verse":"Ovako kaže Gospod: „Narod koji je umakao maču našao je milost u pustinji, kad je Izrael išao u svoje počivalište.”"},
{"number":3, "verse":"Izdaleka mi se pojavio Gospod i rekao mi: „Volim te ljubavlju večnom. Zato te i privlačim svojom dobrotom."},
{"number":4, "verse":"Opet ću te sazidati i bićeš sazidana, device izraelska. Ukrasićeš se svojim dairama i igraćeš s onima koji se vesele dok igraju."},
{"number":5, "verse":"Posadićeš vinograde na samarijskim brdima. Vinogradari će ih saditi i ješće njihov rod."},
{"number":6, "verse":"Jer dolazi dan kada će stražari na brdovitom području Jefrema vikati: ‘Ustanite da idemo na Sion, k Gospodu, svom Bogu’!”"},
{"number":7, "verse":"Jer ovako kaže Gospod: „Kličite radosno Jakovu, kličite na čelu naroda. Objavljujte, dajte hvalu i govorite: ‘Spasi, Gospode, svoj narod, Izraelov ostatak.’"},
{"number":8, "verse":"Ja ću ih dovesti iz severne zemlje, sakupiću ih s krajeva zemlje. Među njima će biti slepi i hromi, trudnice i porodilje, svi zajedno. Kao veliki zbor vratiće se ovamo."},
{"number":9, "verse":"Doći će plačući, za milost će moliti dok ih budem vodio. Dovešću ih na potoke, pravim putem na kom se neće spoticati. Jer ja sam Izraelov Otac, a Jefrem je moj prvenac.”"},
{"number":10, "verse":"Čujte, narodi, Gospodnju reč i objavite je po dalekim ostrvima,* i recite: „Onaj koji je rasejao Izrael opet će ga sakupiti i čuvaće ga kao što pastir čuva svoje stado."},
{"number":11, "verse":"Jer će Gospod otkupiti Jakova i izbaviće ga iz ruku onoga koji je jači od njega."},
{"number":12, "verse":"Oni će doći i klicaće radosno na sionskoj uzvišici i blistaće zbog Gospodnje dobrote, zbog žita, mladog vina, ulja, jaganjaca i teladi. Njihova će duša biti kao dobro navodnjen vrt, oni više nikad neće klonuti."},
{"number":13, "verse":"Tada će se devojke radovati igrajući, i mladići i starci, svi zajedno. Njihovu tugu pretvoriću u radost, utešiću ih i razveseliću ih da ne tuguju."},
{"number":14, "verse":"Izobiljem ću okrepiti duše sveštenika i moj narod će se nasititi moje dobrote”, govori Gospod."},
{"number":15, "verse":"„Ovako kaže Gospod: ‘U Rami se čuje glas, naricanje i gorko plakanje. Rahela plače za svojim sinovima. Neće da se uteši za svojim sinovima, jer ih više nema’.”"},
{"number":16, "verse":"Ovako kaže Gospod: „Ne plači više i nemoj suze liti, jer postoji nagrada za tvoja dela’, govori Gospod. ‘Oni će se vratiti iz neprijateljske zemlje.’"},
{"number":17, "verse":"‘Ima nade za tvoju budućnost’, govori Gospod, ‘tvoji sinovi će se vratiti u svoju postojbinu’.”"},
{"number":18, "verse":"„Dobro čujem kako Jefrem sebe sažaljeva: ‘Ti si me ukoravao da bih se popravio, kao tele još neukroćeno. Vrati me k sebi i ja ću ti se vratiti, jer ti si Gospod, moj Bog."},
{"number":19, "verse":"Kad sam ti se vratio, žao mi je bilo zbog mojih dela, i kad sam to shvatio, po bedru sam se od tuge udarao. Stidim se i postiđen sam, jer nosim sramotu svoje mladosti’.”"},
{"number":20, "verse":"„Zar nije Jefrem moj dragi sin, moje voljeno dete? Jer koliko god da govorim protiv njega, ipak ću ga se setiti. Zato se moja utroba uznemirila zbog njega. Zaista ću mu se smilovati”, govori Gospod."},
{"number":21, "verse":"„Postavi sebi putokaze. Postavi sebi znakove. Upravi svoje srce na put, na stazu kojom treba da ideš. Vrati se, device izraelska. Vrati se u svoje gradove."},
{"number":22, "verse":"Dokle ćeš lutati, neverna kćeri? Jer Gospod je stvorio nešto novo na zemlji: žena će muškarca saletati.”"},
{"number":23, "verse":"Ovako kaže Gospod nad vojskama, Izraelov Bog: „Kada sakupim njihove zarobljenike, još će se u Judinoj zemlji i u njegovim gradovima ovako govoriti: ‘Neka te Gospod blagoslovi, pravedno prebivalište, sveta goro!’"},
{"number":24, "verse":"U njoj će zajedno stanovati Juda i svi njegovi gradovi, ratari i oni koji idu za stadima."},
{"number":25, "verse":"Jer okrepiću umornu dušu, nasitiću svaku klonulu dušu.”"},
{"number":26, "verse":"Tada sam se probudio i pogledao; imao sam lep san."},
{"number":27, "verse":"„Evo, dolaze dani”, govori Gospod, „kad ću u Izraelovom i Judinom domu posejati seme ljudi i seme stoke.”"},
{"number":28, "verse":"„Kao što sam ranije bdeo nad njima da ih iščupam, porušim, razorim, uništim i oštetim, tako ću nad njima bdeti da ih izgradim i posadim”, govori Gospod."},
{"number":29, "verse":"„U to vreme više se neće govoriti: ‘Očevi su jeli nezrelo grožđe, a sinovima zubi trnu.’"},
{"number":30, "verse":"Nego će svako umreti za svoj prestup. Ko god bude jeo nezrelo grožđe, njemu će trnuti zubi.”"},
{"number":31, "verse":"„Evo, dolaze dani”, govori Gospod, „kad ću s Izraelovim domom i s Judinim domom sklopiti novi savez,"},
{"number":32, "verse":"ne kao onaj savez koji sam sklopio s njihovim praočevima onog dana kad sam ih uzeo za ruku da ih izvedem iz egipatske zemlje. Taj moj savez oni su raskinuli, iako sam im ja bio muž’, govori Gospod.”"},
{"number":33, "verse":"„A ovo je savez koji ću sklopiti s Izraelovim domom posle tih dana”, govori Gospod. „Svoj zakon staviću u njih i upisaću ga u njihova srca. Biću njihov Bog, i oni će biti moj narod.”"},
{"number":34, "verse":"„Neće više prijatelj prijatelja učiti niti brat brata, govoreći: ‘Upoznajte Gospoda!’ Jer će me svi poznavati, od najmanjeg do najvećeg”, govori Gospod. „Oprostiću im njihov prestup i više se neću sećati njihovog greha.”"},
{"number":35, "verse":"Ovako kaže Gospod, koji je stvorio sunce da svetli danju i koji daje odredbe mesecu i zvezdama da svetle noću, koji podiže more da mu talasi huče, kome je ime Gospod nad vojskama:"},
{"number":36, "verse":"„Ako bi te odredbe nestale pred mojim licem”, govori Gospod, „tada bi Izraelovo potomstvo zauvek prestalo da bude narod pred mojim licem.”"},
{"number":37, "verse":"Ovako kaže Gospod: „Kad bi se nebesa gore mogla izmeriti i kad bi se temelji zemlje mogli istražiti, onda bih i ja mogao odbaciti sve Izraelovo potomstvo zbog svega što su učinili”, govori Gospod."},
{"number":38, "verse":"„Evo, dolaze dani”, govori Gospod, „kad će se u čast Gospodu izgraditi grad od Ananilove kule do Ugaonih vrata."},
{"number":39, "verse":"Merno uže će se rastegnuti pravo do brda Gariva i okrenuće se prema Goatu."},
{"number":40, "verse":"Cela dolina u koju se bacaju leševi i masni pepeo, i sva polja do doline Kedron, sve do ugla Konjskih vrata na istoku, biće sveta Gospodu. Neće se više zatirati, niti će se doveka razarati.” "}
]},{"id":"32", "title": "Jeremija 32","verses": [
{"number":1, "verse":"Ovo je reč koju je Gospod uputio Jeremiji, desete godine Sedekije, Judinog cara, to jest osamnaeste godine Navuhodonosora."},
{"number":2, "verse":"U to je vreme vojska cara Vavilona opsedala Jerusalim, a prorok Jeremija je bio zatvoren u Stražarskom dvorištu koje je u domu Judinog cara."},
{"number":3, "verse":"Tamo ga je zatvorio Sedekija, Judin car, rekavši: „Zašto ovako prorokuješ: ‘Evo šta kaže Gospod: ‘Ovaj grad predaću u ruke caru Vavilona i on će ga osvojiti."},
{"number":4, "verse":"Sedekija, Judin car, neće umaći ruci Haldejaca, nego će biti predat u ruke caru Vavilona, i govoriće s njim licem u lice i gledaće ga oči u oči."},
{"number":5, "verse":"Car Vavilona odvešće u Vavilon Sedekiju, koji će ostati tamo dok ne pogledam na njega’, govori Gospod, ‘i iako ratujete protiv Haldejaca, nećete uspeti’?”"},
{"number":6, "verse":"Jeremija reče: „Gospod mi je uputio ovu reč:"},
{"number":7, "verse":"‘Kod tebe će doći Anameilo, sin Saluma, tvog strica, i reći će ti: ‘Kupi moju njivu u Anatotu, jer ti imaš pravo otkupa i možeš da je kupiš’.”"},
{"number":8, "verse":"Anameilo, sin mog strica, došao je kod mene u Stražarsko dvorište, po Gospodnjoj reči, i rekao mi: „Kupi moju njivu u Anatotu, u Venijaminovoj zemlji, jer ti imaš pravo da naslediš taj posed. Ti imaš pravo otkupa, kupi je.” Tada sam shvatio da je to bila Gospodnja reč."},
{"number":9, "verse":"Tako sam od Anameila, sina svog strica, kupio njivu u Anatotu. Izmerio sam mu novac, sedam sikala* i deset srebrnika."},
{"number":10, "verse":"Zatim sam napisao ugovor, stavio pečat i uzeo svedoke izmerivši novac na vagi."},
{"number":11, "verse":"Onda sam uzeo ugovor o kupovini, onaj koji je bio zapečaćen prema zakonu i propisima, i onaj koji nije bio zapečaćen."},
{"number":12, "verse":"Ugovor sam dao Varuhu, sinu Nirije, Masijinog sina, pred očima Anameila, sina svog strica, i pred očima svedoka koji su potpisali ugovor, pred očima svih Judejaca koji su sedeli u Stražarskom dvorištu."},
{"number":13, "verse":"Tada sam pred njima zapovedio Varuhu:"},
{"number":14, "verse":"„Ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Uzmi ove ugovore, ovaj zapečaćeni ugovor o kupovini i onaj koji nije zapečaćen, i stavi ih u zemljanu posudu da dugo vremena ostanu sačuvani.’"},
{"number":15, "verse":"Jer ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Još će se u ovoj zemlji kupovati kuće, njive i vinogradi’.”"},
{"number":16, "verse":"Nakon što sam ugovor o kupovini dao Varuhu, Nirijinom sinu, počeo sam da se molim Gospodu:"},
{"number":17, "verse":"„Ah, Gospode! Ti si svojom velikom silom i svojom podignutom mišicom načinio nebesa i zemlju. Tebi ništa nije nemoguće."},
{"number":18, "verse":"Ti pokazuješ milost hiljadama ljudi i prestup očeva vraćaš u nedra njihovim sinovima nakon njih. Ti si istiniti Bog, veliki i moćni, kome je ime Gospod nad vojskama."},
{"number":19, "verse":"Velik si u svojim namerama i bogat u svojim delima. Tvoje oči budno prate sve puteve sinova ljudskih, kako bi svakome dao prema njegovim putevima i prema plodovima njegovih dela."},
{"number":20, "verse":"Ti si činio znakove i čuda u egipatskoj zemlji, koji su poznati još i danas i u Izraelu i među svim ljudima, da bi stekao sebi ime kakvo je danas."},
{"number":21, "verse":"Svoj narod Izrael izveo si iz egipatske zemlje znakovima i čudima, snažnom rukom i podignutom mišicom i velikim strahotama."},
{"number":22, "verse":"Dao si im ovu zemlju, za koju si se zakleo njihovim praočevima da ćeš im je dati, zemlju u kojoj teče med i mleko."},
{"number":23, "verse":"Oni su došli i zauzeli je, ali nisu poslušali tvoj glas i nisu živeli po tvom zakonu. Ništa od onoga što si im zapovedio nisu činili, i zato si pustio na njih sve ove nevolje."},
{"number":24, "verse":"Gle, vojska je podigla opsadne nasipe i približila se gradu da ga osvoji. Ovaj grad će pasti u ruke Haldejcima koji se bore protiv njega, pašće zbog mača, gladi i pomora. Događa se ono što si rekao, i ti to vidiš."},
{"number":25, "verse":"A ti mi, Gospode, ipak kažeš: ‘Kupi za novac njivu i uzmi svedoke’ iako će grad biti predat u ruke Haldejcima.”"},
{"number":26, "verse":"Tada je Gospod uputio ovu reč Jeremiji:"},
{"number":27, "verse":"„Ja sam Gospod, Bog svakog tela. Zar je meni išta nemoguće?"},
{"number":28, "verse":"Zato ovako kaže Gospod: ‘Predaću ovaj grad u ruke Haldejcima i u ruke Navuhodonosoru, caru Vavilona, i on će ga osvojiti."},
{"number":29, "verse":"Haldejci koji se bore protiv ovog grada ući će u njega, zapaliće ga i spaliće vatrom njega i kuće na čijim su krovovima ljudi prinosili kad Valu i izlivali žrtve levanice drugim bogovima da bi me vređali."},
{"number":30, "verse":"Jer Izraelovi sinovi i Judini sinovi od svoje mladosti čine samo ono što je zlo u mojim očima. Izraelovi sinovi me vređaju delima svojih ruku’, govori Gospod."},
{"number":31, "verse":"‘Jer ovaj grad, od dana kad je sagrađen pa do današnjeg dana, samo izaziva moj gnev i moju jarost. Zato ću ga ukloniti ispred svog lica,"},
{"number":32, "verse":"zbog sveg zla koje su Izraelovi sinovi i Judini sinovi činili da bi me vređali oni, njihovi carevi, njihovi knezovi, njihovi sveštenici i njihovi proroci, Judin narod i stanovnici Jerusalima."},
{"number":33, "verse":"Okretali su mi leđa, a ne lice, i premda sam ih poučavao ustajao rano i poučavao ih niko od njih nije slušao niti je prihvatao pouku."},
{"number":34, "verse":"Stavljali su svoje gadne idole u dom koji nosi moje ime, da bi ga oskrnavili."},
{"number":35, "verse":"Sagradili su obredne uzvišice Valu u dolini Enomovog sina, kako bi svoje sinove i svoje kćeri spaljivali u čast Molohu, što im nikad nisam zapovedio niti mi je ikad na um palo da čine takvu gadost, pa da Judu tako na greh navedu."},
{"number":36, "verse":"Zato ovako kaže Gospod, Izraelov Bog, za ovaj grad za koji vi kažete da će zbog mača, gladi i pomora pasti u ruke caru Vavilona:"},
{"number":37, "verse":"‘Sakupiću ih iz svih zemalja po kojima ih budem rasejao u svom gnevu i u svojoj jarosti i velikoj ljutnji. Vratiću ih na ovo mesto i daću im da spokojno žive."},
{"number":38, "verse":"Oni će biti moj narod, a ja ću biti njihov Bog."},
{"number":39, "verse":"Daću im jedno srce i jedan put da me se uvek boje, na njihovo dobro i na dobro njihovih sinova posle njih."},
{"number":40, "verse":"Sklopiću s njima trajni savez neću se odvratiti od njih i činiću im dobro. Strah od mene staviću im u srce da ne bi odstupali od mene."},
{"number":41, "verse":"Radovaću se čineći im dobro i zasadiću ih u ovoj zemlji, verno, svim svojim srcem i svom svojom dušom’.”"},
{"number":42, "verse":"„Jer ovako kaže Gospod: ‘Kao što sam na ovaj narod pustio svu ovu veliku nevolju, tako ću na njih dovesti sve dobro o kom im govorim."},
{"number":43, "verse":"Tada će se kupovati njive u ovoj zemlji za koju ćete govoriti: ‘Ovo je pustoš u kojoj nema ni ljudi ni stoke. Predata je u ruke Haldejcima.’"},
{"number":44, "verse":"Njive će se kupovati za novac, pisaće se i pečatiće se ugovori i uzimaće se svedoci u Venijaminovoj zemlji, u okolini Jerusalima, u Judinim gradovima, u gradovima po brdima, u gradovima u ravnici i u južnim gradovima, jer ću vratiti njihove zarobljenike’, govori Gospod.” "}
]},{"id":"33", "title": "Jeremija 33","verses": [
{"number":1, "verse":"Dok je Jeremija još bio zatvoren u Stražarskom dvorištu, Gospodnja reč mu je došla i po drugi put:"},
{"number":2, "verse":"„Ovako kaže Gospod, onaj koji je načinio zemlju, Gospod, onaj koji ju je oblikovao i učvrstio Gospod je ime njegovo:"},
{"number":3, "verse":"‘Prizovi me i odazvaću ti se, i reći ću ti velike i nedokučive stvari koje ne znaš’.”"},
{"number":4, "verse":"„Jer ovako kaže Gospod, Izraelov Bog, za kuće ovog grada i za kuće Judinih careva koje će biti srušene zbog opsadnih nasipa i zbog mača,"},
{"number":5, "verse":"za one koji dolaze da se bore protiv Haldejaca da bi ovo mesto napunili leševima ljudi koje ću pobiti u svom gnevu i u svojoj jarosti i zbog zloće svih njih okrenuću svoje lice od ovog grada:"},
{"number":6, "verse":"‘Isceliću ga i ozdraviću ga. Izlečiću ih i daću im obilje mira i istine."},
{"number":7, "verse":"Vratiću Judine i Izraelove zarobljenike, izgradiću ih da budu kao pre."},
{"number":8, "verse":"Očistiću ih od svih prestupa kojima su mi zgrešili i oprostiću im sve prestupe kojima su mi zgrešili i kojima su se pobunili protiv mene."},
{"number":9, "verse":"Ime tog grada biće mi na radost, biće mi hvala i slava pred svim narodima na zemlji koji će čuti za sve dobro koje im budem učinio. Uplašiće se i zadrhtaće zbog sveg dobra i zbog sveg mira koji ću mu dati’.”"},
{"number":10, "verse":"„Ovako kaže Gospod: ‘Na ovom mestu za koje ćete vi govoriti da je pustoš, u kom nema ni ljudi ni stoke, u Judinim gradovima i po jerusalimskim ulicama koje će opusteti i ostati bez ljudi, bez stanovnika i bez stoke, opet će se čuti"},
{"number":11, "verse":"glas radosti i glas veselja, glas mladoženje i glas neveste, glas onih koji će govoriti: ‘Hvalite Gospoda nad vojskama, jer je Gospod dobar, večna je ljubav njegova’!” „Donosiće se žrtve zahvalnice u Gospodnji dom, jer ću vratiti zarobljene stanovnike ove zemlje i biće im kao pre”, kaže Gospod."},
{"number":12, "verse":"„Ovako kaže Gospod nad vojskama: ‘U ovom pustom mestu, gde nema ni ljudi ni stoke, i u svim njegovim gradovima opet će biti pašnjaka na kojima će pastiri čuvati svoja stada."},
{"number":13, "verse":"U gradovima po brdima, u gradovima u ravnici i u južnim gradovima, u Venijaminovoj zemlji, u okolini Jerusalima i u Judinim gradovima opet će ovce prolaziti ispod ruke pastira koji će ih brojati’, kaže Gospod.”"},
{"number":14, "verse":"„‘Evo, dolaze dani’, govori Gospod, ‘kad ću ispuniti dobru reč koju sam dao Izraelovom domu i Judinom domu."},
{"number":15, "verse":"U tim danima i u to vreme učiniću da Davidu nikne pravedan izdanak, i on će pokazivati pravdu i pravednost u zemlji."},
{"number":16, "verse":"U tim danima Juda će se spasti, Jerusalim će živeti spokojno i zvaće se ‘Gospod je naša pravednost’.”"},
{"number":17, "verse":"„Jer ovako kaže Gospod: ‘Neće David ostati bez naslednika koji će sedeti na prestolu Izraelovog doma."},
{"number":18, "verse":"Levitski sveštenici nikada neće preda mnom ostati bez naslednika koji će prinositi žrtve paljenice, prinose od žita i ostale žrtve’.”"},
{"number":19, "verse":"Jeremiji je opet došla Gospodnja reč:"},
{"number":20, "verse":"„Ovako kaže Gospod: ‘Ako biste mogli raskinuti moj savez s danom i moj savez s noći, pa da ne bude ni dana ni noći na vreme,"},
{"number":21, "verse":"tada bi se mogao raskinuti i moj savez s Davidom, mojim slugom, i on ne bi imao sina koji bi vladao na njegovom prestolu; a isto tako i savez s levitskim sveštenicima, mojim slugama."},
{"number":22, "verse":"Kao što se nebeska vojska ne može izbrojati i kao što se morski pesak ne može izmeriti, tako ću učiniti mnogobrojnim potomstvo Davida, svog sluge, i Levite koji mi služe’.”"},
{"number":23, "verse":"Jeremiji je opet došla Gospodnja reč:"},
{"number":24, "verse":"„Zar nisi zapazio šta ovi ljudi govore: ‘Gospod će odbaciti dve porodice koje je izabrao’? Neprijatelji se s prezirom odnose prema mom narodu i oni za njih više nisu narod."},
{"number":25, "verse":"Ovako kaže Gospod: ‘Kao što sam sklopio savez s danom i noći i postavio nebeske i zemaljske odredbe, i nisam to odbacio,"},
{"number":26, "verse":"tako neću odbaciti ni potomstvo Jakova ni potomstvo Davida, svog sluge, da više ne uzimam njegovo potomstvo za vladare nad Avramovim, Isakovim i Jakovljevim potomstvom. Sakupiću njihove zarobljenike i smilovaću im se’.” "}
]},{"id":"34", "title": "Jeremija 34","verses": [
{"number":1, "verse":"Ovo je reč koju je Gospod uputio Jeremiji, kad su se Navuhodonosor, car Vavilona, i sva njegova vojska i sva zemaljska carstva koja su bila pod njegovom vlašću i svi narodi borili protiv Jerusalima i protiv svih gradova oko njega:"},
{"number":2, "verse":"„Ovako kaže Gospod, Izraelov Bog: ‘Idi i ovako reci Sedekiji, Judinom caru: ‘Ovako kaže Gospod: ‘Ovaj grad predaću u ruke caru Vavilona, i on će ga spaliti vatrom."},
{"number":3, "verse":"Ti nećeš umaći njegovoj ruci, nego ćeš biti uhvaćen i predat u njegove ruke. Oči u oči gledaćeš cara Vavilona i on će govoriti s tobom licem u lice, i otići ćeš u Vavilon.’"},
{"number":4, "verse":"Ali čuj Gospodnju reč, Sedekija, care Judin: ‘Ovako za tebe kaže Gospod: ‘Nećeš poginuti od mača."},
{"number":5, "verse":"U miru ćeš umreti, i kao što su spaljivali mirisne mešavine u čast tvojim očevima, ranijim carevima koji su bili pre tebe, tako će i u tvoju čast spaljivati mirisne mešavine i naricaće za tobom: ‘Jao, gospodaru!’, jer ja sam tako rekao, govori Gospod.”"},
{"number":6, "verse":"Prorok Jeremija je rekao Sedekiji, Judinom caru, sve te reči u Jerusalimu,"},
{"number":7, "verse":"kad se vojska cara Vavilona borila protiv Jerusalima i preostalih Judinih gradova protiv Lahisa i Azike, jer su još samo ti utvrđeni gradovi ostali od Judinih gradova."},
{"number":8, "verse":"Ovo je reč koju je Gospod uputio Jeremiji nakon što je car Sedekija sklopio savez sa celim narodom u Jerusalimu da im proglasi slobodu,"},
{"number":9, "verse":"da svako pusti na slobodu svog slugu i svoju sluškinju, Jevrejina i Jevrejku, tako da im drugi Jevreji* koji su njihova braća više ne budu sluge."},
{"number":10, "verse":"Svi knezovi i ceo narod koji je ušao u taj savez pristali su da puste na slobodu svoje sluge i svoje sluškinje, da im više ne budu sluge. Poslušali su i otpustili ih."},
{"number":11, "verse":"Ali posle su se predomislili i opet uzeli sluge i sluškinje koje su pustili na slobodu, i prisilili su ih da im budu sluge i sluškinje."},
{"number":12, "verse":"Tada je Gospod uputio svoju reč Jeremiji. Gospod mu je rekao:"},
{"number":13, "verse":"„Ovako kaže Gospod, Izraelov Bog: ‘Ja sam sklopio savez s vašim praočevima onog dana kad sam ih izveo iz egipatske zemlje, iz doma gde su bili sluge, i rekao sam im:"},
{"number":14, "verse":"‘Kad se navrši sedam godina, neka svako od vas otpusti svog brata, Jevrejina, koji mu se prodao i služio mu šest godina. Otpustite ga da od vas ode slobodan.’ Ali vaši praočevi me nisu slušali, niti su prignuli uho."},
{"number":15, "verse":"Vi ste se sada obratili i učinili ono što je ispravno u mojim očima tako što je svako od vas proglasio slobodu svom bližnjem, i sklopili ste savez preda mnom u domu koji nosi moje ime."},
{"number":16, "verse":"Zatim ste se predomislili i oskrnavili moje ime, jer je svako opet uzeo svog slugu i svoju sluškinju, koje ste otpustili da slobodno idu kud im duša želi, i prisilili ste ih da vam budu sluge i sluškinje."},
{"number":17, "verse":"Zato ovako kaže Gospod: ‘Niste me poslušali i niste proglasili slobodu svaki svom bratu i svom bližnjem. Evo, ja ću vama proglasiti slobodu’, govori Gospod, ‘tako što ću vas predati maču, pomoru i gladi, i učiniću da budete užasan prizor svim zemaljskim carstvima."},
{"number":18, "verse":"A ljude koji su prestupili moj savez jer se nisu držali reči saveza, koji su sa mnom sklopili tako što su tele rasekli napola i prošli između polovina,"},
{"number":19, "verse":"Judine knezove i jerusalimske knezove, dvorane i sveštenike i ceo narod, sve koji su prošli između polovina onog teleta"},
{"number":20, "verse":"predaću u ruke njihovim neprijateljima i u ruke onima koji traže njihovu dušu. Njihovi leševi biće hrana nebeskim pticama i zemaljskim zverima."},
{"number":21, "verse":"Sedekiju, Judinog cara, i njegove knezove predaću u ruke njihovim neprijateljima, u ruke onima koji traže njihovu dušu i u ruke vojsci cara Vavilona koja se od vas povlači.’"},
{"number":22, "verse":"‘Daću zapovest’, govori Gospod, ‘i vratiću ih na ovaj grad, i oni će se boriti protiv njega, osvojiće ga i spaliće ga vatrom. A Judine gradove pretvoriću u nenaseljenu pustoš’.” "}
]},{"id":"35", "title": "Jeremija 35","verses": [
{"number":1, "verse":"Ovo je reč koju je Gospod uputio Jeremiji u vreme Joakima, sina Josije, Judinog cara:"},
{"number":2, "verse":"„Idi u dom Rihavovih sinova i govori s njima, pa ih dovedi u Gospodnji dom, u jednu trpezariju, i daj im vina.”"},
{"number":3, "verse":"Ja sam uzeo Jazaniju, sina Jeremije, Hovasijinog sina, zatim njegovu braću, sve njegove sinove i ceo dom Rihavovih sinova."},
{"number":4, "verse":"Zatim sam ih doveo u Gospodnji dom, u trpezariju sinova Anana, Igdalijinog sina, Božjeg čoveka. Ona je bila pored trpezarije knezova, a iznad trpezarije Masije, sina vratara Saluma."},
{"number":5, "verse":"Onda sam pred sinove Rihavovog doma stavio čaše pune vina i pehare pa sam im rekao: „Pijte vina.”"},
{"number":6, "verse":"Ali oni rekoše: „Nećemo piti vina, jer nam je Jonadav, Rihavov sin, naš praotac, zapovedio: ‘Nemojte nikada piti vina, ni vi ni vaši sinovi."},
{"number":7, "verse":"Nemojte graditi kuće ni sejati seme, nemojte saditi vinograde niti ih posedovati, nego u šatorima živite celog svog života, da biste dugo živeli u zemlji u kojoj ste stranci.’"},
{"number":8, "verse":"Mi slušamo glas Jonadava, Rihavovog sina, našeg praoca, u svemu što nam je zapovedio: nikada ne pijemo vina, ni mi, ni naše žene, ni naši sinovi, ni naše kćeri,"},
{"number":9, "verse":"i ne gradimo sebi kuće da u njima živimo i nemamo ni vinograde ni njive niti išta sejemo."},
{"number":10, "verse":"Živimo u šatorima, i slušamo i činimo sve što nam je zapovedio Jonadav, naš praotac."},
{"number":11, "verse":"Ali kad je Navuhodonosor, car Vavilona, došao u ovu zemlju, rekli smo: ‘Hajdemo, pođimo u Jerusalim jer dolazi haldejska i sirijska vojska, i nastanimo se u Jerusalimu’!”"},
{"number":12, "verse":"Tada je Jeremiji došla Gospodnja reč:"},
{"number":13, "verse":"„Ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Idi i reci Judinom narodu i stanovnicima Jerusalima: ‘Zar niste stalno dobijali opomene da poslušate moje reči?”, govori Gospod."},
{"number":14, "verse":"‘Reči Jonadava, Rihavovog sina, koji je zabranio svojim sinovima da piju vina, izvršavaju se, i oni do današnjeg dana ne piju vina, jer slušaju zapovest svog praoca. A ja sam vama govorio ustajao rano i govorio ali me vi niste slušali."},
{"number":15, "verse":"Slao sam vam sve svoje sluge, proroke, ustajao rano i slao ih, i govorio sam vam: ‘Vratite se, molim vas, svaki sa svog zlog puta, popravite svoja dela i ne idite za drugim bogovima da im služite! Živite u zemlji koju sam dao vama i vašim praočevima!’ Ali vi niste prignuli uho, niti ste me slušali."},
{"number":16, "verse":"Sinovi Jonadava, Rihavovog sina, izvršavaju zapovest svog praoca koju im je on zapovedio, a mene ovaj narod ne sluša.”"},
{"number":17, "verse":"„Zato ovako kaže Gospod, Bog nad vojskama, Izraelov Bog: ‘Pustiću na Judu i na sve stanovnike Jerusalima sve nevolje koje sam im objavio, jer sam im govorio, ali oni nisu slušali, i zvao sam ih, ali se nisu odazvali’.”"},
{"number":18, "verse":"Domu Rihavovih sinova Jeremija je rekao: „Ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Zato što slušate zapovest Jonadava, svog praoca, i držite se svih njegovih zapovesti i činite sve što vam je zapovedio,"},
{"number":19, "verse":"ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Jonadavu, Rihavovom sinu, neće nestati potomka koji će mi služiti u sve dane’.” "}
]},{"id":"36", "title": "Jeremija 36","verses": [
{"number":1, "verse":"Četvrte godine Joakima, sina Josije, Judinog cara, Gospod je uputio ovu reč Jeremiji:"},
{"number":2, "verse":"„Uzmi svitak i zapiši u njega sve reči koje sam ti rekao protiv Izraela i protiv Jude i protiv svih naroda, od dana kada sam počeo da ti govorim, od Josijinog vremena pa do danas."},
{"number":3, "verse":"Možda će Judin dom hteti da sasluša o svim nevoljama koje mislim da mu nanesem, pa će se vratiti svaki sa svog zlog puta, a ja ću im oprostiti njihov prestup i njihov greh.”"},
{"number":4, "verse":"Jeremija je pozvao Varuha, Nirijinog sina, da Varuh po njegovom kazivanju zapiše u svitak, u knjigu, sve reči koje je Gospod rekao Jeremiji."},
{"number":5, "verse":"Tada je Jeremija zapovedio Varuhu: „Ja sam sprečen i ne mogu ići u Gospodnji dom."},
{"number":6, "verse":"Idi ti i pročitaj iz svitka Gospodnje reči koje si zapisao po mom kazivanju da čuje narod u Gospodnjem domu na dan posta, a pročitaj ih i celom Judinom narodu koji dolazi iz svojih gradova."},
{"number":7, "verse":"Možda će njihove molbe za milost doći do Gospoda i možda će se svako od njih vratiti sa svog zlog puta, jer je velik gnev i jarost Gospod najavio protiv ovog naroda.”"},
{"number":8, "verse":"Varuh, Nirijin sin, učinio je sve kako mu je prorok Jeremija zapovedio, i iz knjige je pročitao Gospodnje reči u Gospodnjem domu."},
{"number":9, "verse":"Pete godine Joakima, sina Josije, Judinog cara, devetog meseca, ceo jerusalimski narod i ceo narod koji je iz Judinih gradova došao u Jerusalim oglasio je post pred Gospodom."},
{"number":10, "verse":"Varuh je pred celim narodom pročitao iz knjige Jeremijine reči u Gospodnjem domu, u trpezariji Gemarije, sina prepisivača Safana, u gornjem dvorištu, kod novih vrata Gospodnjeg doma."},
{"number":11, "verse":"Kada je Miheja, sin Gemarije, Safanovog sina, čuo sve Gospodnje reči iz knjige,"},
{"number":12, "verse":"otišao je u carev dvor, u pisarevu trpezariju. Tamo su sedeli svi knezovi: pisar Elisama, Delaja, Semajin sin, Elnatan, Ahvorov sin, Gemarija, Safanov sin, Sedekija, Ananijin sin, i svi drugi knezovi."},
{"number":13, "verse":"Miheja im je preneo sve reči koje je čuo kad je Varuh čitao narodu iz knjige."},
{"number":14, "verse":"Tada su svi knezovi poslali Judija, sina Netanije, sina Selemije, Husijevog sina, da ide kod Varuha, poručivši: „Uzmi u ruke svitak iz kog si čitao narodu i dođi.” Tako je Varuh, Nirijin sin, uzeo svitak u ruke i došao kod njih."},
{"number":15, "verse":"Tada su mu oni rekli: „Hajde, sedi i pročitaj nam da čujemo.” I Varuh im je pročitao."},
{"number":16, "verse":"Čim su čuli sve te reči, uplašeno su se pogledali i rekli Varuhu: „Moramo kazati caru sve te reči.”"},
{"number":17, "verse":"Zatim su upitali Varuha: „Reci nam, molimo te, kako si napisao sve te njegove reči?”"},
{"number":18, "verse":"Varuh im je odgovorio: „Iz njegovih usta su izlazile sve te reči, a ja sam ih mastilom zapisivao u knjigu.”"},
{"number":19, "verse":"Tada su knezovi rekli Varuhu: „Idi, pa se ti i Jeremija sakrijte da niko ne zna gde ste!”"},
{"number":20, "verse":"Zatim su otišli kod cara u dvorište, a svitak su ostavili u trpezariji pisara Elisame, i preneli su caru sve te reči."},
{"number":21, "verse":"Car je poslao Judija da donese svitak. Judije ga je doneo iz trpezarije pisara Elisame i počeo ga čitati caru i svim knezovima koji su stajali oko cara."},
{"number":22, "verse":"Car je sedeo u zimskoj kući bilo je to devetog meseca a pred njim je stajao žeravnik u kom je gorela vatra."},
{"number":23, "verse":"Kad bi Judije pročitao tri ili četiri kolone iz svitka, car bi ih odsekao pisarskim nožem i bacio u vatru koja je gorela u žeravniku, i tako sve dok ceo svitak nije završio u vatri koja je gorela u žeravniku."},
{"number":24, "verse":"Oni se nisu uplašili, niti je car ili bilo ko od njegovih slugu koji su slušali sve te reči razderao svoje haljine."},
{"number":25, "verse":"Ipak, Elnatan, Delaja i Gemarija molili su cara da ne spali svitak, ali ih on nije poslušao."},
{"number":26, "verse":"Tada je car zapovedio Jerameilu, carevom sinu, Seraji, Azrilovom sinu, i Selemiji, Avdilovom sinu, da uhvate pisara Varuha i proroka Jeremiju. Ali Gospod ih je sakrio."},
{"number":27, "verse":"Nakon što je car spalio svitak s rečima koje je Varuh zapisao po Jeremijinom kazivanju, Jeremiji je došla Gospodnja reč:"},
{"number":28, "verse":"„Uzmi drugi svitak i u njemu napiši sve one reči koje su bile u prvom svitku, koji je Joakim, Judin car, spalio."},
{"number":29, "verse":"Za Joakima, Judinog cara, reci: ‘Ovako kaže Gospod: ‘Ti si spalio onaj svitak, govoreći: ‘Zašto si u njemu napisao: ‘Doći će car Vavilona i opustošiće ovu zemlju i istrebiće iz nje i ljude i životinje?’"},
{"number":30, "verse":"Zato ovako kaže Gospod za Joakima, Judinog cara: ‘On neće imati naslednika koji bi sedeo na Davidovom prestolu, a njegovo mrtvo telo biće bačeno na dnevnu vrućinu i na noćni mraz."},
{"number":31, "verse":"Pozvaću na odgovornost njega, njegovo potomstvo i njegove sluge zbog njihovog prestupa, i pustiću na njih, na stanovnike Jerusalima i na Judin narod, sve nevolje o kojima sam im govorio, ali oni nisu slušali’.”"},
{"number":32, "verse":"Jeremija je uzeo drugi svitak i dao ga Varuhu, Nirijinom sinu, pisaru, koji je po Jeremijinom kazivanju zapisao u njega sve reči svitka koji je Joakim, Judin car, spalio u vatri. I bilo je dodano još mnogo sličnih reči. "}
]},{"id":"37", "title": "Jeremija 37","verses": [
{"number":1, "verse":"Car Sedekija, Josijin sin, počeo je da vlada umesto Honije, Joakimovog sina. Navuhodonosor, car Vavilona, postavio ga je za cara u Judinoj zemlji."},
{"number":2, "verse":"Ali ni on, ni njegove sluge, ni narod nisu slušali reči koje je Gospod govorio preko proroka Jeremije."},
{"number":3, "verse":"Car Sedekija poslao je kod proroka Jeremije Jeuhala, Selemijinog sina, i Sofoniju, sina sveštenika Masije, i poručio mu: „Molim te, pomoli se za nas Gospodu, našem Bogu.”"},
{"number":4, "verse":"Jeremija se slobodno kretao među narodom, jer ga još nisu bili bacili u zatvor."},
{"number":5, "verse":"Faraonova vojska izašla je iz Egipta. Kad su Haldejci koji su digli opsadu oko Jerusalima čuli vest o tome, povukli su se od Jerusalima."},
{"number":6, "verse":"Tada je proroku Jeremiji došla Gospodnja reč:"},
{"number":7, "verse":"„Ovako kaže Gospod, Izraelov Bog: ‘Judinom caru, koji vas je poslao kod mene da me pitate za savet, recite: ‘Faraonova vojska koja vam dolazi u pomoć vratiće se u Egipat, u svoju zemlju."},
{"number":8, "verse":"Haldejci će se vratiti i napašće ovaj grad, osvojiće ga i spaliće ga vatrom’.”"},
{"number":9, "verse":"Ovako kaže Gospod: „Ne varajte svoje duše govoreći: ‘Haldejci će otići od nas’, jer neće otići."},
{"number":10, "verse":"Jer kad biste pobili i svu haldejsku vojsku koja se bori protiv vas i kad bi od nje ostali samo ranjenici, oni bi ustali iz svojih šatora i vatrom spalili ovaj grad.”"},
{"number":11, "verse":"Kad se haldejska vojska povukla od Jerusalima zbog faraonove vojske,"},
{"number":12, "verse":"Jeremija je hteo da ode iz Jerusalima u Venijaminovu zemlju da bi tamo dobio zemlju među svojim narodom."},
{"number":13, "verse":"Kad je stigao do Venijaminovih vrata, tamo je bio zapovednik straže Jereja, sin Selemije, Ananijinog sina. On je zaustavio proroka Jeremiju i rekao mu: „Ti želiš da prebegneš Haldejcima!”"},
{"number":14, "verse":"A Jeremija je rekao: „Nije tačno! Ne želim da prebegnem Haldejcima!” Ali Jereja nije slušao Jeremiju, već ga je uhvatio i odveo knezovima."},
{"number":15, "verse":"Knezovi su se razljutili na Jeremiju, istukli ga i zatvorili u kuću pisara Jonatana, jer su njegovu kuću pretvorili u tamnicu."},
{"number":16, "verse":"Tako je Jeremija dospeo u podrum te kuće,* u jednu od njegovih prostorija. Jeremija je tu dugo ostao."},
{"number":17, "verse":"Tada je car Sedekija poslao ljude i doveo Jeremiju kod sebe. U svojoj kući, na skrovitom mestu, car ga je upitao: „Ima li neka poruka od Gospoda?” Na to mu je Jeremija odgovorio: „Ima!” Zatim je dodao: „Bićeš predat u ruke caru Vavilona!”"},
{"number":18, "verse":"Zatim je Jeremija rekao caru Sedekiji: „Šta sam zgrešio tebi i tvojim slugama i ovom narodu pa ste me bacili u tamnicu?"},
{"number":19, "verse":"Gde su sada vaši proroci koji su vam prorokovali: ‘Car Vavilona neće doći na vas, niti na ovu zemlju’?"},
{"number":20, "verse":"A sad, molim te, care, gospodaru moj, poslušaj me. Poslušaj, molim te, moju molbu za milost. Nemoj me slati nazad u kuću pisara Jonatana, da tamo ne umrem.”"},
{"number":21, "verse":"Tada je car Sedekija izdao zapovest da se Jeremija stavi u zatvor u Stražarskom dvorištu. Tamo je svakog dana dobijao jedan hleb iz pekarske ulice, sve dok u gradu nije nestalo hleba. Tako je Jeremija ostao u Stražarskom dvorištu. "}
]},{"id":"38", "title": "Jeremija 38","verses": [
{"number":1, "verse":"Sefatija, Matanov sin, Godolija, Pashorov sin, Juhal, Selemijin sin, i Pashor, Malhijin sin, čuli su reči koje je Jeremija rekao celom narodu:"},
{"number":2, "verse":"„Ovako kaže Gospod: ‘Ko ostane u ovom gradu poginuće od mača, gladi i pomora, a ko izađe pred Haldejce, ostaće živ i dobiće svoju dušu kao plen i biće živ.’"},
{"number":3, "verse":"Ovako kaže Gospod: ‘Ovaj grad će zaista biti predat u ruke vojsci cara Vavilona, i on će ga osvojiti’.”"},
{"number":4, "verse":"Tada su knezovi rekli caru: „Molimo te, neka se ovaj čovek pogubi, jer obeshrabruje ratnike koji su ostali u ovom gradu, a i ceo narod, govoreći im takve reči. Jer taj čovek ne želi mir ovom narodu, nego nevolju.”"},
{"number":5, "verse":"Na to je car Sedekija rekao: „Eto, u vašim je rukama. Jer car vam se ni u čemu ne može suprotstaviti.”"},
{"number":6, "verse":"Oni su uzeli Jeremiju i bacili ga u bunar* Malhije, carevog sina, a bunar se nalazio u stražarskom dvorištu. Užima su ga spustili dole, a u bunaru nije bilo vode, već samo blato, tako da je Jeremija upao u blato."},
{"number":7, "verse":"Etiopljanin Avdemeleh, uškopljenik koji je bio carev dvoranin, čuo je da su Jeremiju bacili u bunar. Car je tada sedeo kod Venijaminovih vrata."},
{"number":8, "verse":"Avdemeleh je izašao iz carevog dvora i ovako rekao caru:"},
{"number":9, "verse":"„Care, gospodaru moj, ovi ljudi su učinili zlo u svemu što su učinili proroku Jeremiji, kog su bacili u bunar. On će tamo umreti od gladi, jer u gradu više nema hleba.”"},
{"number":10, "verse":"Na to je car zapovedio Etiopljaninu Avdemelehu: „Uzmi sa sobom trideset ljudi i izvuci proroka Jeremiju iz bunara dok nije umro.”"},
{"number":11, "verse":"Avdemeleh je poveo ljude, otišao u carev dvor, u prostoriju ispod riznice, i odande uzeo stare krpe i iznošene komade odeće pa ih užima spustio Jeremiji u bunar."},
{"number":12, "verse":"Tada je Etiopljanin Avdemeleh rekao Jeremiji: „Stavi te krpe i rite ispod pazuha, pa onda stavi uža.” I Jeremija je učinio tako."},
{"number":13, "verse":"Zatim su pomoću uža izvukli Jeremiju i izvadili ga iz bunara. Jeremija je ostao u stražarskom dvorištu."},
{"number":14, "verse":"Car Sedekija je poslao po proroka Jeremiju da dođe kod njega na treći ulaz, koji je bio u Gospodnjem domu. Tada je car rekao Jeremiji: „Upitaću te nešto. Nemoj ništa kriti od mene.”"},
{"number":15, "verse":"Na to je Jeremija rekao Sedekiji: „Ako ti kažem pogubićeš me. I ako ti dam savet nećeš me poslušati.”"},
{"number":16, "verse":"Tada se car Sedekija u tajnosti zakleo Jeremiji: „Tako živ bio Gospod, koji nam je dao život, neću te pogubiti i neću te predati u ruke onima koji traže tvoju dušu.”"},
{"number":17, "verse":"Tada je Jeremija rekao Sedekiji: „Ovako kaže Gospod, Bog nad vojskama, Izraelov Bog: ‘Ako izađeš pred knezove cara Vavilona, tvoja će duša ostati živa, a ovaj grad neće biti spaljen vatrom. Ostaćete živi i ti i tvoja porodica."},
{"number":18, "verse":"Ali ako ne izađeš pred knezove cara Vavilona, ovaj grad biće predat u ruke Haldejcima koji će ga spaliti vatrom, i ti nećeš umaći njihovoj ruci’.”"},
{"number":19, "verse":"Tada je car Sedekija rekao Jeremiji: „Bojim se Judejaca koji su prebegli Haldejcima. Mogli bi da me predaju u njihove ruke, pa da me zlostavljaju.”"},
{"number":20, "verse":"Jeremija mu je rekao: „Neće te predati. Molim te, poslušaj Gospodnji glas koji ti prenosim, pa će ti biti dobro i tvoja će duša ostati živa."},
{"number":21, "verse":"Ali ako ne izađeš, evo šta mi je pokazao Gospod:"},
{"number":22, "verse":"Gle, sve žene koje su ostale na dvoru Judinog cara biće izvedene pred knezove cara Vavilona i reći će: ‘Zaveli su te i nadvladali oni koji su bili u miru s tobom. Naveli su tvoju nogu da propadne u mulj, a onda su te napustili.’"},
{"number":23, "verse":"Sve tvoje žene i tvoji sinovi biće izvedeni pred Haldejce, a ni ti nećeš umaći njihovoj ruci, nego ćeš dospeti u ruke caru Vavilona, a ovaj će grad zbog tebe biti spaljen vatrom.”"},
{"number":24, "verse":"Tada je Sedekija rekao Jeremiji: „Niko ne sme da sazna za to, inače si mrtav!"},
{"number":25, "verse":"Ako knezovi čuju da sam razgovarao s tobom, pa dođu kod tebe i pitaju te: ‘Reci nam šta si kazao caru? Nemoj ništa kriti od nas, i nećemo te pogubiti. Šta ti je rekao car?’,"},
{"number":26, "verse":"odgovori im: ‘Molio sam cara za milost, da me ne vraća u Jonatanovu kuću, da tamo ne umrem’.”"},
{"number":27, "verse":"Posle su svi knezovi došli kod Jeremije i počeli da ga ispituju. Ali on im je odgovorio onako kako mu je car zapovedio. Tada ga više nisu ispitivali, jer nisu saznali za onaj razgovor."},
{"number":28, "verse":"Jeremija je ostao u Stražarskom dvorištu sve do dana kad je Jerusalim bio osvojen. Sve što je rekao desilo se kad je Jerusalim bio osvojen. "}
]},{"id":"39", "title": "Jeremija 39","verses": [
{"number":1, "verse":"Devete godine Sedekije, Judinog cara, desetog meseca, Navuhodonosor, car Vavilona, došao je na Jerusalim sa svom svojom vojskom i započeo opsadu grada."},
{"number":2, "verse":"Jedanaeste godine vladanja Sedekije, četvrtog meseca, devetog dana u mesecu, provalili su u grad."},
{"number":3, "verse":"Svi knezovi cara Vavilona ušli su i stali kod Srednjih vrata: Nergal-Sareser, Samgar-Nevon, Sarsehim, glavni vrač, visoki službenik Nergal-Sareser i svi drugi knezovi cara Vavilona."},
{"number":4, "verse":"Kad su ih videli Sedekija, Judin car, i svi njegovi ratnici pobegli su i noću izašli iz grada kroz carev vrt, na vrata između dvostrukog zida, i krenuli prema Aravi."},
{"number":5, "verse":"Ali, haldejska vojska krenula je u poteru za njima i stigla Sedekiju u pustim ravnicama kod Jerihona. Uhvatili su ga i odveli kod Navuhodonosora, cara Vavilona, u Rivlu u ematskoj zemlji, da bi mu on izrekao presudu."},
{"number":6, "verse":"U Rivli je car Vavilona pogubio Sedekijine sinove pred njegovim očima. Pogubio je i sve Judine velikaše."},
{"number":7, "verse":"Sedekiju je oslepio, a zatim mu je stavio bakarne okove da bi ga odveo u Vavilon."},
{"number":8, "verse":"Carev dvor i kuće naroda, Haldejci su spalili, a jerusalimske zidine srušili."},
{"number":9, "verse":"Nevuzaradan, zapovednik telesne straže, odveo je u izgnanstvo u Vavilon narod koji je ostao u gradu, one koji su prebegli kod njega i preostali narod."},
{"number":10, "verse":"Neke iz naroda, siromahe koji nisu ništa imali, Nevuzaradan, zapovednik telesne straže, ostavio je u Judinoj zemlji, i tog dana dao im je vinograde i nametnuo im prisilan rad."},
{"number":11, "verse":"Navuhodonosor, car Vavilona, ovako je za Jeremiju zapovedio Nevuzaradanu, zapovedniku telesne straže:"},
{"number":12, "verse":"„Uzmi ga i neka tvoje oči paze na njega. Ne čini mu nikakvo zlo, nego kako ti kaže, tako mu učini.”"},
{"number":13, "verse":"Tako su Nevuzaradan, zapovednik telesne straže, glavni vrač Nevusazvan, visoki službenik Nergal-Sareser i svi istaknuti ljudi cara Vavilona"},
{"number":14, "verse":"poslali ljude da izvedu Jeremiju iz Stražarskog dvorišta. Zatim su ga predali Godoliji, sinu Ahikama, Safanovog sina, da ga odvede u njegovu kuću, kako bi živeo među narodom."},
{"number":15, "verse":"Dok je Jeremija bio zatvoren u stražarskom dvorištu, Gospod mu je uputio ovu reč:"},
{"number":16, "verse":"„Idi i reci Etiopljaninu Avdemelehu: ‘Ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Ispuniću reči koje sam rekao za ovaj grad, na njegovo zlo, a ne na dobro, i one će se ispuniti pred tobom tog dana."},
{"number":17, "verse":"A tebe ću izbaviti tog dana’, govori Gospod, ‘i nećeš biti predat u ruke ljudima kojih se bojiš."},
{"number":18, "verse":"Jer ću te ja zaista izbaviti i nećeš pasti od mača. Dobićeš svoju dušu kao plen, jer si se uzdao u mene’, govori Gospod.” "}
]},{"id":"40", "title": "Jeremija 40","verses": [
{"number":1, "verse":"Ovo je reč koju je Gospod uputio Jeremiji nakon što je Nevuzaradan, zapovednik telesne straže, pustio Jeremiju iz Rame, dok je bio u okovima među svim jerusalimskim i Judinim izgnanicima, koje su vodili u izgnanstvo u Vavilon."},
{"number":2, "verse":"Tada je zapovednik telesne straže uzeo Jeremiju i rekao mu: „Gospod, tvoj Bog, rekao je da će naneti ovu nevolju ovom mestu."},
{"number":3, "verse":"Gospod je to ispunio i učinio je baš kao što je i rekao, jer ste zgrešili Gospodu i niste poslušali njegov glas. Zato vam se ovo desilo."},
{"number":4, "verse":"Evo, danas ti skidam okove koji su ti na rukama. Ako hoćeš da pođeš sa mnom u Vavilon, onda pođi, i moje će oko bdeti nad tobom. A ako nećeš da pođeš sa mnom u Vavilon, onda ostani. Sva ti je zemlja otvorena, idi kud god hoćeš i kud god ti je volja!”"},
{"number":5, "verse":"Dok je on razmišljao kuda da pođe, Nevuzaradan mu je rekao: „Idi kod Godolije, sina Ahikama, Safanovog sina, koga je car Vavilona postavio nad Judinim gradovima. Ostani kod njega među narodom, ili idi kud god hoćeš.” Tada mu je zapovednik telesne straže dao hranu i dar i otpustio ga."},
{"number":6, "verse":"Tako je Jeremija došao kod Godolije, Ahikamovog sina, u Mispu i bio je kod njega među narodom koji je ostao u zemlji."},
{"number":7, "verse":"Svi vojni zapovednici koji su se nalazili u zemlji i njihovi ljudi čuli su da je car Vavilona postavio nad zemljom Godoliju, Ahikamovog sina, i da mu je poverio muškarce, žene, decu i neke od siromaha iz naroda, koji nisu bili odvedeni u izgnanstvo u Vavilon."},
{"number":8, "verse":"U Mispu su pred Godoliju došli: Ismailo, Netanijin sin, Joanan i Jonatan, Karijini sinovi, Seraja, Tanumetov sin, sinovi Jofije Netofaćanina, i Jezanija, sin jednog Mahatejina oni i njihovi ljudi."},
{"number":9, "verse":"Godolija, sin Ahikama, Safanovog sina, zakleo se njima i njihovim ljudima: „Ne bojte se da služite Haldejcima. Ostanite u zemlji i služite caru Vavilona i biće vam dobro."},
{"number":10, "verse":"Ja ću ostati u Mispi da vas zastupam pred Haldejcima koji nam budu dolazili. Vi berite grožđe, letnje voće* i masline, stavljajte ih u svoje posude i ostanite u svojim gradovima koje ste zauzeli.”"},
{"number":11, "verse":"Svi Judejci koji su bili u Moavu, među Amonovim sinovima, u Edomu i oni koji su bili po svim drugim zemljama čuli su da je car Vavilona ostavio ostatak u Judi i da je nad njima postavio Godoliju, sina Ahikama, Safanovog sina."},
{"number":12, "verse":"Svi Judejci počeli su da se vraćaju iz svih mesta po kojima su bili rasejani i da dolaze u Judinu zemlju kod Godolije u Mispu. I nabrali su veoma mnogo grožđa i letnjeg voća.*"},
{"number":13, "verse":"Joanan, Karijin sin, i svi vojni zapovednici koji su se nalazili u zemlji došli su kod Godolije u Mispu,"},
{"number":14, "verse":"i rekli mu: „Zar ne znaš da je Valis, car Amonovih sinova, poslao Ismaila, Netanijinog sina, da pogubi tvoju dušu?” Ali Godolija, Ahikamov sin, nije im verovao."},
{"number":15, "verse":"Tada je Joanan, Karijin sin, rekao Godoliji u tajnosti u Mispi: „Idem da ubijem Ismaila, Netanijinog sina. Niko neće znati za to. Zašto da on pogubi tvoju dušu i da se raseje ceo Judin narod koji se sakupio oko tebe i da propadne Judin ostatak?”"},
{"number":16, "verse":"Ali Godolija, Ahikamov sin, rekao je Joananu, Karijinom sinu: „Ne čini to, jer je laž to što kažeš za Ismaila.” "}
]},{"id":"41", "title": "Jeremija 41","verses": [
{"number":1, "verse":"Tako je sedmog meseca Ismailo, sin Netanije, Elisaminog sina, od carskog roda i jedan od carevih istaknutih ljudi, došao u Mispu kod Godolije, Ahikamovog sina, zajedno s deset ljudi. Oni su u Mispi zajedno jeli."},
{"number":2, "verse":"Tada je Ismailo, Netanijin sin, s deset ljudi koji su bili s njim, ustao i ubio mačem Godoliju, sina Ahikama, Safanovog sina. Tako je ubio onoga koga je car Vavilona postavio nad zemljom."},
{"number":3, "verse":"Ismailo je pobio i sve Judejce koji su bili s Godolijom u Mispi i Haldejce, ratnike, koji su se tamo zatekli."},
{"number":4, "verse":"Sutradan, posle ubistva Godolije, dok još niko za to nije znao,"},
{"number":5, "verse":"došli su ljudi iz Sihema, Siloma i Samarije, osamdeset ljudi obrijane brade, razderanih haljina i isečeni po telu, noseći u rukama prinose od žita i tamjan da to prinesu u Gospodnjem domu."},
{"number":6, "verse":"Ismailo, Netanijin sin, izašao je pred njih iz Mispe plačući. Kad je došao do njih, rekao im je: „Dođite kod Godolije, Ahikamovog sina.”"},
{"number":7, "verse":"Kad su oni došli usred grada, Ismailo, Netanijin sin, i ljudi koji su bili s njim, pobili su ih i bacili u bunar."},
{"number":8, "verse":"Među njima je bilo deset ljudi koji su rekli Ismailu: „Nemoj nas ubiti, jer imamo namirnice skrivene u polju: zalihe pšenice, ječma, ulja i meda.” Zato je on odustao i nije ih pobio s njihovom braćom."},
{"number":9, "verse":"Bunar u koji je Ismailo bacio sve leševe ljudi koje je pobio bio je velik bunar. Car Asa ga je načinio zbog Vase, cara Izraela. Taj bunar je Ismailo, Netanijin sin, napunio onima koje je pobio."},
{"number":10, "verse":"Tada je Ismailo zarobio sve koji su ostali u Mispi, careve kćeri i ceo narod koji je ostao u Mispi, a koji je Nevuzaradan, zapovednik telesne straže, poverio Godoliji, Ahikamovom sinu. Tako ih je Ismailo, Netanijin sin, zarobio i pošao k Amonovim sinovima."},
{"number":11, "verse":"Joanan, Karijin sin, i svi vojni zapovednici koji su bili s njim čuli su za sve zlo koje je učinio Ismailo, Netanijin sin."},
{"number":12, "verse":"Oni su uzeli sve ljude i otišli da se bore protiv Ismaila, Netanijinog sina. Našli su ga kod velike vode u Gavaonu."},
{"number":13, "verse":"Kad su svi koji su bili sa Ismailom videli Joanana, Karijinog sina, i sve vojne zapovednike koji su bili s njim, obradovali su se."},
{"number":14, "verse":"Svi koje je Ismailo odveo iz Mispe okrenuli su se i pošli prema Joananu, Karijinom sinu."},
{"number":15, "verse":"A Ismailo, Netanijin sin, pobegao je od Joanana sa osam ljudi i otišao kod Amonovih sinova."},
{"number":16, "verse":"Joanan, Karijin sin, i svi vojni zapovednici koji su bili s njim poveli su iz Gavaona preostali narod koji je Ismailo, Netanijin sin, nakon što je ubio Godoliju, Ahikamovog sina, odveo iz Mispe sve muškarce, ratnike, žene, decu i dvorane."},
{"number":17, "verse":"Tako su oni pošli, a zatim su se zaustavili u Himamovom prenoćištu koje je pored Vitlejema. Posle su krenuli odatle i uputili se u Egipat"},
{"number":18, "verse":"jer su se bojali Haldejaca, zato što je Ismailo, Netanijin sin, ubio Godoliju, Ahikamovog sina, koga je car Vavilona postavio nad zemljom. "}
]},{"id":"42", "title": "Jeremija 42","verses": [
{"number":1, "verse":"Tada su svi vojni zapovednici kao i Joanan, Karijin sin, Jezanija, Osajin sin, i ceo narod, od najmanjeg do najvećeg, došli"},
{"number":2, "verse":"i rekli proroku Jeremiji: „Poslušaj naše molbe za milost. Moli se za nas Gospodu, svom Bogu, za sav ovaj ostatak, jer nas je ostalo malo od velikog broja, kao što i sam vidiš."},
{"number":3, "verse":"Neka nam Gospod, tvoj Bog, kaže kojim putem da idemo i šta da radimo.”"},
{"number":4, "verse":"Na to im je prorok Jeremija rekao: „Poslušaću vas. Pomoliću se Gospodu, vašem Bogu, kao što ste mi rekli, i preneću vam sve što vam Gospod odgovori. Ni reči vam neću zatajiti.”"},
{"number":5, "verse":"Oni su rekli Jeremiji: „Neka Gospod bude istinit i veran svedok protiv nas ako u potpunosti ne postupimo po rečima koje nam Gospod, tvoj Bog, pošalje preko tebe."},
{"number":6, "verse":"Bilo da je dobro ili loše za nas, poslušaćemo glas Gospoda, našeg Boga, kome te šaljemo, da bi nam bilo dobro zbog toga što slušamo glas Gospoda, svog Boga.”"},
{"number":7, "verse":"Posle deset dana Jeremiji je došla Gospodnja reč."},
{"number":8, "verse":"Zato je on pozvao Joanana, Karijinog sina, sve vojne zapovednike koji su bili s njim i ceo narod, od najmanjeg do najvećeg."},
{"number":9, "verse":"Zatim im je rekao: „Ovako kaže Gospod, Izraelov Bog, pred koga ste me poslali da iznesem vašu molbu za milost:"},
{"number":10, "verse":"‘Ako ostanete u ovoj zemlji, ja ću vas izgraditi i neću vas srušiti, posadiću vas i neću vas iščupati, jer će mi biti žao zbog nevolje koju sam vam naneo."},
{"number":11, "verse":"Ne bojte se cara Vavilona, od koga strahujete. Ne bojte ga se’, govori Gospod, ‘jer sam ja s vama da vas spasem i izbavim iz njegove ruke."},
{"number":12, "verse":"Ja ću vam pokazati milost, i on će vam se smilovati i vratiće vas u vašu zemlju."},
{"number":13, "verse":"Ali ako kažete: ‘Nećemo ostati u ovoj zemlji!’, pa tako ne poslušate glas Gospoda, svog Boga,"},
{"number":14, "verse":"nego kažete: ‘Ipak idemo u egipatsku zemlju, gde više nećemo videti rata, gde nećemo čuti zvuk roga i gde nećemo gladovati; tamo ćemo se naseliti’,"},
{"number":15, "verse":"onda čujte Gospodnju reč, vi koji ste ostali od Jude. Ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Ako odlučite da idete u Egipat i ako zaista odete da se tamo nastanite,"},
{"number":16, "verse":"tada će vas mač kog se bojite stići u egipatskoj zemlji i glad koje se plašite ići će za vama u Egipat, i tamo ćete umreti."},
{"number":17, "verse":"Svi oni koji odluče da idu u Egipat da bi tamo živeli poginuće od mača, gladi i pomora. Niko neće preživeti niti će pobeći od nevolje koju ću pustiti na njih.’"},
{"number":18, "verse":"Jer ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Kao što su se moj gnev i moja jarost izlili na stanovnike Jerusalima, tako će se moja jarost izliti na vas ako odete u Egipat. Bićete primer kletve i strašan prizor, primer prokletstva i predmet podsmeha, i nikada više nećete videti ovo mesto.’"},
{"number":19, "verse":"‘Gospod opominje vas koji ste Judin ostatak. Ne idite u Egipat! Znajte dobro da sam danas svedok protiv vas,"},
{"number":20, "verse":"da ste počinili prestup protiv svojih duša, jer ste me poslali Gospodu, svom Bogu, i rekli mi: ‘Moli se za nas Gospodu, našem Bogu, i šta god kaže Gospod, naš Bog, reci nam onako kako je on rekao, i mi ćemo tako učiniti."},
{"number":21, "verse":"Ja vam danas govorim, ali vi nećete poslušati glas Gospoda, svog Boga, niti išta od onoga za šta me je poslao k vama."},
{"number":22, "verse":"Zato znajte dobro da ćete poginuti od mača, gladi i pomora na mestu u koje želite da idete da se nastanite.” "}
]},{"id":"43", "title": "Jeremija 43","verses": [
{"number":1, "verse":"Kad je Jeremija pred celim narodom izgovorio sve te reči Gospoda, njihovog Boga, sve reči koje im je Gospod, njihov Bog, poslao preko njega,"},
{"number":2, "verse":"tada su Azarija, Osajin sin, Joanan, Karijin sin, i svi oholi ljudi rekli Jeremiji: „Laž govoriš. Gospod, naš Bog, nije te poslao da kažeš: ‘Ne idite u Egipat da se tamo nastanite.’"},
{"number":3, "verse":"Tebe je Varuh, Nirijin sin, nagovorio da nas predaš u ruke Haldejcima, da nas pobiju ili odvedu u izgnanstvo u Vavilon.”"},
{"number":4, "verse":"Joanan, Karijin sin, svi vojni zapovednici i ceo narod nisu poslušali Gospodnji glas, koji im je rekao da ostanu u Judinoj zemlji."},
{"number":5, "verse":"Tako su Joanan, Karijin sin, i svi vojni zapovednici poveli sav Judin ostatak koji se iz svih naroda po kojima je bio rasejan vratio da bi neko vreme boravio u Judinoj zemlji:"},
{"number":6, "verse":"muškarce, žene, decu, careve kćeri i sve duše koje je Nevuzaradan, zapovednik telesne straže, ostavio kod Godolije, sina Ahikama, Safanovog sina. Poveli su i proroka Jeremiju i Varuha, Nirijinog sina."},
{"number":7, "verse":"Oni su otišli u egipatsku zemlju, jer nisu poslušali Gospodnji glas. Tako su stigli u Tafnes."},
{"number":8, "verse":"Tada je Gospod uputio ovu reč Jeremiji u Tafnesu:"},
{"number":9, "verse":"„Uzmi u ruke veliko kamenje i pred očima svih Judejaca prekrij ga malterom na terasi napravljenoj od cigala koja se nalazi kod ulaza u faraonov dom u Tafnesu."},
{"number":10, "verse":"Zatim im reci: ‘Ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Poslaću po svog slugu Navuhodonosora, cara Vavilona. Dovešću ga i postaviću njegov presto na ovo kamenje koje sam prekrio, i on će preko njega razapeti svoj raskošni šator."},
{"number":11, "verse":"On će doći i udariće na egipatsku zemlju. Ko je za smrtonosni pomor, od pomora će umreti. Ko je za zarobljeništvo, u zarobljeništvo će otići. Ko je za mač, od mača će pasti."},
{"number":12, "verse":"Zapaliću vatru u hramovima egipatskih bogova. On će ih spaliti i odvesti u zarobljeništvo. Ogrnuće se egipatskom zemljom kao što se pastir ogrće svojom haljinom, i mirno će odande otići."},
{"number":13, "verse":"Srušiće stubove u Vet-Semesu u egipatskoj zemlji, a hramove egipatskih bogova spaliće vatrom.” "}
]},{"id":"44", "title": "Jeremija 44","verses": [
{"number":1, "verse":"Ovo je reč koja je došla Jeremiji za sve Judejce koji su živeli u egipatskoj zemlji, za one koji su bili u Migdolu, u Tafnesu, u Nofu i u zemlji Patros:"},
{"number":2, "verse":"„Ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Vi ste videli svu nevolju koju sam pustio na Jerusalim i na sve Judine gradove. Oni su danas pustoš i u njima nema stanovnika."},
{"number":3, "verse":"To se desilo zbog zla koje ste učinili da biste me vređali time što ste išli da prinosite kad i da služite drugim bogovima koje ranije niste poznavali, ni vi ni vaši praočevi."},
{"number":4, "verse":"A ja sam vam slao sve svoje sluge, proroke, rano ustajao i slao ih, i govorio sam vam: ‘Ne činite, molim vas, te gadosti koje mrzim.’"},
{"number":5, "verse":"Ali vi niste slušali, niti ste prignuli svoje uho da biste se odvratili od svoje zloće i prestali da prinosite kad drugim bogovima."},
{"number":6, "verse":"Zato sam izlio svoju jarost i svoj gnev, i goreo je kao vatra po Judinim gradovima i po jerusalimskim ulicama, tako da su pretvoreni u pustoš i ruševine, kakvi su i danas.’"},
{"number":7, "verse":"Ovako kaže Gospod, Bog nad vojskama, Izraelov Bog: ‘Zašto navlačite veliku nevolju na svoje duše, da biste iz Jude istrebili i muškarce i žene, decu i odojčad, pa da od vas ne ostane ni ostatak,"},
{"number":8, "verse":"jer me vređate delima svojih ruku kada drugim bogovima prinosite kad u egipatskoj zemlji, u koju ste došli da živite, da na sebe navučete istrebljenje i da postanete primer prokletstva i predmet podsmeha među svim narodima na zemlji?"},
{"number":9, "verse":"Jeste li zaboravili zla dela svojih praočeva, zla dela Judinih careva i zla dela njihovih žena, kao i svoja zla dela i zla dela vaših žena, koja su se činila u Judinoj zemlji i po jerusalimskim ulicama?"},
{"number":10, "verse":"Vi se sve do danas niste pokajali niti ste se uplašili, niste živeli po mom zakonu i po mojim odredbama koje sam stavio pred vas i pred vaše praočeve.’"},
{"number":11, "verse":"Zato ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Okrenuću svoje lice protiv vas i snaći će vas zlo i istrebiću ceo Judin narod."},
{"number":12, "verse":"Zgrabiću Judin ostatak, one koji su odlučili da idu u egipatsku zemlju da tamo žive, i svi će oni izginuti u egipatskoj zemlji. Pašće od mača i izginuće od gladi, od najmanjeg do najvećeg; od mača i gladi oni će pomreti. Postaće primer kletve i strašan prizor, primer prokletstva i predmet podsmeha."},
{"number":13, "verse":"Pozvaću na odgovornost one koji žive u egipatskoj zemlji, kao što sam pozvao na odgovornost i Jerusalim, i to ću učiniti mačem, glađu i pomorom."},
{"number":14, "verse":"Niko od Judinog ostatka ko je došao u egipatsku zemlju da tamo živi neće pobeći, niti će preživeti da bi se vratio u Judinu zemlju za kojom mu duša čezne da se u nju vrati i da tamo živi. Neće se vratiti, osim nekih koji će pobeći’.”"},
{"number":15, "verse":"Tada su svi muškarci koji su znali da njihove žene prinose kad drugim bogovima i sve žene koje su u velikom broju stajale tamo i ceo narod koji je živeo u egipatskoj zemlji, u Patrosu, odgovorili Jeremiji:"},
{"number":16, "verse":"„Reč koju si nam rekao u Gospodnje ime nećemo poslušati,"},
{"number":17, "verse":"nego ćemo činiti po svakoj reči koja je izašla iz naših usta: prinosićemo kad ‘carici nebesa’ i izlivaćemo joj žrtve levanice, kao što smo mi i naši praočevi, naši carevi i naši knezovi činili po Judinim gradovima i po jerusalimskim ulicama. Tada smo bili siti hleba i dobro nam je bilo i nismo doživljavali nikakvu nevolju."},
{"number":18, "verse":"A otkad smo prestali da prinosimo kad ‘carici nebesa’ i da joj izlivamo žrtve levanice, u svemu oskudevamo i ginemo od mača i gladi."},
{"number":19, "verse":"Kada prinosimo kad ‘carici nebesa’ i izlivamo joj žrtve levanice, kada pravimo kolače u obliku njenog lika da bismo joj ih prineli i izlivamo joj žrtve levanice, zar to činimo bez pristanka svojih muževa?”"},
{"number":20, "verse":"Na to je Jeremija rekao celom narodu, muškarcima i ženama i svima koji su mu onako govorili:"},
{"number":21, "verse":"„Zar se Gospod nije setio i zar mu nije na um došlo to što ste prinosili kad po Judinim gradovima i po jerusalimskim ulicama, vi i vaši praočevi, vaši carevi i vaši knezovi i narod?"},
{"number":22, "verse":"Na kraju Gospod više nije mogao da podnosi vaša zla dela i gadosti koje ste činili. Zato je vaša zemlja pretvorena u pustoš, strašan prizor i prokletstvo, i ostala je bez stanovnika, a takva je i danas."},
{"number":23, "verse":"Zato što ste prinosili kad i grešili Gospodu, zato što niste slušali Gospodnji glas i niste živeli po njegovom zakonu, njegovim odredbama i njegovim opomenama, zato vas je snašla ova nevolja, kakva je danas.”"},
{"number":24, "verse":"Zatim je Jeremija rekao celom narodu i svim ženama: „Čujte Gospodnju reč, svi vi iz Judinog naroda koji ste u egipatskoj zemlji."},
{"number":25, "verse":"Ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Muževi, i vi, žene njihove! Vi, žene, govorite (a svi to svojim rukama izvršujete): ‘Izvršićemo svoje zavete kojima smo se zavetovale da ćemo prinositi kad ‘carici nebesa’ i izlivati joj žrtve levanice.’ Vi ćete se držati svojih zaveta i izvršavaćete što ste se zavetovale."},
{"number":26, "verse":"Zato čujte Gospodnju reč, svi vi iz Judinog naroda koji živite u egipatskoj zemlji: ‘Zaklinjem se svojim velikim imenom’, kaže Gospod, ‘da u celoj egipatskoj zemlji više neće biti nijednog Judinog čoveka čija bi usta izgovorila moje ime, govoreći: ‘Tako živ bio Gospod!’"},
{"number":27, "verse":"Bdeću nad njima na njihovo zlo, a ne na dobro. Svi oni iz Judinog naroda koji su u egipatskoj zemlji izginuće od mača i od gladi, dok ih ne nestane."},
{"number":28, "verse":"A oni koji pobegnu od mača vratiće se iz egipatske zemlje u Judinu zemlju, ali biće ih malo. Tada će sav Judin ostatak koji je otišao da živi u egipatskoj zemlji znati čija se reč ispunila, moja ili njihova."},
{"number":29, "verse":"‘Ovo neka vam bude znak’, govori Gospod, ‘da ću vas kazniti na ovom mestu, da biste znali da će se moje reči ispuniti na vaše zlo.’"},
{"number":30, "verse":"Ovako kaže Gospod: ‘Evo, predaću faraona Hofru, cara Egipta, u ruke njegovim neprijateljima, u ruke onima koji traže njegovu dušu, kao što sam predao Sedekiju, Judinog cara, u ruke Navuhodonosoru, caru Vavilona, njegovom neprijatelju, onome koji je tražio njegovu dušu’.” "}
]},{"id":"45", "title": "Jeremija 45","verses": [
{"number":1, "verse":"Reč koju je prorok Jeremija rekao Varuhu, Nirijinom sinu, kad je Varuh zapisivao u knjigu sve reči što je Jeremija izrekao, četvrte godine Joakima, sina Josije, Judinog cara:"},
{"number":2, "verse":"„Ovako Gospod, Izraelov Bog, kaže za tebe, Varuhu:"},
{"number":3, "verse":"‘Ti kažeš: ‘Teško meni, jer mi je Gospod dodao tugu na moj bol! Iznemogao sam od uzdisanja, ne nalazim mira.’"},
{"number":4, "verse":"Ovako mu reci: ‘Evo šta kaže Gospod: ‘Što sam izgradio, srušiću, i što sam posadio, iščupaću, i to po svoj zemlji."},
{"number":5, "verse":"A ti tražiš velike stvari za sebe. Ne traži ih! Jer, evo, pustiću nevolju na svako telo’, govori Gospod, ‘a tebi ću tvoju dušu dati kao plen u svim mestima kuda budeš išao’.” "}
]},{"id":"46", "title": "Jeremija 46","verses": [
{"number":1, "verse":"Ovo je reč koju je Gospod uputio proroku Jeremiji o narodima:"},
{"number":2, "verse":"O Egiptu, o vojsci faraona Nehaona, cara Egipta, koji je bio na Eufratu u Harkemisu, a kog je Navuhodonosor, car Vavilona, porazio četvrte godine Joakima, sina Josije, Judinog cara."},
{"number":3, "verse":"„Pripremite male i velike štitove, i krenite u boj!"},
{"number":4, "verse":"Vi konjanici, upregnite i uzjašite konje, stavite kacige! Uglačajte koplja! Obucite oklope!"},
{"number":5, "verse":"‘Zar to vidim da su uplašeni? Povlače se, njihovi su junaci poraženi, beže i ne osvrću se. Strah je posvuda’, govori Gospod."},
{"number":6, "verse":"‘Neka ne beže oni koji su brzi, neka ne beže junaci. Na severu, na obali Eufrata, posrću i padaju.’"},
{"number":7, "verse":"Ko se to diže kao Nil, kao voda nabujalih reka?"},
{"number":8, "verse":"Egipat se diže kao Nil, njegove su vode kao nabujale reke. On govori: ‘Dići ću se i prekriću zemlju. Zatrću grad i one koji stanuju u njemu.’"},
{"number":9, "verse":"Napred, konji! Jurite, kola! Neka izađu junaci, Hus i Fut, koji nose štitove, i Ludeji, koji nose i zapinju lukove."},
{"number":10, "verse":"To je dan Gospoda nad vojskama, dan osvete u kom će se on osvetiti svojim protivnicima. Mač će ih proždreti i nasitiće se i napiće se njihove krvi, jer Gospod nad vojskama priprema žrtvu u severnoj zemlji pored reke Eufrat."},
{"number":11, "verse":"‘Popni se na Galad i uzmi balzam, device, kćeri egipatska. Uzalud nabavljaš mnogo lekova. Nema ti ozdravljenja."},
{"number":12, "verse":"Narodi su čuli za tvoju sramotu i zemlja je puna tvoje vike, jer se junak o junaka spotiče i obojica padaju’.”"},
{"number":13, "verse":"Ovo je reč koju je Gospod kazao proroku Jeremiji o napadu Navuhodonosora, cara Vavilona, na egipatsku zemlju:"},
{"number":14, "verse":"„Objavite u Egiptu, razglasite u Migdolu, razglasite u Nofu i u Tafnesu! Recite: ‘Stani i pripremi se, jer će mač proždreti sve oko tebe!"},
{"number":15, "verse":"Zašto je voda odnela tvoje junake? Nisu mogli da se odupru, jer ih je Gospod poterao."},
{"number":16, "verse":"Mnogi od njih posrću i padaju, i govore jedan drugom: ‘Ustani, hajde da se vratimo svom narodu, u zemlju svog roda, jer je ovaj mač okrutan!’"},
{"number":17, "verse":"Tamo govore: ‘Faraon, car Egipta, puki je hvalisavac. Dopustio je da prođe vreme svečanosti.’"},
{"number":18, "verse":"‘Tako ja bio živ’, govori Car, kome je ime Gospod nad vojskama, ‘kakav je Tavor među gorama i Karmil pored mora, takav će i on biti kada dođe."},
{"number":19, "verse":"Spremi prtljag za izgnanstvo, stanovnice, kćeri egipatska! Jer Nof će postati strašan prizor i biće spaljen, u njemu neće niko stanovati."},
{"number":20, "verse":"Egipat je prelepa junica. Sa severa će doći pogibao."},
{"number":21, "verse":"A egipatski plaćenici liče na ugojenu telad. Ali i oni se povlače, svi beže. Ne mogu se odupreti, jer ih je stigao dan propasti, vreme da budu kažnjeni."},
{"number":22, "verse":"Njegov glas je kao siktanje zmije koja se povlači, jer sa silom neprijatelj na njega dolazi, sa sekirama na njega navaljuje, kao oni koji drva seku."},
{"number":23, "verse":"Poseći će njegovu šumu’, govori Gospod, ‘iako je neprohodna. Jer ih ima više nego skakavaca, izbrojati se ne mogu."},
{"number":24, "verse":"Postideće se kći egipatska i biće predata u ruke severnom narodu."},
{"number":25, "verse":"Ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Razračunaću se s Amonom iz Noa, s faraonom i Egiptom, s njegovim bogovima i njegovim carevima, s faraonom i sa svima koji se uzdaju u njega."},
{"number":26, "verse":"Predaću ih u ruke onima koji traže njihovu dušu, u ruke Navuhodonosoru, caru Vavilona, i u ruke njegovim slugama, a posle će Egipat opet biti naseljen kao u davnim danima’, govori Gospod."},
{"number":27, "verse":"‘A ti, slugo moj Jakove, ne boj se! Ne plaši se, Izraele! Ja ću te izbaviti iz daleke zemlje, i izbaviću tvoje potomke iz zemlje u kojoj su zarobljeni. Vratiće se Jakov, biće miran i spokojan i niko ga neće plašiti."},
{"number":28, "verse":"Slugo moj Jakove, ne boj se’, govori Gospod, ‘jer sam ja s tobom! Istrebiću sve narode po kojima sam te rasejao, a tebe neću istrebiti. Ali ću te kazniti koliko treba, nipošto te neću ostaviti bez kazne’.” "}
]},{"id":"47", "title": "Jeremija 47","verses": [
{"number":1, "verse":"Ovo je reč koju je Gospod uputio proroku Jeremiji o Filistejima pre nego što je faraon osvojio Gazu."},
{"number":2, "verse":"Ovako je rekao Gospod: „Evo, dolaze vode sa severa i postaju velika bujica. Poplaviće zemlju i sve što je na njoj, grad i one koji žive u njemu. Ljudi će vikati, gorko će plakati svi stanovnici zemlje."},
{"number":3, "verse":"Od topota kopita njegovih pastuva, od buke njegovih bojnih kola i tutnjave točkova, očevi neće mariti za sinove, jer će im ruke klonuti,"},
{"number":4, "verse":"jer dolazi dan kada će se istrebiti svi Filisteji i zatrti svi koji pomažu Tiru i Sidonu. Jer će Gospod istrebiti Filisteje ostatak s ostrva Kaftora."},
{"number":5, "verse":"Gazi će biti obrijana glava. Askalon će biti razoren. Vi koji ste ostatak njihove doline, dokle ćete se seći po telu?”"},
{"number":6, "verse":"„O, maču Gospodnji! Kada ćeš se smiriti? Vrati se u svoje korice! Stani i miruj!”"},
{"number":7, "verse":"„Kako da se smiri, kad mu je Gospod zapovedio da napadne Askalon i primorsku oblast? Odredio mu je da tamo krene.” "}
]},{"id":"48", "title": "Jeremija 48","verses": [
{"number":1, "verse":"Gospod nad vojskama, Izraelov Bog, ovako kaže o Moavu: „Teško Nevonu, jer je opustošen! Kirijatajim je posramljen i osvojen. Visoko utočište je posramljeno i uplašeno."},
{"number":2, "verse":"Nema više Moavove hvale. U Esevonu mu smišljaju zlo i govore: ‘Hajde da ih istrebimo da više ne budu narod.’ I ti, Madmene, ućuti! Mač ide za tobom."},
{"number":3, "verse":"Vika se čuje iz Oronajima, pustošenje i veliko razaranje."},
{"number":4, "verse":"Moav je razoren. Razleže se vika njegove dece."},
{"number":5, "verse":"Dok se penju na Luit, oni putem plaču razleže se plač. Dok idu iz Oronajima, razleže se jauk zbog propasti koja se pročula."},
{"number":6, "verse":"Bežite, izbavite svoje duše, budite kao smreka u pustinji!"},
{"number":7, "verse":"Zato što se uzdaš u svoja dela i u svoje blago, bićeš osvojen. Hemos će otići u izgnanstvo sa svojim sveštenicima i svojim knezovima."},
{"number":8, "verse":"Pustošnik će doći u svaki grad. Nijedan mu grad neće umaći. Dolina će propasti i ravnica će biti opustošena, kao što je rekao Gospod."},
{"number":9, "verse":"Dajte putokaz Moavu, jer kad se sve bude rušilo, on će otići. Njegovi će gradovi postati strašan prizor i niko neće u njima živeti."},
{"number":10, "verse":"‘Proklet bio onaj ko nemarno izvršava zadatak koji mu je Gospod poverio! Proklet bio onaj ko svoj mač usteže od krvi!"},
{"number":11, "verse":"Moavci su spokojni od svoje mladosti, mirno leže kao što leži talog od vina. Ne pretaču se iz posude u posudu, ne odlaze u izgnanstvo. Zato je njihov ukus ostao u njima, njihov se miris nije promenio."},
{"number":12, "verse":"Zato dolaze dani’, govori Gospod, ‘kada ću na njih poslati one koji pretaču posude i oni će ih pretočiti. Isprazniće njihove posude i razbiće njihove ćupove."},
{"number":13, "verse":"Moavci će se stideti zbog Hemosa, kao što se Izraelov dom stideo zbog Vetilja u koji se pouzdao."},
{"number":14, "verse":"Kako se usuđujete da kažete: ‘Mi smo junaci, moćni ratnici’?"},
{"number":15, "verse":"‘Moav je opustošen, neprijatelj se digao na njegove gradove. Njegovi najbolji mladići odlaze na klanje’, govori Car, kome je ime Gospod nad vojskama."},
{"number":16, "verse":"‘Bliži se propast Moavaca, njihova nevolja brzo hita."},
{"number":17, "verse":"Sažaljevaće ih svi koji su oko njih, svi koji znaju njihovo ime. Ovako recite: ‘Kako li se slomi jak štap, divna palica!’"},
{"number":18, "verse":"Siđi sa svog slavnog položaja i sedi žedna, stanovnice, kćeri devonska. Onaj koji pustoši Moav dolazi na tebe, razoriće tvoja utvrđenja."},
{"number":19, "verse":"Stani i posmatraj put, stanovnice Aroira. Pitaj onoga koji beži i onu koja traži spas. Pitaj ih: ‘Šta se desilo?’"},
{"number":20, "verse":"Moav je posramljen, jer ga je obuzeo strah. Gorko plačite i vičite. Objavite u Arnonu da je Moav opustošen."},
{"number":21, "verse":"Sud dolazi na ravnu zemlju, na Olon i na Jasu, na Mifat,"},
{"number":22, "verse":"na Devon, na Nevon, na Vet-Devlatajim,"},
{"number":23, "verse":"na Kirijatajim, na Vet-Gamul, na Vet-Meon,"},
{"number":24, "verse":"na Keriot, na Vosoru i na sve gradove moavske zemlje, na one koji su daleko i na one koji su blizu."},
{"number":25, "verse":"‘Polomljen je rog Moavu, ruka mu je slomljena’, govori Gospod."},
{"number":26, "verse":"‘Opijte ga, jer se na Gospoda oholo podigao. Moav se valja u svojoj bljuvotini, pa je sada i sam na podsmeh drugima."},
{"number":27, "verse":"Zar nije Izrael bio tebi na podsmeh? Je li uhvaćen među lopovima? A ti si podrugljivo odmahivao glavom kad god si o njemu govorio."},
{"number":28, "verse":"Ostavite gradove i živite na stenama, stanovnici Moava. Budite kao golubovi koji se gnezde po vrletima."},
{"number":29, "verse":"Čuli smo za ponos Moava, koji je veoma ohol, i za njegovo uzvisivanje, njegov ponos, njegovu oholost i uobraženost njegovog srca.’"},
{"number":30, "verse":"‘Znam ja njegov bes’, govori Gospod, ‘ali neće biti kako je zamislio, neće se ispuniti njegove prazne reči."},
{"number":31, "verse":"Zato ću gorko plakati nad Moavom, jadikovaću nad svim Moavcima. Naricaće se za stanovnicima Kir-Eresa."},
{"number":32, "verse":"Plakaću nad tobom, lozo iz Sivme više nego nad Jazirom. Tvoje bujne mladice pružaju se preko mora. Dopiru do mora do Jazira. Pustošnik se obrušio na prinos tvog letnjeg voća i tvog grožđa."},
{"number":33, "verse":"Nestalo je radosti i veselja iz voćnjaka i iz moavske zemlje. Učinio sam da nestane vina u presama za vino. Niko više neće gaziti grožđe uz radosne poklike. Uzvici će se čuti, ali ne uzvici radosti.’"},
{"number":34, "verse":"‘Vika se čuje iz Esevona pa sve do Eleale, glasovi se čuju sve do Jase, i od Sigora pa sve do Oronajima i do Eglat-Selisije, jer su se nimrimske vode pretvorile u pustinju."},
{"number":35, "verse":"Istrebiću iz Moava’, govori Gospod, ‘one koji donose žrtve na obredne uzvišice i koji prinose kad svom bogu."},
{"number":36, "verse":"Zato će moje srce kao frula tužno jecati za Moavom. Kao frula moje će srce tužno jecati za ljudima iz Kir-Eresa. Zato će propasti njegovo izobilje."},
{"number":37, "verse":"Sve su glave ćelave i sve su brade obrijane. Po svim su rukama posekotine, oko bedara je kostret!"},
{"number":38, "verse":"Na svim krovovima u Moavu i na njegovim trgovima samo se naricanje čuje. Razbio sam Moav kao posudu koju niko ne želi’, govori Gospod."},
{"number":39, "verse":"‘Kako se uplašio! Gorko plačite! Moav se povukao! Posramljen je. Moav je postao predmet podsmeha i nešto strašno svima koji su oko njega."},
{"number":40, "verse":"Jer ovako kaže Gospod: ‘Kao orao koji se obrušava na svoj plen, tako će neprijatelj raširiti svoja krila nad Moavom."},
{"number":41, "verse":"Gradovi će biti zauzeti i njihova utvrđenja osvojena. Tog dana srce moavskih junaka biće kao srce žene koja ima trudove.’"},
{"number":42, "verse":"‘Moav će biti zatrt kao narod, jer se oholo podigao na Gospoda."},
{"number":43, "verse":"Strah, jama i zamka čekaju tebe, stanovniče Moava’, govori Gospod."},
{"number":44, "verse":"‘Ko od straha pobegne, pašće u jamu, a ko iz jame izađe, uhvatiće se u zamku. Jer će Moavu doći godina u kojoj ću ga kazniti’, govori Gospod."},
{"number":45, "verse":"‘U senci Esevona zaustavili su se iscrpljeni begunci. Vatra će izaći iz Esevona, plamen će izaći iz Sionovog grada, i progutaće slepoočnice Moava i teme buntovnih sinova.’"},
{"number":46, "verse":"‘Teško tebi, Moave! Propao je Hemosov narod. Jer su tvoji sinovi i tvoje kćeri odvedeni u zarobljeništvo."},
{"number":47, "verse":"Ali u poslednjim danima sakupiću zarobljeni moavski narod’, govori Gospod. ‘Dovde je sud nad Moavom’.” "}
]},{"id":"49", "title": "Jeremija 49","verses": [
{"number":1, "verse":"Ovako kaže Gospod o Amonovim sinovima: „Zar Izrael nema sinova? Zar nema naslednika? Zašto je Malhom zauzeo Gadovu zemlju i zašto se njegov narod nastanio u Izraelovim gradovima?"},
{"number":2, "verse":"Zato dolaze dani”, govori Gospod, „kada ću učiniti da se čuje ratni poklič protiv Rave Amonovih sinova. Od nje će ostati gomila ruševina, a njeni okolni gradovi biće spaljeni vatrom. Tada će Izrael vladati nad onima koji su nad njim vladali”, kaže Gospod."},
{"number":3, "verse":"„Gorko plači, Esevone, jer je Gaj opustošen. Jadikujte, gradovi oko Rave. Opašite kostret, naričite i lutajte među kamenim torovima, jer će Malhom otići u izgnanstvo sa svojim sveštenicima i svojim knezovima."},
{"number":4, "verse":"Zašto se hvališ svojim dolinama po kojima obilje teče, neverna kćeri, ti što se uzdaš u svoje blago i govoriš: ‘Ko će doći na mene?’"},
{"number":5, "verse":"‘Pustiću na tebe strahotu’, govori Gospod nad vojskama, ‘od svih koji su oko tebe. Rasejaćete se, svaki na svoju stranu, i neće biti nikoga da sakupi begunce."},
{"number":6, "verse":"Ali posle ću sakupiti zarobljene Amonove sinove’, govori Gospod’.”"},
{"number":7, "verse":"Ovako kaže Gospod nad vojskama o Edomu: „Zar više nema mudrosti u Temanu? Zar oni koji su razboriti više ne daju savete? Zar se njihova mudrost raspala?"},
{"number":8, "verse":"Bežite! Sklonite se! Siđite u dubine da se sklonite, stanovnici Dedana! Jer ću pustiti da na Edom dođe nevolja Isavova, vreme za moj obračun s njim."},
{"number":9, "verse":"Kada bi k tebi došli berači grožđa, zar ne bi ostavili i nešto za pabirčenje? Kada bi k tebi došli lopovi noću, zar ne bi pokrali samo ono što su hteli?"},
{"number":10, "verse":"Ali ja ću ogoliti Isava, otkriću njegova skloništa, tako da neće moći da se sakrije. Njegovi potomci, njegova braća i njegovi susedi biće opustošeni, a njega više neće biti."},
{"number":11, "verse":"Ostavi svoju siročad, ja ću im sačuvati život, i tvoje će se udovice u mene uzdati.”"},
{"number":12, "verse":"Jer ovako kaže Gospod: „Iako nisu navikli da piju čašu mog gneva, moraće je ispiti. A zar ćeš ti ostati bez kazne? Nećeš ostati bez kazne, nego ćeš morati da piješ.”"},
{"number":13, "verse":"„Jer zaklinjem se samim sobom”, govori Gospod, „da će Vosora biti strašan prizor, sramota, pustoš i prokletstvo, a svi njeni gradovi biće pusti doveka.”"},
{"number":14, "verse":"Čuo sam vest od Gospoda, poslanik je otišao među narode da kaže: „Sakupite se, ustanite na njega, krenite u boj.”"},
{"number":15, "verse":"„Jer, gle, učinio sam da budeš mali među narodima, prezren među ljudima."},
{"number":16, "verse":"Prevario te je strah koji si drugima ulivao, prevarila te je oholost srca tvoga, tebe koji živiš u kamenim klisurama i boraviš po visokim bregovima. Iako kao orao visoko svoje gnezdo viješ, i odatle ću te srušiti”, govori Gospod."},
{"number":17, "verse":"„Edom će postati strašan prizor. Ko god prođe pored njega gledaće zaprepašćeno i zviždaće u čudu zbog svih njegovih nevolja."},
{"number":18, "verse":"Kada bude razoren, kao što su bili razoreni Sodom i Gomor i gradovi oko njih”, kaže Gospod, „niko od ljudi neće tamo živeti, niko od ljudskih sinova neće se u njemu nastaniti."},
{"number":19, "verse":"Gle, neprijatelj će izaći kao lav iz jordanskih čestara i napašće one na sigurnom pašnjaku. U trenu ću Edom naterati da pobegne iz svoje zemlje. Postaviću nad njegovom zemljom onoga koji je izabran. Jer ko je kao ja? Ko će me izazvati? Koji pastir može opstati preda mnom?"},
{"number":20, "verse":"Zato čujte šta Gospod namerava da učini s Edomom i šta je zamislio protiv stanovnika Temana: Najmanji iz stada biće odvučeni. Zbog njihovih dela on će opustošiti njihovo prebivalište."},
{"number":21, "verse":"Od njihovog strašnog pada zemlja se zatresla. Vika se čuje sve do Crvenog mora."},
{"number":22, "verse":"Gle, neprijatelj će se kao orao podići i obrušiće se, raširiće svoja krila nad Vosorom. Tog dana srce edomskih junaka biće kao srce žene koja ima trudove.”"},
{"number":23, "verse":"O Damasku: „Posramili su se Emat i Arfad, jer su čuli lošu vest, strah ih je obuzeo. More je u teskobi, ne može se smiriti."},
{"number":24, "verse":"Damask je izgubio hrabrost. Okrenuo se i dao u beg, izbezumljen je od straha. Teskoba i bolovi su ga obuzeli kao ženu koja se porađa."},
{"number":25, "verse":"Kako to da nije napušten slavni grad, grad veselja?"},
{"number":26, "verse":"Zato će njegovi mladići popadati po njegovim trgovima i tog će dana izginuti svi ratnici”, govori Gospod nad vojskama."},
{"number":27, "verse":"„Zapaliću vatru na zidu Damaska i ona će progutati Ven-Adadove utvrđene dvore.”"},
{"number":28, "verse":"Ovako je rekao Gospod za Kidar i za asorska carstva koja je porazio Navuhodonosor, car Vavilona: „Ustanite, pođite na Kidar i oplenite sinove Istoka!"},
{"number":29, "verse":"Uzeće im se njihovi šatori i njihova stada, šatorska platna i sve njihove stvari. Biće im odvedene kamile. Vikaće na njih: ‘Strah je posvuda!"},
{"number":30, "verse":"Bežite, bežite daleko!’ Siđite u dubine da se tamo sklonite, stanovnici Asora”, govori Gospod. „Jer Navuhodonosor, car Vavilona, namerava da vam nešto učini i protiv vas je nešto smislio.”"},
{"number":31, "verse":"„Ustanite, pođite na bezbrižan narod, koji živi spokojno!”, govori Gospod. „Nema on ni vrata ni prevornice i živi sam."},
{"number":32, "verse":"Njihove kamile će se uzeti kao plen, mnoštvo njihove stoke biće im oteto. Rasejaću ih na sve strane, one koji šišaju kosu na slepoočnicama, i sa svih strana pustiću na njih nevolju”, govori Gospod."},
{"number":33, "verse":"„Asor će postati jazbina šakala, biće pust doveka. Niko od ljudi neće živeti tamo, niko od ljudskih sinova neće se u njemu nastaniti.”"},
{"number":34, "verse":"Gospod je uputio ovu reč proroku Jeremiji o Elamu, na početku carovanja Sedekije, Judinog cara:"},
{"number":35, "verse":"„Ovako kaže Gospod nad vojskama: ‘Slomiću Elamov luk, glavnu silu njegovu."},
{"number":36, "verse":"Dovešću na Elam četiri vetra s četiri kraja nebesa. Rasejaću Elamce u sve te vetrove, i neće biti naroda u koji neće biti rasejani.”"},
{"number":37, "verse":"„Nateraću Elamce da drhte pred svojim neprijateljima, pred onima koji traže njihovu dušu. Pustiću na njih nevolju i svoj žestoki gnev”, govori Gospod. „Poslaću na njih mač da ih istrebim.”"},
{"number":38, "verse":"„Postaviću svoj presto u Elamu i zatrću tamo cara i knezove”, govori Gospod."},
{"number":39, "verse":"„U poslednjim danima sakupiću zarobljene Elamce”, govori Gospod. "}
]},{"id":"50", "title": "Jeremija 50","verses": [
{"number":1, "verse":"Ovo je reč koju je Gospod preko proroka Jeremije izrekao o Vavilonu, haldejskoj zemlji:"},
{"number":2, "verse":"„Objavite među narodima i razglasite! Podignite znak za zbor! Razglasite, ništa ne krijte! Recite: ‘Vavilon je osvojen, Vil je posramljen. Merodah je uplašen. Posramljeni su vavilonski likovi. Uplašeni su njegovi odvratni idoli.’"},
{"number":3, "verse":"Jer na njega dolazi narod sa severa koji njegovu zemlju pretvara u strašan prizor, tako da više niko u njoj ne živi. I ljudi i stoka beže i odlaze.”"},
{"number":4, "verse":"„U te dane i u to vreme”, govori Gospod, „Izraelovi sinovi i Judini sinovi doći će zajedno. Ići će plačući i tražiće Gospoda, svog Boga."},
{"number":5, "verse":"Pitaće za put za Sion, tamo će pogled upravljati i govoriće: ‘Dođite, sklopimo s Gospodom trajni savez koji se neće zaboraviti.’"},
{"number":6, "verse":"Moj narod je stado ovaca koje ginu. Zavode ih njihovi pastiri. Besciljno ih po gorama vode, pa lutaju po gorama i brdima. Zaboravili su svoje počivalište."},
{"number":7, "verse":"Svi koji ih nađu proždiru ih, njihovi neprijatelji govore: ‘Nećemo biti krivi, jer su oni zgrešili Gospodu, onome u kom pravda prebiva, Gospodu, nadi svojih praočeva.”"},
{"number":8, "verse":"„Bežite iz Vavilona, izađite iz haldejske zemlje i budite kao životinje koje predvode stado."},
{"number":9, "verse":"Jer ću na Vavilon podići i dovesti mnoštvo velikih naroda iz severne zemlje, i oni će se svrstati za boj i krenuti na njega. Odande će biti osvojen. Njihove su strele kao u silnog čoveka koji roditeljima decu ubija, koji se ne vraća bez uspeha."},
{"number":10, "verse":"Haldeja će postati plen. Svi koji je budu plenili uzeće koliko god žele”, govori Gospod."},
{"number":11, "verse":"„Jer ste se vi radovali, klicali ste dok ste pljačkali moje nasledstvo. Skakali ste kao junice u mladoj travi i rzali ste kao pastuvi."},
{"number":12, "verse":"Vaša se majka veoma posramila, razočarala se ona koja vas je rodila. Evo, najbeznačajnija je među narodima ona je bezvodna pustinja i pusta zemlja."},
{"number":13, "verse":"Zbog Gospodnjeg gneva neće biti nastanjena, sva će opusteti. Ko god prođe pored Vavilona, gledaće zaprepašćeno i zviždaće u čudu zbog svih njegovih nevolja.”"},
{"number":14, "verse":"„Svrstajte se i sa svih strana krenite na Vavilon svi vi koji luk natežete! Odapinjite strele na njega! Ne štedite strele, jer je Gospodu zgrešio!"},
{"number":15, "verse":"Oglasite se ratnim pokličem sa svih strana! On je pružio ruku, pali su njegovi stubovi, srušile se njegove zidine. To je Gospodnja osveta! Osvetite se Vavilonu, učinite mu onako kako je on činio!"},
{"number":16, "verse":"Istrebite iz Vavilona onoga koji seje i onoga koji zamahuje srpom u vreme žetve. Zbog okrutnog mača vratiće se svako svom narodu, pobeći će svako u svoju zemlju.”"},
{"number":17, "verse":"„Izrael je ovca iz rasteranog stada. Lavovi su ga rasterali. Najpre ga je car Asirije progutao, a zatim mu je Navuhodonosor, car Vavilona, kosti oglodao."},
{"number":18, "verse":"Zato ovako kaže Gospod nad vojskama, Izraelov Bog: ‘Razračunaću se s carem Vavilona i njegovom zemljom, onako kako sam se razračunao s carem Asirije."},
{"number":19, "verse":"Vratiću Izrael na njegov pašnjak i on će pasti na Karmilu i na Vasanu. Po brdovitom području Jefrema i Galada sitiće se njegova duša’.”"},
{"number":20, "verse":"„U te dane i u to vreme”, govori Gospod, „tražiće se Izraelov prestup, ali ga više neće biti, i Judini gresi, ali se neće naći, jer ću oprostiti onima koje budem ostavio.”"},
{"number":21, "verse":"„Kreni na meratajimsku* zemlju i na stanovnike Fekoda! Neka ih stigne zatiranje i istrebljenje”, govori Gospod. „Sve učini kako sam ti zapovedio!"},
{"number":22, "verse":"Ratna vika čuje se u zemlji, velika je propast,"},
{"number":23, "verse":"Kako li je slomljen i razbijen malj cele zemlje! Kako li je strašan prizor Vavilon postao među narodima!"},
{"number":24, "verse":"Postavio sam ti zamku i ti si se uhvatio, Vavilone, a da to nisi ni shvatio. Zatečen si i uhvaćen, jer si se Gospodu suprotstavio."},
{"number":25, "verse":"Gospod je otvorio svoju riznicu i izvadio oružje svoje osude. Jer Gospod nad vojskama treba da izvrši svoje delo u haldejskoj zemlji."},
{"number":26, "verse":"Krenite na nju s kraja zemlje! Otvorite njene žitnice! Zgrnite sve to na gomilu, kao što se žito zgrće! Uništite je, neka u njoj niko ne ostane!"},
{"number":27, "verse":"Pokoljite sve njene mlade bikove, neka siđu na klanje! Teško njima, jer je došao njihov dan, vreme da budu kažnjeni!”"},
{"number":28, "verse":"„Čuje se glas onih koji beže, onih koji se spasavaju iz vavilonske zemlje, da na Sionu jave osvetu Gospoda, našeg Boga, osvetu za njegov hram."},
{"number":29, "verse":"Sazovite strelce protiv Vavilona, sve koji luk zapinju. Ulogorite se oko njega. Neka niko ne pobegne. Platite mu po njegovim delima, učinite mu sve onako kako je on činio, jer se drsko suprotstavio Gospodu, Svetom Bogu Izraelovom."},
{"number":30, "verse":"Zato će njegovi mladići popadati po njegovim trgovima, i tog dana izginuće svi njegovi ratnici”, govori Gospod."},
{"number":31, "verse":"„Evo, dolazim na tebe, Oholi”, govori Gospod nad vojskama, „jer će doći tvoj dan, vreme da se razračunam s tobom!"},
{"number":32, "verse":"Oholi će posrnuti i pašće, i neće biti nikoga da ga podiže. Zapaliću vatru u njegovim gradovima, i ona će progutati svu njegovu okolinu.”"},
{"number":33, "verse":"Ovako kaže Gospod nad vojskama: „Izraelovi sinovi i Judini sinovi zajedno su potlačeni. Svi koji su ih zarobili drže ih čvrsto i ne žele ih pustiti."},
{"number":34, "verse":"Ali moćan je njihov Otkupitelj, ime mu je Gospod nad vojskama. On će voditi njihovu parnicu, da bi doneo mir zemlji i smeo stanovnike Vavilona.”"},
{"number":35, "verse":"„Mač dolazi na Haldejce”, govori Gospod, „i na stanovnike Vavilona, na njegove knezove i na njegove mudrace."},
{"number":36, "verse":"Mač dolazi na one koji govore prazne reči, i oni će postupati bezumno. Mač dolazi na njegove junake, i oni će se uplašiti."},
{"number":37, "verse":"Mač dolazi na njegove konje, na bojna kola i na sve tuđince koji su usred njega, i oni će postati kao žene. Mač dolazi na njegove riznice, i one će biti opljačkane."},
{"number":38, "verse":"Opustošenje dolazi na njegove vode, i one će presušiti. Jer to je zemlja rezbarenih likova. Zbog svojih strašnih vizija ljudi se ponašaju bezumno."},
{"number":39, "verse":"Zato će se tamo nastaniti životinje koje žive u bezvodnom kraju i životinje koje zavijaju, i u njemu će stanovati sove. Nikad više neće biti nastanjen, neće ga više biti ni u jednom budućem naraštaju.”"},
{"number":40, "verse":"„Kad ga Bog razori, kao što je razorio Sodom i Gomor i gradove oko njih”, govori Gospod, „niko od ljudi neće tamo živeti, niko od ljudskih sinova neće se u njemu nastaniti.”"},
{"number":41, "verse":"„Evo, narod dolazi sa severa, veliki narod i veliki carevi dići će se s krajeva zemlje."},
{"number":42, "verse":"Oni nose luk i koplje, okrutni su i nemilosrdni. Njihova je vika kao morska huka. Na konjima jašu, postrojeni su i jednodušno spremni za rat protiv tebe, kćeri vavilonska."},
{"number":43, "verse":"Car Vavilona je čuo vest o njima i ruke su mu klonule. Teskoba ga je uhvatila. Obuzeli su ga teški bolovi kao ženu kad se porađa.”"},
{"number":44, "verse":"„Evo, neprijatelj će izaći kao lav iz jordanskih čestara i napašće one na sigurnom pašnjaku. U trenu ću Vavilonce naterati da pobegnu iz svoje zemlje. Postaviću nad njihovom zemljom onog ko je izabran. Jer ko je kao ja? Ko će me izazvati? Koji pastir može preda mnom opstati?"},
{"number":45, "verse":"Zato čujte šta Gospod namerava da učini s Vavilonom i šta je zamislio protiv haldejske zemlje: Najmanji iz stada biće odvučeni. Zbog njihovih dela on će opustošiti njihovo prebivalište."},
{"number":46, "verse":"Od strašnog pada Vavilona zemlja će se zatresti i vika će se čuti među narodima.” "}
]},{"id":"51", "title": "Jeremija 51","verses": [
{"number":1, "verse":"Ovako kaže Gospod: „Na Vavilon i na stanovnike Lev-Kamaja* podignuću razoran vetar."},
{"number":2, "verse":"Na Vavilon ću poslati vejače koji će ga ovejati i njegovu zemlju isprazniti. Opkoliće ga sa svih strana u dan njegove nevolje."},
{"number":3, "verse":"Strelac neka ne zapinje luk. Neka niko ne ustaje u svom oklopu. Nemojte se smilovati njegovim mladićima, pobijte svu njegovu vojsku.”"},
{"number":4, "verse":"Oni će pobijeni popadati u haldejskoj zemlji, probodeni po njegovim ulicama."},
{"number":5, "verse":"Izrael i Juda nisu poput udovice, jer ih nije ostavio njihov Bog, Gospod nad vojskama. Velika je krivica zemlje Haldejaca u očima Svetog Boga Izraelovog."},
{"number":6, "verse":"„Bežite iz Vavilona, neka svako spase svoju dušu! Nemojte izgubiti život zbog njegovog prestupa, jer je ovo vreme Gospodnje osvete. On mu plaća po njegovim delima."},
{"number":7, "verse":"Vavilon je zlatna čaša u Gospodnjoj ruci, čaša koja je opila svu zemlju. Narodi su pili vino iz nje i zato se ponašaju bezumno."},
{"number":8, "verse":"Vavilon je iznenada pao i razbio se. Gorko nad njim plačite, donesite balzam za njegove rane. Možda će se izlečiti.”"},
{"number":9, "verse":"„Lečili smo Vavilon, ali se on nije izlečio. Ostavite ga! Pođimo svaki u svoju zemlju. Jer njegova osuda dopire do nebesa i diže se do nebeskih oblaka."},
{"number":10, "verse":"Gospod je za nas učinio pravedna dela. Dođite, objavimo na Sionu delo Gospoda, Boga svoga.”"},
{"number":11, "verse":"„Naoštrite strele! Stanite iza štitova! Gospod je podstakao duh careva Medije jer namerava da uništi Vavilon. To je Gospodnja osveta, osveta za njegov hram."},
{"number":12, "verse":"Podignite znak za zbor pred vavilonskim zidinama! Pojačajte straže, postavite stražare, namestite zasede! Jer što je Gospod zamislio to će i učiniti. Učiniće ono što je rekao protiv stanovnika Vavilona.”"},
{"number":13, "verse":"„Ženo koja živiš na velikim vodama i imaš mnogo blaga, došao ti je kraj, nećeš više ubirati dobit."},
{"number":14, "verse":"Gospod nad vojskama zakleo se svojom dušom: ‘Napuniću te ljudima kao skakavcima, i oni će klicati kad te poraze.’"},
{"number":15, "verse":"On je svojom silom zemlju načinio, mudrošću svojom plodno tlo učvrstio i razumom svojim nebesa razapeo."},
{"number":16, "verse":"Od njegovog glasa huče vode na nebesima, on s kraja zemlje paru vodenu podiže. Kiši je načinio brane i vetar izvodi iz svojih riznica."},
{"number":17, "verse":"Svaki se čovek ponaša nerazumno, ništa ne shvata. Svaki će se zlatar postideti svog rezanog lika, jer su njegovi liveni likovi laž, nema života u njima."},
{"number":18, "verse":"Ništavni su, predmeti za izrugivanje. Propašće u dan kazne."},
{"number":19, "verse":"Ali onaj ko je Jakovljevo nasledstvo nije kao oni, jer je on Tvorac svega. On je palica njegova, njegovo nasledstvo. Ime mu je Gospod nad vojskama.”"},
{"number":20, "verse":"„Ti si mi toljaga, ratno oružje. Tobom ću satrti narode, tobom ću uništiti carstva."},
{"number":21, "verse":"Tobom ću satrti konja i konjanika, tobom ću satrti bojna kola i njihovog vozača."},
{"number":22, "verse":"Tobom ću satrti muškarca i ženu, tobom ću satrti starca i dečaka, tobom ću satrti mladića i devojku."},
{"number":23, "verse":"Tobom ću satrti pastira i njegovo stado, tobom ću satrti ratara i njegovu ujarmljenu stoku, tobom ću satrti namesnike i upravitelje."},
{"number":24, "verse":"Platiću Vavilonu i svim stanovnicima Haldeje za sve zlo koje su učinili na Sionu pred vašim očima”, govori Gospod."},
{"number":25, "verse":"„Evo, dolazim na tebe, goro koja uništavaš”, govori Gospod, „koja uništavaš svu zemlju. Dići ću ruku na tebe, oboriću te s litica nad kojima se uzdižeš i pretvoriću te u spaljenu goru.”"},
{"number":26, "verse":"„Iz tebe se više neće uzimati ugaoni kamen ni kamen temeljac, jer ćeš biti večna pustoš”, govori Gospod."},
{"number":27, "verse":"„Podignite znak za zbor u zemlji! Zatrubite u rog među narodima! Pripremite narode za rat protiv njega! Sazovite na njega carstva, araratsko, minijsko i ashansko! Pošaljite zapovednike da okupe vojsku za napad na njega! Dovedite konje da ih bude mnogo kao ubojnih skakavaca!"},
{"number":28, "verse":"Pripremite narode za rat protiv njega, careve Medije, njihove namesnike, sve upravitelje i svu zemlju kojom vladaju."},
{"number":29, "verse":"Neka se zemlja zatrese i neka bude u teškom bolu, jer se Gospodnja namera izvršava na Vavilonu da vavilonsku zemlju pretvori u strašan prizor, nenastanjenu pustoš.”"},
{"number":30, "verse":"„Vavilonski junaci prestali su da se bore. Sede u tvrđavama. Nestalo je njihove snage, postali su kao žene. Spaljene su kuće u gradu, polomljene su prevornice na njegovim vratima."},
{"number":31, "verse":"Glasnik za glasnikom stiže, vesnik za vesnikom dolazi, javljaju caru Vavilona da je njegov grad sa svih strana osvojen,"},
{"number":32, "verse":"da su prelazi preko reke zauzeti, brodovi od papirusove trske spaljeni vatrom, a ratnici smeteni.”"},
{"number":33, "verse":"Jer ovako kaže Gospod nad vojskama, Izraelov Bog: „Kći vavilonska je kao gumno, vreme je da bude izgažena. Još malo i doći će joj vreme žetve.”"},
{"number":34, "verse":"„Progutao me je Navuhodonosor, car Vavilona, u pometnju me je bacio. Načinio je od mene praznu posudu, progutao me je kao velika zmija, napunio je svoj stomak mojim dragocenim predmetima. Kao vodom sprao me je s mog mesta."},
{"number":35, "verse":"‘Nasilje učinjeno meni i mom telu neka dođe na Vavilon!’, govoriće stanovnica Siona. ‘Neka moja krv dođe na stanovnike Haldeje!’, govoriće Jerusalim.”"},
{"number":36, "verse":"Zato ovako kaže Gospod: „Evo, ja ću voditi tvoju parnicu i osvetiću te. Isušiću njegovo more i presušiću njegove izvore."},
{"number":37, "verse":"Vavilon će postati gomila kamenja, jazbina šakala, strašan prizor. Ljudi će u čudu zviždati zbog njega i on će ostati bez stanovnika."},
{"number":38, "verse":"Svi zajedno rikaće kao mladi lavovi, zavijaće kao mladunčad lava.”"},
{"number":39, "verse":"„Kad se budu zagrejali, prirediću im gozbu i opiću ih da budu veseli, pa će zaspati večnim snom iz kog se neće probuditi”, govori Gospod."},
{"number":40, "verse":"„Odvešću ih kao ovnove na klanje, kao ovnove i jarce.”"},
{"number":41, "verse":"„Sisah je zauzet! Osvojena je Slava cele zemlje! Vavilon je postao strašan prizor među narodima!"},
{"number":42, "verse":"More se podiglo na Vavilon, prekrilo ga je mnoštvom svojih talasa."},
{"number":43, "verse":"Njegovi gradovi su postali strašan prizor, bezvodna zemlja i pustoš. Njegovi gradovi su kao zemlja u kojoj niko ne živi, niko kroz njih ne prolazi."},
{"number":44, "verse":"Razračunaću se s Vilom u Vavilonu i izvući ću iz njegovih usta ono što je progutao. Narodi se više neće k njemu sticati. Pašće vavilonske zidine.”"},
{"number":45, "verse":"„Izađi iz njega, narode moj! Neka svako spase svoju dušu od Gospodnjeg žestokog gneva!"},
{"number":46, "verse":"Inače će vaše srce biti u strahu i uplašićete se vesti koja će se čuti u zemlji. Jedne godine stići će jedna vest, a dogodine druga vest. U zemlji će vladati nasilje i ustaće vladar na vladara."},
{"number":47, "verse":"Zato dolaze dani kada ću kazniti rezbarene vavilonske likove. Posramiće se sva njegova zemlja, i oni koji budu pobijeni pašće usred njega."},
{"number":48, "verse":"Nad Vavilonom će radosno klicati nebesa i zemlja i sve što je u njima, jer će sa severa doći pustošnici”, govori Gospod."},
{"number":49, "verse":"„Ne samo što je Vavilon pobio mnoge Izraelce, već su u njemu pobijeni i ljudi iz cele zemlje.”"},
{"number":50, "verse":"„Vi koji ste umakli maču, idite, nemojte stajati! Premda ste daleko, pamtite Gospoda i neka vam Jerusalim bude u srcu.”"},
{"number":51, "verse":"„Posramljeni smo, jer smo čuli za sramotu. Poniženje je prekrilo naša lica, jer su tuđinci došli na sveta mesta Gospodnjeg doma.”"},
{"number":52, "verse":"„Zato dolaze dani”, govori Gospod, „kada ću kazniti njegove rezbarene likove i po svoj njegovoj zemlji ječaće oni koji su probodeni.”"},
{"number":53, "verse":"„Kad bi se Vavilon i do nebesa podigao i kad bi se po nepristupačnim visinama utvrdio, ipak bih na njega pustio pustošnike”, govori Gospod."},
{"number":54, "verse":"„Slušajte! Vika se čuje u Vavilonu i velika je propast u haldejskoj zemlji."},
{"number":55, "verse":"Jer Gospod pustoši Vavilon i prekinuće u njemu silnu buku. Njegovi talasi huče kao velike vode, razleže se njegova huka."},
{"number":56, "verse":"Jer na Vavilon dolazi pustošnik. Vavilonski junaci biće zarobljeni, a njihovi lukovi polomljeni, jer Gospod je Bog koji svakome plaća po zasluzi, i zaista će im naplatiti."},
{"number":57, "verse":"Opiću njegove knezove i njegove mudrace, njegove namesnike, njegove upravitelje i njegove junake, tako da će doveka zaspati snom iz kog se neće probuditi”, govori Car, kome je ime Gospod nad vojskama."},
{"number":58, "verse":"Ovako kaže Gospod nad vojskama: „Vavilonske zidine, iako široke, biće razrušene, i njegova vrata, iako visoka, biće spaljena. Narodi će se truditi ni za šta, za vatru će se truditi plemena, i iznemoći će.”"},
{"number":59, "verse":"Ovo je reč koju je prorok Jeremija zapovedio Seraji, sinu Nirije, Masijinog sina, kada je on pošao u Vavilon sa Sedekijom, Judinim carem, četvrte godine njegovog carovanja. Seraja je bio nastojnik."},
{"number":60, "verse":"Jeremija je u jednu knjigu zapisao sve nevolje koje treba da dođu na Vavilon, sve ove reči koje su napisane protiv Vavilona."},
{"number":61, "verse":"Zatim je Jeremija rekao Seraji: „Kada dođeš u Vavilon, kad ga budeš video svojim očima, pročitaj naglas sve ove reči."},
{"number":62, "verse":"Ovako reci: ‘Gospode, ti si govorio za ovo mesto da ćeš ga uništiti tako da u njemu više ne bude stanovnika. U njemu neće biti ni ljudi ni stoke, nego će biti pustoš doveka.’"},
{"number":63, "verse":"Kad pročitaš ovu knjigu, zaveži je za kamen i baci u Eufrat,"},
{"number":64, "verse":"a zatim reci: ‘Ovako će potonuti Vavilon i nikad se više neće podići, zbog nevolje koju ću pustiti na njega. Iznemoći će’.” Dovde su Jeremijine reči. "}
]},{"id":"52", "title": "Jeremija 52","verses": [
{"number":1, "verse":"Sedekija je imao dvadeset i jednu godinu kad je počeo da vlada i vladao je jedanaest godina u Jerusalimu. Njegova majka zvala se Amutala i bila je kći Jeremije iz Livne."},
{"number":2, "verse":"On je činio ono što je zlo u Gospodnjim očima, sve onako kako je činio i Joakim."},
{"number":3, "verse":"To što se dogodilo u Jerusalimu i Judi izazvalo je Gospodnji gnev, tako da ih je on odbacio od svog lica. A Sedekija se pobunio protiv cara Vavilona."},
{"number":4, "verse":"Devete godine carovanja Sedekije, desetog meseca, desetog dana u mesecu, Navuhodonosor, car Vavilona, došao je na Jerusalim sa svom svojom vojskom. Oni su se ulogorili pred gradom i oko njega podigli opsadni zid."},
{"number":5, "verse":"Grad je bio pod opsadom sve do jedanaeste godine vladanja Sedekije."},
{"number":6, "verse":"Četvrtog meseca, devetog dana u mesecu, u gradu je vladala velika glad i narod nije imao hleba."},
{"number":7, "verse":"Na kraju su gradske zidine bile probijene. Svi ratnici su se dali u beg i izašli su noću iz grada kroz vrata između dvostrukog zida, koji je pored carevog vrta, dok su Haldejci bili svuda oko grada. Zatim su krenuli prema Aravi."},
{"number":8, "verse":"Ali haldejska vojska je krenula u poteru za carem Sedekijom i stigla ga u pustim ravnicama kod Jerihona, a sva njegova vojska razbežala se od njega."},
{"number":9, "verse":"Tada su uhvatili cara i odveli ga caru Vavilona u Rivlu u ematskoj zemlji, da mu on sudi."},
{"number":10, "verse":"Car Vavilona pogubio je Sedekijine sinove pred njegovim očima, a pogubio je u Rivli i sve Judine knezove."},
{"number":11, "verse":"Car Vavilona je oslepio Sedekiju, a zatim mu stavio bakarne okove i odveo ga u Vavilon gde je sve do smrti ostao zatvoren."},
{"number":12, "verse":"Petog meseca, desetog dana u mesecu, to jest devetnaeste godine vladanja Navuhodonosora, cara Vavilona, u Jerusalim je došao Nevuzaradan, zapovednik telesne straže, koji je služio caru Vavilona."},
{"number":13, "verse":"On je spalio Gospodnji dom, carev dvor i sve kuće u Jerusalimu. Sve velike kuće spalio je vatrom."},
{"number":14, "verse":"Haldejska vojska koja je došla sa zapovednikom telesne straže srušila je sve zidine oko Jerusalima."},
{"number":15, "verse":"Nevuzaradan, zapovednik telesne straže, odveo je u izgnanstvo neke siromahe iz naroda, narod koji je ostao u gradu, one koji su se predali caru Vavilona i vešte radnike koji su ostali."},
{"number":16, "verse":"Nevuzaradan, zapovednik telesne straže, ostavio je neke od siromaha u zemlji i odredio ih da rade kao vinogradari i ratari."},
{"number":17, "verse":"Haldejci su razbili bakarne stubove koji su bili u Gospodnjem domu, kolica i bakarno more iz Gospodnjeg doma, a sav bakar odneli su u Vavilon."},
{"number":18, "verse":"Uzeli su i lonce, lopate, makaze za podsecanje fitilja, činije, čaše i sav bakarni pribor koji se koristio za službu."},
{"number":19, "verse":"Zapovednik telesne straže uzeo je sudove za vodu, pepeonice, činije, lonce, svećnjake, čaše i činije od čistog zlata i od čistog srebra."},
{"number":20, "verse":"Nije se moglo izmeriti koliko je bakra potrošeno za dva stuba, jedno more i dvanaest bikova od bakra koji su bili ispod mora i kolica, i za sve što je car Solomon načinio za Gospodnji dom."},
{"number":21, "verse":"Svaki stub bio je visok osamnaest lakata,* a mogao se obuhvatiti konopcem od dvanaest lakata. Njegova debljina je iznosila četiri prsta,* a iznutra je bio šupalj."},
{"number":22, "verse":"Oglavlje na njemu bilo je od bakra, i bilo je visoko pet lakata. Filigranska mrežica i narovi oko oglavlja bili su od bakra. Takav je bio i drugi stub, a i narovi su bili isti."},
{"number":23, "verse":"Okolo je bilo devedeset i šest narova. Ukupno je nad mrežicom bilo sto narova."},
{"number":24, "verse":"Zapovednik telesne straže uzeo je Seraju, svešteničkog poglavara, Sofoniju, drugog sveštenika, i trojicu vratara,"},
{"number":25, "verse":"a iz grada je uzeo jednog dvoranina koji je nadzirao vojnike, sedmoro ljudi koji su imali pristup caru, a koji su se zatekli u gradu, zatim pisara vojnog zapovednika, koji je narod pozivao u vojsku, i šezdeset ljudi iz naroda koji su se zatekli u gradu."},
{"number":26, "verse":"Nevuzaradan, zapovednik telesne straže, uzeo ih je sa sobom i odveo caru Vavilona u Rivlu."},
{"number":27, "verse":"Car Vavilona ih je pobio; pogubio ih je u Rivli, u ematskoj zemlji. Tako je Juda bio izgnan iz svoje zemlje."},
{"number":28, "verse":"Ovo je narod koji je Navuhodonosor odveo u izgnanstvo: u sedmoj godini bilo je tri hiljade dvadeset i tri Judejca."},
{"number":29, "verse":"Osamnaeste godine vladanja Navuhodonosora, iz Jerusalima su odvedene osamsto trideset i dve duše."},
{"number":30, "verse":"Dvadeset i treće godine vladanja Navuhodonosora, Nevuzaradan, zapovednik telesne straže, odveo je u izgnanstvo sedamsto četrdeset i pet duša. Tako je odvedeno ukupno četiri hiljade šesto duša."},
{"number":31, "verse":"Trideset i sedme godine izgnanstva Joahina, Judinog cara, dvanaestog meseca, dvadeset i petog dana u mesecu, Evil-Merodah, car Vavilona, u prvoj godini svog carovanja izveo je iz zatvora Joahina, Judinog cara i oslobodio ga."},
{"number":32, "verse":"On je lepo razgovarao s njim i postavio je njegov presto iznad prestola drugih careva koji su bili s njim u Vavilonu."},
{"number":33, "verse":"Joahin je skinuo svoje zatvorske haljine i jeo je za carevim stolom celog svog života."},
{"number":34, "verse":"Svakog dana je od cara Vavilona dobijao onoliko hrane koliko mu je trebalo, celog svog života, sve dok nije umro. "}
]}]}
