{"id": "14", "title": "Jezekilj", "author": "Jezekilj", "placeOfWriting": "Vavilon", "writingCompleted": "oko 1656.god pre n.e", "coverPeriod": "1040 - 911. pre n.e.", "biblePart": "Proroci", "slug": "jezekilj", "chapters": [
{"id":"1", "title": "Jezekilj 1","verses": [
{"number":1, "verse":"Godine tridesete, četvrtog meseca, petog dana u mesecu, kada sam bio među izgnanicima na reci Hevaru, otvorila su se nebesa i imao sam božanska viđenja."},
{"number":2, "verse":"Petog dana u mesecu, pete godine izgnanstva cara Joahina,"},
{"number":3, "verse":"Gospodnja reč dođe Jezekilju,* sinu Vuzija, sveštenika u haldejskoj zemlji, na reci Hevaru. Tamo se Gospodnja ruka spustila na njega."},
{"number":4, "verse":"Pogledao sam, i gle, sa severa je došao olujni vetar s gustim oblacima i razgorelom vatrom. Oblaci su bili obavijeni blistavom svetlošću, a usred vatre nalazilo se nešto nalik belom zlatu, što je sjalo usred nje."},
{"number":5, "verse":"Usred nje je bilo nešto što je izgledalo kao četiri bića i ona su ličila na zemaljskog čoveka."},
{"number":6, "verse":"Svako od njih je imalo četiri lica i svako je imalo četiri krila."},
{"number":7, "verse":"Noge su im bile prave i blistale su kao uglačani bakar, a stopala su im bila kao kod teleta."},
{"number":8, "verse":"Pod svojim krilima imala su čovečije ruke na sve četiri strane. Sva četiri su imala lica i krila."},
{"number":9, "verse":"Krila su im se dodirivala. Kad su ta bića išla, nisu se okretala, nego su išla pravo napred."},
{"number":10, "verse":"Sva četiri su imala lice čoveka, zatim s desne strane lice lava, s leve strane lice bika, a imala su i lice orla."},
{"number":11, "verse":"Takva su bila njihova lica. Krila su im se širila prema gore. Svako biće je imalo dva krila koja su se dodirivala, a dva koja su mu pokrivala telo."},
{"number":12, "verse":"Sva bića su išla pravo napred. Kuda ih je duh vodio, tamo su išla. Dok su išla, nisu se okretala."},
{"number":13, "verse":"Ta bića su izgledala poput užarenog ugljevlja. Između njih se tamo-amo kretalo nešto što je ličilo na baklje, a vatra je plamtela dok su iz nje sevale munje."},
{"number":14, "verse":"Kad su bića odlazila i vraćala se, izgledala su kao munje."},
{"number":15, "verse":"Dok sam gledao ta bića, gle, po jedan je točak bio na zemlji pored tih bića, pored svakog bića s četiri lica."},
{"number":16, "verse":"Točkovi su po izgledu bili nalik sjajnom hrizolitu, i sva četiri bila su ista. Po građi su bili takvi kao da je jedan točak u drugom točku."},
{"number":17, "verse":"Ti točkovi mogli su da se kreću na sve četiri strane. Kad su menjali smer, nisu morali da se okrenu."},
{"number":18, "verse":"Bili su zastrašujuće visoki. Sva četiri točka bila su svuda okolo puna očiju."},
{"number":19, "verse":"Kad bi bića krenula, s njima bi krenuli i točkovi, i kad bi se bića podigla sa zemlje, i točkovi bi se podigli."},
{"number":20, "verse":"Kuda ih je duh vodio, tamo su išla, jer ih je duh navodio da tamo idu, a točkovi su se podizali zajedno s njima, jer je duh koji je delovao na bića bio i u točkovima."},
{"number":21, "verse":"Kad bi bića krenula, i točkovi bi krenuli, a kad bi ona stala, i oni bi stali. Kad bi se bića podigla sa zemlje, i točkovi bi se podigli zajedno s njima, jer je duh koji je delovao na bića bio i u točkovima."},
{"number":22, "verse":"Iznad glava tih bića nalazilo se nešto poput svoda, nalik zadivljujućem blistavom ledu, koji se rasprostirao iznad njihovih glava."},
{"number":23, "verse":"Ispod tog svoda, njihova krila su bila ispružena, jedno prema drugom. Svako je na telu imalo dva krila na jednoj strani tela i dva na drugoj."},
{"number":24, "verse":"Kad su išla, čuo sam kako im krila huče poput velikih voda, poput glasa Svemoćnoga, poput velike vreve, poput graje u logoru. Kad bi stala, spustila bi svoja krila."},
{"number":25, "verse":"Nad svodom koji je bio iznad njihovih glava čuo se glas. (Kad bi stala, spustila bi svoja krila.)"},
{"number":26, "verse":"Nad svodom koji je bio iznad njihovih glava bilo je nešto kao kamen safir, nalik prestolu. A gore, na onom što je ličilo na presto, bio je neko kao zemaljski čovek."},
{"number":27, "verse":"Od onoga što je izgledalo kao njegova bedra pa naviše video sam nešto poput sjajnog belog zlata, što je izgledalo kao vatra koja je gorela iznutra svuda unaokolo, a od onoga što je izgledalo kao njegova bedra pa naniže video sam nešto poput vatre, a blistava svetlost bila je svuda oko njega."},
{"number":28, "verse":"Video sam nešto što je izgledalo kao duga koja se pojavi u oblacima u kišni dan. Tako je izgledala svetlost koja je blistala unaokolo. To je bilo nešto što je izgledalo kao Gospodnja slava. Kada sam to video, pao sam ničice i začuo sam glas onoga koji je govorio. "}
]},{"id":"2", "title": "Jezekilj 2","verses": [
{"number":1, "verse":"On mi je rekao: „Sine čovečiji, stani na noge da govorim s tobom.”"},
{"number":2, "verse":"Čim mi se obratio, Duh je ušao u mene i podigao me na noge da čujem onoga koji mi govori."},
{"number":3, "verse":"Zatim mi je rekao: „Sine čovečiji, šaljem te Izraelovim sinovima, buntovnim narodima koji su se pobunili protiv mene. Oni i njihovi praočevi greše mi sve do današnjeg dana."},
{"number":4, "verse":"Šaljem te sinovima drskog lica i tvrdokornog srca. Reci im ovo: ‘Ovako kaže Gospod.’"},
{"number":5, "verse":"Bez obzira da li će slušati ili neće jer su buntovnički dom znaće da je prorok bio među njima."},
{"number":6, "verse":"A ti, sine čovečiji, ne boj ih se i ne plaši se njihovih reči, ni tvrdokornih ljudi, ni trnja što te bode, ni škorpija među kojima živiš. Ne boj se njihovih reči i ne plaši se njihovih lica, jer su dom buntovnički."},
{"number":7, "verse":"Govori im moje reči bez obzira da li će slušati ili neće, jer su buntovnici."},
{"number":8, "verse":"A ti, sine čovečiji, slušaj šta ću ti reći. Ne budi i ti buntovan kao ovaj buntovnički dom. Otvori usta i pojedi ono što ću ti dati.”"},
{"number":9, "verse":"Kad sam pogledao, gle, video sam ruku ispruženu prema meni i u njoj svitak."},
{"number":10, "verse":"On ga je razvio preda mnom, i bio je ispisan i iznutra i spolja. U njemu su bile napisane naricaljke, tugovanke i jadikovke. "}
]},{"id":"3", "title": "Jezekilj 3","verses": [
{"number":1, "verse":"On mi je rekao: „Sine čovečiji, pojedi ovo što je pred tobom. Pojedi ovaj svitak, pa idi i govori domu Izraelovom.”"},
{"number":2, "verse":"Ja sam otvorio usta, a on mi je dao da pojedem taj svitak."},
{"number":3, "verse":"Tada mi je rekao: „Sine čovečiji, napuni svoj stomak i nasiti svoju utrobu ovim svitkom koji ti dajem.” Ja sam ga pojeo, i u ustima mi je bio sladak kao med."},
{"number":4, "verse":"Zatim mi je rekao: „Sine čovečiji, idi Izraelovom domu i govori im moje reči."},
{"number":5, "verse":"Ne šaljem te narodu koji govori nepoznatim jezikom i nerazumljivim govorom, već Izraelovom domu."},
{"number":6, "verse":"Ne šaljem te mnogim narodima nepoznatog jezika i nerazumljivog govora, čije reči ne razumeš. A kad bih te i poslao njima, oni bi te slušali."},
{"number":7, "verse":"Ali Izraelov dom neće hteti da te sluša, jer neće mene da slušaju; jer je ceo Izraelov dom tvrde glave i tvrdokornog srca."},
{"number":8, "verse":"Evo, dajem ti lice tvrdo kao i njihovo, i čelo tvrdo kao i njihovo."},
{"number":9, "verse":"Dajem ti čelo tvrdo poput dijamanta, tvrđe od kremena. Ne boj ih se i ne plaši se njihovih lica, jer su buntovnički dom!”"},
{"number":10, "verse":"Zatim mi je rekao: „Sine čovečiji, sve reči koje ću ti reći primi u srce svoje i dobro slušaj."},
{"number":11, "verse":"Idi k izgnanicima, sinovima svog naroda, pa im reci: ‘Ovako kaže Gospod’, bez obzira da li će slušati ili ne.”"},
{"number":12, "verse":"Tada me je Duh poneo i čuo sam iza sebe veliku huku: „Neka je blagoslovljena Gospodnja slava s njegovog mesta!”"},
{"number":13, "verse":"I začuo sam kako huče krila onih bića, čija su se krila dodirivala jedna s drugim, i zvuk točkova odmah do njih i veliku huku."},
{"number":14, "verse":"Tada me je Duh podigao i odneo. Tako sam išao ogorčen i gnevan u duhu, a na meni je počivala Gospodnja snažna ruka."},
{"number":15, "verse":"Tako sam došao u Tel-Aviv k izgnanicima koji su živeli na reci Hevaru, i bio sam tamo gde su oni živeli. Boravio sam tamo među njima sedam dana, sav zaprepašćen."},
{"number":16, "verse":"Posle sedam dana došla mi je Gospodnja reč:"},
{"number":17, "verse":"„Sine čovečiji, postavio sam te za stražara nad Izraelovim domom. Slušaj reči iz mojih usta i opominji ih u moje ime."},
{"number":18, "verse":"Kad kažem onom ko je zao: ‘Umrećeš’, a ti ga ne opomeneš i ne progovoriš kako bi ga odvratio od njegovog zlog puta i sačuvao mu život, on će umreti zbog svog prestupa, jer zlo čini, ali ću njegovu krv tražiti iz tvoje ruke."},
{"number":19, "verse":"Ali ako ti opomeneš onog ko je zao, a on se ne odvrati od svoje zloće i od svog zlog puta, on će umreti zbog svog prestupa, a ti ćeš izbaviti svoju dušu."},
{"number":20, "verse":"Isto tako, ako se pravednik odvrati od svoje pravednosti i počne da čini nepravdu i ja postavim pred njega kamen spoticanja, on će umreti jer ga nisi opomenuo. On će umreti zbog svog greha i neće se pamtiti pravedna dela koja je činio, ali ću njegovu krv tražiti iz tvoje ruke."},
{"number":21, "verse":"Ali, ako opomeneš pravednika, ako upozoriš pravednika da ne greši, i on prestane da greši, ostaće živ jer je prihvatio opomenu, a ti ćeš izbaviti svoju dušu.”"},
{"number":22, "verse":"Tu se Gospodnja ruka spustila na mene i on mi reče: „Ustani i pođi u dolinu, tamo ću govoriti s tobom.”"},
{"number":23, "verse":"Ja sam ustao i pošao u dolinu, i gle, tamo je bila Gospodnja slava, slična slavi koju sam video na reci Hevaru, i ja sam pao ničice."},
{"number":24, "verse":"Tada je Duh ušao u mene i podigao me na noge, a Bog mi je rekao: „Idi i zatvori se u svoju kuću."},
{"number":25, "verse":"Sine čovečiji, oni će na tebe staviti konopce i vezaće te njima, tako da više ne ideš među njih."},
{"number":26, "verse":"Ja ću učiniti da ti se jezik zalepi za nepce i postaćeš nem tako da ih više nećeš ukoravati, jer su buntovnički dom."},
{"number":27, "verse":"A kad ja progovorim s tobom, otvoriću ti usta, a ti im onda reci: ‘Ovako kaže Gospod.’ Ko hoće da sluša, neka sluša, a ko neće da sluša, neka ne sluša, jer su buntovnički dom.” "}
]},{"id":"4", "title": "Jezekilj 4","verses": [
{"number":1, "verse":"„A ti, sine čovečiji, uzmi jednu ciglu, stavi je pred sebe i na njoj ureži sliku grada Jerusalima."},
{"number":2, "verse":"Postavi opsadu oko njega, sagradi oko njega opsadni zid, podigni oko njega opsadni nasip, postavi oko njega logore i svuda oko njega postavi sprave za probijanje zidina."},
{"number":3, "verse":"Zatim uzmi gvozdenu tepsiju i postavi je kao gvozdeni zid između sebe i grada, a onda okreni svoje lice prema njemu, i biće opsednut. Ti ćeš ga opsedati. To je znak Izraelovom domu."},
{"number":4, "verse":"Tada lezi na svoju levu stranu i stavi na nju prestup Izraelovog doma. Koliko dana budeš ležao na njoj, toliko dugo ćeš nositi njihov prestup."},
{"number":5, "verse":"Za godine njihovog prestupa, ja ti dajem isti broj dana trista i devedeset. Toliko dana nosićeš prestup Izraelovog doma."},
{"number":6, "verse":"Ostani tako sve te dane. Zatim lezi na svoju desnu stranu i nosi prestup Judinog doma četrdeset dana. Neka bude dan za godinu. Dajem ti dan za godinu."},
{"number":7, "verse":"Usmeri svoje lice prema opsadi Jerusalima, otkrij svoju mišicu i prorokuj protiv njega."},
{"number":8, "verse":"Vezaću te konopcima da se ne okreneš s jedne strane na drugu, dok se ne navrše dani tvoje opsade."},
{"number":9, "verse":"Uzmi pšenice, ječma, boba, sočiva, prosa i krupnika,* pa sve to stavi u jednu posudu i napravi sebi od toga hleb. Ješćeš ga onoliko dana koliko budeš ležao na strani trista i devedeset dana."},
{"number":10, "verse":"Jelo koje ćeš jesti biće na meru dvadeset sikala na dan. Ješćeš ga povremeno."},
{"number":11, "verse":"I vodu ćeš piti na meru šestinu ina.* Pićeš je povremeno."},
{"number":12, "verse":"Hleb koji ćeš jesti pripremi kao ječmenu pogaču, a zatim ga pred njihovim očima ispeci na suvom ljudskom izmetu.”"},
{"number":13, "verse":"Gospod zatim još reče: „Tako će Izraelovi sinovi jesti nečist hleb među narodima po kojima ću ih rasejati.”"},
{"number":14, "verse":"Tada sam rekao: „Jao, Gospode! Evo, moja duša nije nečista, jer od svoje mladosti pa sve do danas nisam jeo životinje uginule niti rastrgnute, i u svoja usta nisam stavio nikakvo nečisto meso.”"},
{"number":15, "verse":"A on mi reče: „Evo ti onda goveđa balega umesto ljudskog izmeta, pa na njoj ispeci svoj hleb.”"},
{"number":16, "verse":"Zatim mi reče: „Sine čovečiji, uništiću u Jerusalimu zalihe hleba, tako da će oni jesti hleb na meru i u teskobi, i vodu će piti na meru i sa strepnjom."},
{"number":17, "verse":"Ostaće bez hleba i vode i gledaće zaprepašćeno jedni u druge i istrunuće u svom prestupu.” "}
]},{"id":"5", "title": "Jezekilj 5","verses": [
{"number":1, "verse":"„A ti, sine čovečiji, uzmi oštar mač. Upotrebi ga kao brijačku britvu i pređi njim preko svoje glave i preko svoje brade, pa uzmi vagu i razdeli kosu i bradu na tri dela."},
{"number":2, "verse":"Čim se navrše dani opsade, trećinu spali u vatri usred grada. Drugu trećinu uzmi i saseci je mačem oko grada. Preostalu trećinu rasprši u vetar, a ja ću poslati mač za njima."},
{"number":3, "verse":"Od poslednje trećine uzmi malo dlaka, umotaj ih i stavi u svoje skutove."},
{"number":4, "verse":"Deo toga uzmi i baci u vatru da izgori, Odatle će se vatra proširiti na ceo Izraelov dom.”"},
{"number":5, "verse":"„Ovako kaže Gospod: ‘Ovo je Jerusalim. Postavio sam ga usred drugih naroda, okružio sam ga zemljama."},
{"number":6, "verse":"On se pobunio protiv mojih zakona čineći veće zlo nego drugi narodi. Pobunio se protiv mojih odredaba više nego okolni narodi, jer su odbacili moje zakone i nisu živeli po mojim odredbama.’"},
{"number":7, "verse":"Zato ovako kaže Gospod: ‘Teže vas je obuzdati od okolnih naroda, ne živite po mojim odredbama i ne držite se mojih zakona, nego se držite zakona okolnih naroda.’"},
{"number":8, "verse":"Zato ovako kaže Gospod: ‘Dolazim na tebe, grade. Izvršiću pravednu presudu usred tebe pred očima svih naroda."},
{"number":9, "verse":"Zbog svih tvojih gadosti učiniću u tebi ono što dosad nisam učinio, niti ću ikad više učiniti."},
{"number":10, "verse":"Zato će usred tebe očevi jesti svoje sinove, a sinovi svoje očeve. Izvršiću svoju presudu na tebi i sav tvoj ostatak rasejaću na sve strane."},
{"number":11, "verse":"Tako ja bio živ’, govori Gospod, ‘zato što ste oskrnavili moje svetilište svim svojim gadostima i svim svojim odvratnim stvarima, ja ću vas umanjiti, moje oko se neće sažaliti i neću imati samilosti."},
{"number":12, "verse":"Trećina vas pomreće od pošasti i izginuće od gladi usred tebe. Druga trećina će pasti od mača oko tebe. Preostalu trećinu rasejaću na sve strane i poslaću mač za njima."},
{"number":13, "verse":"Tada će utihnuti gnev moj, utišaće se jarost moja i ja ću se smiriti. Kad iskalim gnev svoj nad njima, znaće da sam ja, Gospod, tako govorio zato što zahtevam da se odanost iskazuje isključivo meni."},
{"number":14, "verse":"Opustošiću te i izvrgnuću te ruglu među okolnim narodima, pred očima svih prolaznika."},
{"number":15, "verse":"Rugaće ti se i vređaće te, bićeš primer za opomenu i nešto užasno za okolne narode, kad na tebi izvršim svoju presudu u srdžbi i jarosti i kad te kaznim u svom gnevu. Ja, Gospod, tako sam rekao."},
{"number":16, "verse":"Kad na vas pošaljem pogubne strele gladi, koje će biti na vašu propast i koje ću poslati da vas uništim, tada ću na vas pustiti još veću glad i uništiću vaše zalihe hleba."},
{"number":17, "verse":"Poslaću na vas glad i opasne zveri što će vam decu pobiti. Pošast i krv proći će preko tebe i pustiću mač da dođe na tebe. Ja, Gospod, tako sam rekao’.” "}
]},{"id":"6", "title": "Jezekilj 6","verses": [
{"number":1, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":2, "verse":"„Sine čovečiji, okreni svoje lice prema Izraelovim gorama i prorokuj protiv njih."},
{"number":3, "verse":"Reci im: ‘Gore Izraelove, čujte reč Gospoda: ‘Ovako Gospod kaže gorama i bregovima, rečnim koritima i dolinama: ‘Pustiću na vas mač i uništiću vaše obredne uzvišice."},
{"number":4, "verse":"Vaši oltari biće opustošeni i vaši kadioni stalci biće polomljeni. Baciću vaše mrtvace pred vaše odvratne idole."},
{"number":5, "verse":"Staviću leševe Izraelovih sinova pred njihove odvratne idole i razbacaću vaše kosti oko vaših oltara."},
{"number":6, "verse":"Gde god da boravite, vaši gradovi biće opustošeni i vaše obredne uzvišice razrušene, tako da će ležati opustošeni, vaši oltari biće razrušeni i razbijeni, nestaće vaših odvratnih idola, polomiće se vaši kadioni stalci i zbrisana će biti dela ruku vaših."},
{"number":7, "verse":"Među vama će padati pobijena tela i tada ćete znati da sam ja Gospod."},
{"number":8, "verse":"Ali kad se to dogodi, poštedeću ostatak, one koji umaknu maču među narodima, kad se rasejete po zemljama."},
{"number":9, "verse":"Oni koji prežive setiće se mene među narodima u koje budu odvedeni kao zarobljenici, jer sam veoma žalostan zbog njihovog bludničkog srca koje se odmetnulo od mene i zbog njihovih očiju koje obožavaju njihove odvratne idole. Na licu će im se videti da su sami sebi odvratni zbog zla koje su činili, zbog svih svojih gadosti."},
{"number":10, "verse":"Tada će znati da sam ja Gospod. Ja im nisam uzalud govorio da ću na njih pustiti sve to zlo.”"},
{"number":11, "verse":"„Ovako kaže Gospod: ‘Pljesni rukama i lupi nogom, pa zbog svih zlih gadosti Izraelovog doma reci: ‘Jao!’, jer će pasti od mača, gladi i pošasti."},
{"number":12, "verse":"Ko bude daleko, umreće od pošasti. Ko bude blizu, pašće od mača. Ko ostane i bude pošteđen, umreće od gladi. Tako ću iskaliti gnev svoj na njima."},
{"number":13, "verse":"Tada će znati da sam ja Gospod, kad njihovi pobijeni budu ležali među njihovim odvratnim idolima, oko njihovih oltara, na svakom visokom brdu, na svim gorskim vrhovima, pod svakim zelenim drvetom i pod svakim razgranatim stablom, na mestima gde su prinosili ugodan miris svim svojim odvratnim idolima."},
{"number":14, "verse":"Dignuću ruku na njih i pretvoriću njihovu zemlju u pustoš, u pustinju goru od pustinje koja se pruža prema Divlati, svuda gde god borave. Tada će znati da sam ja Gospod’.” "}
]},{"id":"7", "title": "Jezekilj 7","verses": [
{"number":1, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":2, "verse":"„Sine čovečiji, ovako kaže Gospod Izraelovoj zemlji: ‘Kraj, kraj je došao na sva četiri kraja zemlje."},
{"number":3, "verse":"Sada kraj dolazi tebi. Izliću svoj gnev na tebe i sudiću ti prema tvojim putevima i oboriću na tebe sve tvoje gadosti."},
{"number":4, "verse":"Moje oko se neće sažaliti na tebe i neću se smilovati, jer ću ti dati prema putevima tvojim i osetićeš posledice zbog gadosti usred tebe. Tada ćete znati da sam ja Gospod.’"},
{"number":5, "verse":"Ovako kaže Gospod: ‘Gle, dolazi nevolja, nevolja kakve još nije bilo!"},
{"number":6, "verse":"Kraj dolazi. Kraj dolazi, iznenada će te snaći. Gle, dolazi!"},
{"number":7, "verse":"Nevolja će ti doći, stanovniče zemlje, dolazi vreme, blizu je dan. Pometnja je, a ne klicanje na gorama."},
{"number":8, "verse":"Uskoro ću izliti svoju jarost na tebe i iskaliću na tebi svoj gnev, sudiću ti prema tvojim putevima i vratiću ti za sve tvoje gadosti."},
{"number":9, "verse":"Moje oko se neće sažaliti i neću se smilovati. Daću ti prema tvojim putevima i osetićeš posledice zbog gadosti usred tebe. Tada ćete znati da sam ja Gospod, onaj koji vas je udario."},
{"number":10, "verse":"Evo, dolazi dan! Evo ga! Nevolja stiže. Prut cveta. Oholost niče."},
{"number":11, "verse":"Nasilje se podiže kao prut kojim se kažnjava zloća. Neće oni sebe izbaviti, neće ih izbaviti njihovo bogatstvo niti njihova dela. Nikakve zasluge nemaju."},
{"number":12, "verse":"Dolazi vreme, bliži se dan. Ko kupuje, neka se ne raduje, a ko prodaje, neka ne tuguje, jer jarost dolazi na sve te ljude."},
{"number":13, "verse":"Prodavac se neće vratiti na ono što je prodao, dokle god je živ, jer je ovo vizija za sve te ljude. Niko se neće vratiti i niko prevarom neće život sačuvati."},
{"number":14, "verse":"Zatrubili su u trube i svi su se spremili, ali niko u boj ne ide, jer moja jarost dolazi na sve te ljude."},
{"number":15, "verse":"Napolju je mač, a unutra su pošast i glad. Onaj ko je u polju, poginuće od mača, a onog ko je u gradu, proždreće glad i pošast."},
{"number":16, "verse":"Njihovi begunci će umaći i biće na gorama kao golubovi iz dolina, svi će jadikovati, svaki zbog svog prestupa."},
{"number":17, "verse":"Sve ruke klonuše, niz svako koleno voda teče.*"},
{"number":18, "verse":"Opasuju kostret, strah ih obuzima, stid je na svim licima, sve su glave ćelave."},
{"number":19, "verse":"Svoje srebro pobacaće po ulicama, zlato će im postati odvratno. Ni srebro ni zlato neće ih moći izbaviti u dan Gospodnjeg gneva. Neće oni nasititi duše svoje i neće napuniti stomak svoj, jer je njihovo blago kamen spoticanja koji ih navodi na greh."},
{"number":20, "verse":"Ponose se divnim nakitom svojim. Od srebra i zlata načinili su odvratne likove svoje, gadne bogove svoje. Zato ću učiniti da im to bude odvratno."},
{"number":21, "verse":"To srebro i zlato daću tuđincima u ruke da ga oplene i zlima u zemlji da ga razgrabe, i oni će ga oskrnaviti."},
{"number":22, "verse":"Odvratiću lice svoje od tih prestupnika. Oskrnavljeno biće sakriveno prebivalište moje, razbojnici će ući u njega i oskrnaviće ga.”"},
{"number":23, "verse":"„Napravi lanac, jer je zemlja puna presuda zbog kojih se krv proliva i grad je pun nasilja."},
{"number":24, "verse":"Dovešću najgore između naroda i oni će im kuće zauzeti. Slomiću ponos onih koji su silni i njihova svetilišta biće oskrnavljena."},
{"number":25, "verse":"Nastaće teskoba, i oni će tražiti mir, ali njega neće biti."},
{"number":26, "verse":"Dolaziće nevolja za nevoljom i stizaće vest za vešću. Narod će tražiti vizije od proroka. Nestaće zakona kod sveštenika i saveta kod starešina."},
{"number":27, "verse":"Car će tugovati, poglavar će se užasom ogrnuti, zadrhtaće ruke narodu. Daću im prema njihovim putevima i sudiću im prema njihovoj pravdi. Tada će znati da sam ja Gospod.” "}
]},{"id":"8", "title": "Jezekilj 8","verses": [
{"number":1, "verse":"Šeste godine, šestog meseca, petog dana u mesecu, sedeo sam u svojoj kući, a preda mnom su sedele Judine starešine, kad se na mene spustila ruka Gospoda."},
{"number":2, "verse":"Video sam nekog ko je izgledao kao vatra. Od onog što je izgledalo kao njegova bedra pa naniže bila je vatra, a od njegovih bedara pa naviše bilo je nešto kao svetlost, kao sjajno belo zlato."},
{"number":3, "verse":"On je ispružio nešto nalik ruci i uhvatio me je za pramen kose na glavi. Tada me je Duh poneo između zemlje i neba, i u božanskim vizijama odneo me u Jerusalim na ulaz unutrašnjih vrata koja gledaju na sever, gde stoji idol ljubomore koji izaziva ljubomoru."},
{"number":4, "verse":"Tamo je bila slava Izraelovog Boga, a izgledala je poput one koju sam video u dolini."},
{"number":5, "verse":"Onda mi reče: „Sine čovečiji, podigni svoje oči prema severu.” I ja sam podigao svoje oči prema severu, a severno od vrata oltara bio je onaj idol ljubomore na ulazu."},
{"number":6, "verse":"Tada mi reče: „Sine čovečiji, vidiš li kako velike gadosti čine, šta sve čini Izraelov dom da bi me udaljio od mog svetilišta? Videćeš još velikih gadosti.”"},
{"number":7, "verse":"Zatim me je odveo na ulaz u dvorište i ugledao sam rupu u zidu."},
{"number":8, "verse":"Tada mi reče: „Sine čovečiji, probij taj zid.” Tada sam probio zid i ugledao jedan ulaz."},
{"number":9, "verse":"Zatim mi reče: „Uđi i pogledaj užasne gadosti koje oni tamo čine.”"},
{"number":10, "verse":"Ušao sam i ugledao razne likove stvorenja koja gmižu, likove odvratnih životinja i sve odvratne idole Izraelovog doma, izrezbarene svuda po zidovima."},
{"number":11, "verse":"Pred njima je stajalo sedamdeset starešina Izraelovog doma, među kojima je bio i Jazanija, Safanov sin. Svaki je u ruci imao kadionicu i uzdizao se oblak mirisnog kada."},
{"number":12, "verse":"Zatim mi reče: „Sine čovečiji, vidiš li šta u tami čine starešine Izraelovog doma, šta svaki od njih radi u prostorijama gde se nalaze njihovi rezani likovi? Oni govore: ‘Gospod nas ne vidi. Gospod je ostavio ovu zemlju’.”"},
{"number":13, "verse":"Tada mi reče: „Videćeš još velikih gadosti koje čine.”"},
{"number":14, "verse":"Onda me je odveo na vrata Gospodnjeg doma koja su na severu. I gle, tamo su žene sedele i oplakivale boga Tamuza."},
{"number":15, "verse":"Tada mi reče: „Vidiš li to, sine čovečiji? Videćeš još velikih gadosti, gorih od ovih.”"},
{"number":16, "verse":"Zatim me je odveo u unutrašnje dvorište Gospodnjeg doma. A na ulazu u Gospodnji hram, između predvorja i oltara, bilo je oko dvadeset i pet ljudi, leđima okrenutih prema Gospodnjem hramu, a licem prema istoku, i oni su se klanjali suncu prema istoku."},
{"number":17, "verse":"Onda mi reče: „Vidiš li to, sine čovečiji? Judinom domu je tako lako da čini gadosti koje ovde čine, da pune zemlju nasiljem i da me uvek iznova vređaju. Eto, guraju mi granu pod nos."},
{"number":18, "verse":"Zato ću i ja postupiti u svom gnevu. Moje oko se neće sažaliti i neću se smilovati. Iz sveg će glasa vikati na moje uši, ali ih ja neću uslišiti.” "}
]},{"id":"9", "title": "Jezekilj 9","verses": [
{"number":1, "verse":"Zatim je iz sveg glasa povikao na moje uši: „Neka pristupe oni koji treba da kazne grad, svaki sa svojim smrtonosnim oružjem u ruci!”"},
{"number":2, "verse":"I gle, došlo je šest ljudi iz pravca gornjih vrata koja gledaju na sever, svaki sa svojim razornim oružjem u ruci. Među njima je bio i jedan čovek obučen u lan, s pisarskim priborom za pojasom. Oni su ušli i stali pored bakarnog oltara."},
{"number":3, "verse":"Slava Izraelovog Boga podigla se s heruvima* nad kojima je bila i prešla na prag doma. On je pozvao čoveka obučenog u lan, koji je za pojasom imao pisarski pribor."},
{"number":4, "verse":"Zatim mu je Gospod rekao: „Prođi kroz grad, kroz Jerusalim, i znakom obeleži čela ljudi koji tuguju i plaču zbog svih gadosti koje se čine u njemu.”"},
{"number":5, "verse":"A drugima na moje uši reče: „Prođite za njim kroz grad i ubijajte. Neka se vaše oko ne sažali i nemojte imati samilosti."},
{"number":6, "verse":"Pobijte i istrebite starce, mladiće i devojke, decu i žene. Ali ne prilazite onima na kojima bude znak. A počnite od mog svetilišta.” Tako su počeli od staraca koji su bili pred domom."},
{"number":7, "verse":"On im zatim reče: „Oskrnavite dom i napunite dvorišta pobijenim ljudima. Idite.” Oni su otišli i počeli ubijati po gradu."},
{"number":8, "verse":"Dok su oni ubijali, ja sam bio pošteđen, pa sam pao ničice i povikao: „Jao, Gospode! Zar ćeš uništiti sav Izraelov ostatak izlivajući svoj gnev na Jerusalim?”"},
{"number":9, "verse":"A on mi reče: „Veliki je prestup Izraelovog i Judinog doma, veoma velik. Zemlja je puna krvi, a grad je pun pokvarenosti, jer govore: ‘Gospod je ostavio ovu zemlju. Gospod ne vidi.’"},
{"number":10, "verse":"Zato se ni moje oko neće sažaliti i neću imati samilosti. Njihova dela oboriću na njihovu glavu.”"},
{"number":11, "verse":"I gle, čovek obučen u lan, koji je za pojasom imao pisarski pribor, dođe s vešću: „Učinio sam kako si mi zapovedio.” "}
]},{"id":"10", "title": "Jezekilj 10","verses": [
{"number":1, "verse":"Zatim sam pogledao i, gle, na svodu koji je bio iznad glava heruvima nalazilo se nešto kao kamen safir, nešto što je ličilo na presto. To se nalazilo iznad njih."},
{"number":2, "verse":"Tada on reče čoveku obučenom u lan: „Uđi među točkove koji se okreću, ispod heruvima, i uzmi pregršt užarenog ugljevlja između heruvima i razbacaj ga nad gradom.” Tako je on na moje oči ušao među njih."},
{"number":3, "verse":"Kada je taj čovek ušao, heruvimi su stajali s desne strane doma i oblak je ispunio unutrašnje dvorište."},
{"number":4, "verse":"Gospodnja slava se podigla s heruvima na prag doma, tako da se dom ispunio oblakom, a dvorište je bilo puno svetlosti zbog Gospodnje slave."},
{"number":5, "verse":"Huka krila heruvima čula se do spoljašnjeg dvorišta i zvučala je kao glas Svemoćnog Boga kada govori."},
{"number":6, "verse":"Tada je on zapovedio čoveku obučenom u lan: „Uzmi malo vatre između točkova koji se okreću, između heruvima.” I taj čovek je ušao i stao pored točkova."},
{"number":7, "verse":"Tada je heruvim pružio ruku prema vatri koja je bila između heruvima, uzeo je i stavio u ruke onome koji je bio obučen u lan. Tako ju je on uzeo i izašao."},
{"number":8, "verse":"Ispod krila heruvima videlo se nešto kao ljudska ruka."},
{"number":9, "verse":"Zatim sam video četiri točka koja su bila pored tih heruvima, po jedan točak pored svakog heruvima. Točkovi su ličili na sjajni kamen hrizolit."},
{"number":10, "verse":"Sva četiri bila su ista, kao da je jedan točak u drugom točku."},
{"number":11, "verse":"Kad su se kretali, mogli su ići na sve četiri strane. Dok su išli, nisu morali skretati, nego su išli u pravcu u kom je glava bila usmerena. Dok su išli, nisu morali da skreću."},
{"number":12, "verse":"Svuda po njihovom telu, njihovim leđima, po rukama i krilima i po točkovima bile su oči. Svaki od njih četvorice imao je svoj točak."},
{"number":13, "verse":"Ja sam čuo da je točkovima zapoveđeno: „Točkovi koji se krećete, krenite!”"},
{"number":14, "verse":"Svaki heruvim imao je četiri lica. Prvo lice bilo je lice heruvima, drugo lice bilo je lice zemaljskog čoveka, treće je bilo lice lava, a četvrto lice orla."},
{"number":15, "verse":"Heruvimi su se podigli. Bila su to ista bića koja sam video na reci Hevaru."},
{"number":16, "verse":"Kad bi heruvimi krenuli, s njima bi krenuli i točkovi, i kad bi heruvimi podigli krila da se uzdignu visoko iznad zemlje, točkovi ne bi skrenuli od njih."},
{"number":17, "verse":"Kad bi oni stali, i točkovi bi stali, a kad bi se oni podigli, i točkovi bi se podigli zajedno s njima, jer je duh koji je delovao na bića bio i u točkovima."},
{"number":18, "verse":"Gospodnja slava podigla se s praga doma i stala iznad heruvima."},
{"number":19, "verse":"Heruvimi su podigli svoja krila i pred mojim očima uzdigli se sa zemlje. Kad su krenuli, s njima su krenuli i točkovi. Heruvimi su stali kod istočnih vrata Gospodnjeg doma, a slava Izraelovog Boga bila je nad njima."},
{"number":20, "verse":"To su bila bića koja sam video ispod Izraelovog Boga na reci Hevaru, i tako sam shvatio da su to bili heruvimi."},
{"number":21, "verse":"Svako od njih četvoro imalo je po četiri lica i po četiri krila, a ispod krila imalo je nešto kao ljudske ruke."},
{"number":22, "verse":"Lica su im bila poput lica koja sam video na reci Hevaru, potpuno ista. Svaki heruvim išao je pravo napred. "}
]},{"id":"11", "title": "Jezekilj 11","verses": [
{"number":1, "verse":"Duh me je podigao i odneo do istočnih vrata Gospodnjeg doma koja gledaju na istok. Na tim vratima bilo je dvadeset i pet ljudi, a među njima sam video Jazaniju, Azurovog sina, i Felatiju, Venajinog sina, narodne knezove."},
{"number":2, "verse":"Tada mi je Bog rekao: „Sine čovečiji, to su ljudi koji smišljaju zlo i loše savetuju ovaj grad,"},
{"number":3, "verse":"govoreći: ‘Zar ne dolazi vreme da gradimo kuće? Ovaj grad je lonac, a mi smo meso.’*"},
{"number":4, "verse":"Zato prorokuj protiv njih. Prorokuj, sine čovečiji.”"},
{"number":5, "verse":"Tada se na mene spustio Gospodnji Duh i Bog mi je rekao: „Ovako im reci: ‘Evo šta kaže Gospod: ‘Dobro ste rekli, dome Izraelov. Znam ja šta vam je na umu."},
{"number":6, "verse":"Mnoge ste pobili u ovom gradu, njegove ulice napunili ste pobijenim ljudima."},
{"number":7, "verse":"Zato ovako kaže Gospod: ‘Oni koje ste pobili i pobacali po gradu, oni su meso, a grad je lonac. Vi ćete biti izvedeni iz njega."},
{"number":8, "verse":"Mača se bojite, a ja ću mač na vas poslati’, govori Gospod."},
{"number":9, "verse":"‘Izvešću vas iz grada i predaću vas u ruke tuđincima, i nad vama ću izvršiti pravednu presudu."},
{"number":10, "verse":"Pašćete od mača. Presudiću vam na Izraelovoj granici, i tada ćete znati da sam ja Gospod."},
{"number":11, "verse":"Ovaj grad vam više neće biti lonac, niti ćete vi biti meso u njemu. Presudiću vam na Izraelovoj granici."},
{"number":12, "verse":"Tada ćete znati da sam ja Gospod, jer niste živeli po mojim propisima i niste postupali po mojim zakonima, nego ste postupali po zakonima okolnih naroda’.”"},
{"number":13, "verse":"Čim sam završio prorokovanje, umro je Felatija, Venajin sin. Tada sam pao ničice i iz sveg glasa povikao: „Jao, Gospode! Zar ćeš istrebiti Izraelov ostatak?”"},
{"number":14, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":15, "verse":"„Tvojoj braći, sine čovečiji, tvojoj braći, ljudima koji se zanimaju za tvoje pravo otkupa, i celom Izraelovom domu, celom njegovom domu, stanovnici Jerusalima govore: ‘Idite daleko od Gospoda. Ovo je naše, nama je zemlja data u posed.’"},
{"number":16, "verse":"Zato im reci: ‘Ovako kaže Gospod: ‘Iako sam ih odagnao daleko među narode i rasejao ih po zemljama, kratko vreme biću im svetilište u zemljama u koje su dospeli.’"},
{"number":17, "verse":"Zato im reci: ‘Ovako kaže Gospod: ‘Sakupiću vas iz svih naroda i sabraću vas iz svih zemalja po kojima ste rasejani, i daću vam izraelsku zemlju."},
{"number":18, "verse":"Moj narod će se vratiti u nju i ukloniće iz nje sve gadosti i sve odvratne stvari."},
{"number":19, "verse":"Ja ću im dati jedno srce i staviću u njih nov duh. Izvadiću iz njihovog tela kameno srce i daću im meko srce,"},
{"number":20, "verse":"kako bi živeli po mojim odredbama i držali se mojih zakona i izvršavali ih, i oni će biti moj narod i ja ću biti njihov Bog."},
{"number":21, "verse":"A onima kojima je srce ogrezlo u njihovim gadostima i odvratnim stvarima, oboriću njihova dela na njihovu glavu’, govori Gospod.”"},
{"number":22, "verse":"Tada su heruvimi podigli svoja krila, i s njima su krenuli i točkovi, a slava Izraelovog Boga bila je nad njima."},
{"number":23, "verse":"Gospodnja slava se podigla sa grada i stala na goru istočno od grada."},
{"number":24, "verse":"A mene je Duh, u viziji koju sam dobio po Božjem Duhu, podigao i odneo kod izgnanika u Haldeju. I nestala je vizija koju sam imao."},
{"number":25, "verse":"Onda sam ispričao izgnanicima sve što mi je Gospod pokazao. "}
]},{"id":"12", "title": "Jezekilj 12","verses": [
{"number":1, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":2, "verse":"„Sine čovečiji, ti živiš usred buntovničkog doma, koji ima oči da vidi, ali ne vidi, i koji ima uši da čuje, ali ne čuje, jer je dom buntovnički."},
{"number":3, "verse":"Sine čovečiji, spremi izbeglički zavežljaj i pođi po danu u izgnanstvo pred njihovim očima. Pred njihovim očima pođi u izgnanstvo iz svog mesta na drugo mesto. Možda će shvatiti šta to znači, iako su buntovnički dom."},
{"number":4, "verse":"Iznesi po danu svoj izbeglički zavežljaj tako da oni vide i pođi pred njihovim očima uveče kao što polaze oni koji se odvode u izgnanstvo."},
{"number":5, "verse":"Prokopaj zid pred njihovim očima i kroz njega iznesi svoje stvari."},
{"number":6, "verse":"Pred njihovim očima ponesi zavežljaj na ramenu. Po mraku iznesi stvari. Pokrij svoje lice da ne vidiš zemlju, jer sam te postavio da budeš upozoravajuć primer Izraelovom domu.”"},
{"number":7, "verse":"I ja sam učinio onako kako mi je bilo zapoveđeno. Izneo sam po danu svoje stvari, izbeglički zavežljaj, a uveče sam rukama prokopao zid. Po mraku sam izneo stvari. Na ramenu sam nosio svoj zavežljaj, pred njihovim očima."},
{"number":8, "verse":"Ujutru mi je opet došla Gospodnja reč:"},
{"number":9, "verse":"„Sine čovečiji, zar te Izraelov dom, buntovnički dom ne pita: ‘Šta radiš?’"},
{"number":10, "verse":"Ovako im odgovori: ‘Evo šta kaže Gospod: ‘Ova objava odnosi se na poglavara, ovo je objava protiv Jerusalima i celog Izraelovog doma koji je tamo.’"},
{"number":11, "verse":"Reci im: ‘Ja sam vam upozoravajuć primer. Kako sam ja učinio, tako će biti njima učinjeno. Otići će u izgnanstvo, u zarobljeništvo."},
{"number":12, "verse":"Poglavar koji je među njima, po mraku će poneti prtljag na ramenu i izneće ga. Oni će prokopati zid da kroz njega iznesu stvari. On će pokriti lice da očima ne vidi zemlju."},
{"number":13, "verse":"Ja ću nad njim razapeti svoju mrežu, i on će se uhvatiti u moju lovačku mrežu. Odvešću ga u Vavilon, u haldejsku zemlju, ali je on neće videti. Tamo će umreti."},
{"number":14, "verse":"Sve one oko njega koji mu pomažu i sve njegove čete rasejaću na sve strane i poslaću mač za njima."},
{"number":15, "verse":"Tada će znati da sam ja Gospod, kad ih oteram među narode i rasejem po zemljama."},
{"number":16, "verse":"Ipak, neke od njih sačuvaću od mača, gladi i pošasti, da bi među narodima u koje će otići pričali o svim svojim gadostima. Tada će znati da sam ja Gospod’.”"},
{"number":17, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":18, "verse":"„Sine čovečiji, u strahu jedi svoj hleb, u nemiru i teskobi pij svoju vodu."},
{"number":19, "verse":"Ovako reci narodu: ‘Evo šta kaže Gospod za stanovnike Jerusalima u izraelskoj zemlji: ‘U teskobi će jesti hleb i sa strepnjom će piti vodu. Zbog nasilja svih njenih stanovnika opusteće zemlja i nestaće sve što je na njoj."},
{"number":20, "verse":"Nastanjeni gradovi biće opustošeni, sva zemlja postaće pustoš. Tada ćete znati da sam ja Gospod’.”"},
{"number":21, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":22, "verse":"„Sine čovečiji, kakvu to izreku imate u izraelskoj zemlji? Vi govorite: ‘Prolaze dani, a nijedna se vizija nije obistinila.’"},
{"number":23, "verse":"Zato im reci: ‘Ovako kaže Gospod: ‘Učiniću da nestane ta izreka i neće se više ponavljati u Izraelu.’ Reci im: ‘Bliže se dani i ispunjenje svih vizija.’"},
{"number":24, "verse":"Jer više neće biti bezvrednih vizija niti licemernog proricanja u Izraelovom domu."},
{"number":25, "verse":"Jer ja, Gospod, govoriću, i reč koju kažem obistiniće se. Neće više biti odgađanja, jer u vaše dane, buntovnički dome, kazaću reč i izvršiću je’, govori Gospod.”"},
{"number":26, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":27, "verse":"„Sine čovečiji, Izraelov dom govori: ‘Vizija koju on ima ispuniće se nakon mnogo dana, on prorokuje za daleka vremena.’"},
{"number":28, "verse":"Zato im reci: ‘Ovako kaže Gospod: ‘Neće se više odgađati nijedna moja reč. Reč koju kažem izvršiće se’, govori Gospod’.” "}
]},{"id":"13", "title": "Jezekilj 13","verses": [
{"number":1, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":2, "verse":"„Sine čovečiji, prorokuj o Izraelovim prorocima koji prorokuju i ovako reci onima koji iz svog srca prorokuju: ‘Čujte Gospodnju reč."},
{"number":3, "verse":"Ovako kaže Gospod: ‘Teško bezumnim prorocima, koji za svojim srcem idu, a ništa ne vide!"},
{"number":4, "verse":"Tvoji su proroci, Izraele, kao lisice u ruševinama."},
{"number":5, "verse":"Nećete se popeti do pukotina da biste ih branili niti ćete podići kamene zidine oko Izraelovog doma da biste se održali u bici u Gospodnji dan."},
{"number":6, "verse":"Neistinite su njihove vizije i lažno je njihovo proricanje. Oni govore: ‘Ovo je Gospodnja reč’, a Gospod ih nije poslao. I još očekuju da se reč ispuni."},
{"number":7, "verse":"Zar nisu neistinite vizije koje imate i zar nisu lažna vaša proricanja kad govorite: ‘Ovo je Gospodnja reč’, a ja nisam ništa rekao?"},
{"number":8, "verse":"Zato ovako kaže Gospod: ‘Zato što govorite neistinu i imate lažne vizije, dolazim na vas’, govori Gospod."},
{"number":9, "verse":"‘Ruka će se moja podići na proroke koji neistinite vizije imaju i laž proriču. Neće ih više biti u zboru mog naroda, neće ih biti u popisu Izraelovog doma i neće doći u Izraelovu zemlju. Tada ćete znati da sam ja Gospod."},
{"number":10, "verse":"Tako će biti zato što zavode moj narod, zato što govore: ‘Mir je!’, a mira nema. Narod gradi zid, a oni ga krečom premazuju, ali uzalud."},
{"number":11, "verse":"Reci onima koji zid kreče da će on pasti. Udariće snažan pljusak. Ti ćeš, grade, na njega pasti. Od naleta olujnih vetrova zid će popucati."},
{"number":12, "verse":"Zid će sigurno pasti. Zar vam se tada neće govoriti: ‘Gde je kreč kojim ste ga okrečili?’"},
{"number":13, "verse":"Zato ovako kaže Gospod: ‘U svom gnevu učiniću da udare olujni vetrovi, u svojoj jarosti poslaću snažan pljusak, u svom gnevu poslaću grad da sve uništi."},
{"number":14, "verse":"Srušiću zid koji ste okrečili, oboriću ga na zemlju i otkriće se njegovi temelji. Grad će pasti, a vi ćete izginuti u njemu. Tada ćete znati da sam ja Gospod."},
{"number":15, "verse":"Tako ću iskaliti svoj gnev na zid i na one koji su ga krečili, i reći ću vam: ‘Nema više zida, nema više onih koji ga kreče,"},
{"number":16, "verse":"nema više Izraelovih proroka koji proriču Jerusalimu i koji imaju viziju da će biti mir u njemu, a mira nema’, govori Gospod."},
{"number":17, "verse":"A ti, sine čovečiji, okreni svoje lice prema kćerima svog naroda koje prorokuju iz svog srca i prorokuj protiv njih."},
{"number":18, "verse":"Reci: ‘Ovako kaže Gospod: ‘Teško ženama koje šiju poveze za sve laktove i prave koprene za glave ljudi različitog rasta da bi duše lovili! Zar lovite duše mog naroda, misleći da ćete sačuvati u životu svoje duše?"},
{"number":19, "verse":"Zar me obeščašćujete pred mojim narodom za šaku ječma i za zalogaj hleba, ubijajući duše koje ne bi trebalo da umru, a ostavljajući u životu duše koje ne bi trebalo da žive, dok pri tom lažete moj narod, koji laž sluša?"},
{"number":20, "verse":"Zato ovako kaže Gospod: ‘Evo me protiv vaših poveza, kojima lovite duše kao da su ptice. Strgnuću ih s vaših ruku i pustiću duše, koje lovite kao da su ptice."},
{"number":21, "verse":"Strgnuću vaše koprene i izbaviću svoj narod iz vaših ruku, tako da oni više neće biti plen u vašim rukama. Tada ćete znati da sam ja Gospod."},
{"number":22, "verse":"Zato što svojim lažima žalostite srce pravednika, a ja mu nisam bol naneo, i jačate ruke zlikovcu da se ne bi odvratio od svog zlog puta i ostao živ,"},
{"number":23, "verse":"nećete više imati neistinite vizije niti ćete više proricati, a ja ću izbaviti svoj narod iz vaših ruku. Tada ćete znati da sam ja Gospod’.” "}
]},{"id":"14", "title": "Jezekilj 14","verses": [
{"number":1, "verse":"Neki od Izraelovih starešina došli su i seli pred mene."},
{"number":2, "verse":"Tada mi je došla Gospodnja reč:"},
{"number":3, "verse":"„Sine čovečiji, ti ljudi nose u svom srcu odvratne idole svoje i pred lice svoje stavljaju kamen spoticanja koji ih navodi na greh. Zar ću trpeti da od mene traže savet?"},
{"number":4, "verse":"Zato im se obrati i reci im: ‘Ovako kaže Gospod: ‘Svakom iz Izraelovog doma ko nosi u svom srcu svoje odvratne idole i ko pred svoje lice stavlja kamen spoticanja koji ga navodi na greh, pa dođe kod proroka, ja, Gospod, odgovoriću prema mnoštvu njegovih odvratnih idola."},
{"number":5, "verse":"Uhvatiću za srce Izraelov dom, jer su zbog svih svojih odvratnih idola odstupili od mene."},
{"number":6, "verse":"Zato ovako reci Izraelovom domu: ‘Evo šta kaže Gospod: ‘Odvratite se i odstupite od svojih odvratnih idola, okrenite lice svoje od svih gadosti svojih."},
{"number":7, "verse":"Jer ko god iz Izraelovog doma ili od stranaca koji borave u Izraelu odstupi od mene i u svom srcu nosi svoje odvratne idole i pred svoje lice stavlja kamen spoticanja koji ga navodi na greh, pa dođe kod proroka da me upita preko njega, njemu ću ja, Gospod, lično odgovoriti."},
{"number":8, "verse":"Okrenuću lice protiv tog čoveka, postaviću ga kao upozoravajuć primer i učiniću da se o njemu podrugljivo priča.* Istrebiću ga iz svog naroda. Tada ćete znati da sam ja Gospod."},
{"number":9, "verse":"Ako prorok dozvoli da bude zaveden pa progovori proročku reč, znajte da sam ja, Gospod, zaveo tog proroka. Podignuću svoju ruku na njega i istrebiću ga iz svog naroda Izraela."},
{"number":10, "verse":"Obojica će snositi krivicu za svoj prestup. Prestup onog koji pita proroka biće jednak prorokovom prestupu."},
{"number":11, "verse":"Izraelov dom više neće odstupati od mene i neće se više skrnaviti svim prestupima svojim. Tada će oni biti moj narod, a ja ću biti njihov Bog’, govori Gospod.”"},
{"number":12, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":13, "verse":"„Sine čovečiji, ako mi neka zemlja zgreši tako što mi bude neverna, podignuću svoju ruku na nju i uništiću njene zalihe hleba, pustiću na nju glad i istrebiću iz nje i ljude i stoku."},
{"number":14, "verse":"Kad bi se u njoj našli ova tri čoveka Noje, Danilo i Jov oni bi zbog pravednosti svoje dušu svoju izbavili”, govori Gospod."},
{"number":15, "verse":"„Kad bih po toj zemlji pustio opasne zveri, koje bi decu pobile, kad bi se ona pretvorila u pustoš kroz koju niko ne prolazi zato što u njoj ima zveri,"},
{"number":16, "verse":"i kad bi se u njoj našla ta tri čoveka, tako ja bio živ”, govori Gospod, „oni ne bi izbavili ni sinove ni kćeri, već samo sebe, a zemlja bi se u pustoš pretvorila."},
{"number":17, "verse":"Kad bih na tu zemlju poslao mač i rekao: ‘Neka mač prođe kroz zemlju, i kad bih istrebio iz nje i ljude i stoku,"},
{"number":18, "verse":"a u njoj bi se našla ta tri čoveka, tako ja bio živ’, govori Gospod, ‘oni ne bi izbavili ni sinove ni kćeri, već samo sebe."},
{"number":19, "verse":"Kad bih na tu zemlju pošast pustio, svoj gnev izlio i napunio je krvlju, da bih iz nje i ljude i stoku istrebio,"},
{"number":20, "verse":"a u njoj bi se našli Noje, Danilo i Jov, tako ja bio živ’, govori Gospod, ‘ne bi oni izbavili ni sinove ni kćeri, već bi zbog svoje pravednosti samo dušu svoju izbavili."},
{"number":21, "verse":"Zato ovako kaže Gospod: ‘Tako će biti kad se izvrše moje četiri razorne presude mač, glad, opasne zveri i pošast koje ću poslati na Jerusalim da istrebim iz njega i ljude i stoku."},
{"number":22, "verse":"Ali će u njemu biti preživelih i oni će izaći. Evo sinova i kćeri! Oni k vama dolaze, i tada ćete videti njihov put i njihova dela. Vi ćete naći utehu u nevolji koju ću pustiti na Jerusalim, u svemu onome što ću pustiti na njega."},
{"number":23, "verse":"Oni će vam biti uteha kada vidite njihov put i njihova dela. Tada ćete znati da nisam bez razloga učinio sve ono što sam učinio protiv tog grada’, govori Gospod.” "}
]},{"id":"15", "title": "Jezekilj 15","verses": [
{"number":1, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":2, "verse":"„Sine čovečiji, po čemu se divlja loza, ili njene mladice, razlikuju od sveg ostalog drveća u šumi?"},
{"number":3, "verse":"Pravi li se od nje motka koja može za nešto poslužiti? Pravi li se od nje klin o koji se nešto može obesiti?"},
{"number":4, "verse":"Gle, u vatru se baca da izgori. Vatra hvata oba njena kraja i sredinu njenu proždire. Može li za neki posao poslužiti?"},
{"number":5, "verse":"Čak i kad je netaknuta, ničemu ne služi. A kako će onda ičemu poslužiti kad je vatra zahvati i proguta?"},
{"number":6, "verse":"Zato ovako kaže Gospod: ‘Kao što sam divlju lozu, koja je među šumskim drvećem, predao vatri da izgori, tako predajem stanovnike Jerusalima."},
{"number":7, "verse":"Protiv njih sam okrenuo lice svoje. Iz vatre su izašli, ali vatra će ih progutati. Tada ćete znati da sam ja Gospod, kada protiv njih okrenem lice svoje."},
{"number":8, "verse":"‘Pretvoriću zemlju u pustoš, jer su mi bili neverni’, govori Gospod.” "}
]},{"id":"16", "title": "Jezekilj 16","verses": [
{"number":1, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":2, "verse":"„Sine čovečiji, ukaži Jerusalimu na njegove gadosti."},
{"number":3, "verse":"Reci mu: ‘Ovako Gospod kaže Jerusalimu:* ‘Po poreklu i po rođenju ti si iz hananske zemlje. Otac ti je bio Amorejin, a majka Hetejka."},
{"number":4, "verse":"Kad si se rodila, na dan tvog rođenja, nisu ti presekli pupčanu vrpcu, nisu te oprali vodom da te očiste, nisu te istrljali solju niti su te povili."},
{"number":5, "verse":"Nijedno se oko nije sažalilo na tebe da ti iz samilosti učini nešto od toga, nego su te bacili u polje jer im je bila mrska tvoja duša onog dana kad si se rodila."},
{"number":6, "verse":"Ja sam prolazio pored tebe i video sam te kako se valjaš u svojoj krvi, pa sam ti rekao dok si ležala u svojoj krvi: ‘Budi živa!’ Da, dok si ležala u svojoj krvi rekao sam ti: ‘Budi živa!’"},
{"number":7, "verse":"Od tebe sam načinio veliko mnoštvo, poput mnoštva izdanaka u polju, i narasla si i postala velika i došla si s najlepšim ukrasima. Narasle su dojke tvoje i kosa ti je porasla, ali još si bila gola i naga."},
{"number":8, "verse":"Ja sam prolazio pored tebe i video sam te, i bilo ti je vreme za udaju. Raširio sam svoje skutove nad tobom i pokrio tvoju golotinju, zakleo sam ti se i sklopio savez s tobom’, govori Gospod, ‘i tako si postala moja."},
{"number":9, "verse":"Oprao sam te vodom, sprao sam s tebe krv tvoju i namazao te uljem."},
{"number":10, "verse":"Obukao sam te u vezenu haljinu, dao sam ti obuću od kože od jazavca, oko glave ti omotao fini lan i pokrio te skupocenim platnom."},
{"number":11, "verse":"Ukrasio sam te nakitom, na ruke sam ti stavio narukvice i oko vrata ogrlicu."},
{"number":12, "verse":"Stavio sam ti grivnu, ukrase i divnu krunu na glavu."},
{"number":13, "verse":"Tako si bila okićena zlatom i srebrom, a odeća ti je bila fini lan, skupoceno platno i vezene haljine. Jela si fino brašno, med i ulje, postala si lepa, veoma lepa, dostojna carske časti."},
{"number":14, "verse":"Glas o tvojoj lepoti proširio se po narodima, jer je tvoja lepota bila savršena zbog moje slave kojom sam te obdario’, govori Gospod."},
{"number":15, "verse":"‘Ali ti si se pouzdala u svoju lepotu i zbog glasa koji si uživala postala si bludnica, odavala si se bludu sa svakim prolaznikom, svoju lepotu si mu davala."},
{"number":16, "verse":"Uzimala si svoje haljine i pravila sebi šarena svetilišta na uzvišicama i odavala se bludu na njima. Tako nešto nije smelo da se desi, nije smelo da se dogodi."},
{"number":17, "verse":"Uzimala si svoj divan nakit od zlata i srebra koji sam ti dao i od njega si pravila sebi muške likove i odavala se bludu s njima."},
{"number":18, "verse":"Pokrivala si ih svojim vezenim haljinama i pred njih si stavljala moje ulje i moj kad."},
{"number":19, "verse":"Hranu koju sam ti dao fino brašno, ulje i med, čime sam te hranio stavljala si pred njih na ugodni miris. Tako je to bilo’, govori Gospod."},
{"number":20, "verse":"‘Uzimala si svoje sinove i kćeri koje si meni rodila i prinosila si ih idolima na žrtvu da ih vatra proguta. Zar nije dosta bluda tvoga?"},
{"number":21, "verse":"Moju si decu klala i spaljujući ih u vatri prinosila ih idolima."},
{"number":22, "verse":"U svim svojim gadostima i svom bludu nisi se setila vremena svoje mladosti kad si bila gola i naga, kad si se valjala u krvi."},
{"number":23, "verse":"Nakon sveg zla koje si počinila (‘Teško, teško tebi!’, govori Gospod)"},
{"number":24, "verse":"podigla si sebi uzvišenje od zemlje i načinila sebi obredne uzvišice na svakom trgu."},
{"number":25, "verse":"Na svakom raskršću sagradila si svoje obredne uzvišice i svoju lepotu pretvorila si u gadost, svoje noge širila si svakom prolazniku i naveliko blud si činila."},
{"number":26, "verse":"Odavala si se bludu s Egipćanima, susedima svojim, i naveliko si blud činila da bi me vređala."},
{"number":27, "verse":"Podignuću svoju ruku na tebe i smanjiću ti obrok i predaću te onima koji te mrze da s tobom čine šta im duša želi, filistejskim kćerima, koje su zaprepašćene zbog tvojih besramnih dela."},
{"number":28, "verse":"Odavala si se bludu i sa Asircima, jer nisi mogla da zadovoljiš svoju požudu. Odavala si se bludu s njima, ali ni tada nisi zadovoljila svoju požudu."},
{"number":29, "verse":"Zato si se naveliko odavala bludu u hananskoj zemlji, i s Haldejcima, ali ni tada nisi zadovoljila svoju požudu."},
{"number":30, "verse":"Kako sam samo gnevan na tebe’, govori Gospod, ‘jer činiš sve što čini besramna bludnica!"},
{"number":31, "verse":"Na svakom raskršću podigla si uzvišenja od zemlje i na svakom trgu načinila si obredne uzvišice, ali nisi bila kao javna bludnica, jer si s prezirom odbijala platu svoju."},
{"number":32, "verse":"Kad žena čini preljubu, ona prima strance umesto svog muža."},
{"number":33, "verse":"Sve javne bludnice primaju darove, a ti daješ darove svim svojim ljubavnicima i nudiš im mito da sa svih strana k tebi dođu kako bi s tobom blud činili."},
{"number":34, "verse":"Tvoj blud je drugačiji od bluda drugih žena, niko blud ne čini tako kao ti, jer ti plaćaš umesto da se tebi plaća kod tebe je to obrnuto."},
{"number":35, "verse":"Zato, bludnice, čuj Gospodnju reč!"},
{"number":36, "verse":"Ovako kaže Gospod: ‘Zbog toga što se razliva tvoja požuda i što se otkriva tvoja golotinja dok blud činiš sa svojim ljubavnicima i sa svim svojim gadnim i odvratnim idolima, i zbog krvi tvoje dece koju si prinela odvratnim idolima,"},
{"number":37, "verse":"skupiću sve tvoje ljubavnike kojima si užitak pružala, sve koje si volela i sve koje si mrzela, skupiću ih sa svih strana protiv tebe i otkriću im golotinju tvoju, neka vide svu golotinju tvoju."},
{"number":38, "verse":"Sudiću ti onako kako se sudi preljubnicama i onima koje krv prolivaju. U gnevu i ljubomori proliću krv tvoju."},
{"number":39, "verse":"Predaću te njima u ruke i oni će razoriti tvoja uzvišenja od zemlje i srušiti tvoje obredne uzvišice, skinuće s tebe haljine tvoje, uzeće tvoj sjajni nakit i ostaviće te golu i nagu."},
{"number":40, "verse":"Oni će na tebe dovesti mnoštvo ljudi, pa će te kamenovati i iseći mačevima."},
{"number":41, "verse":"Spaliće vatrom tvoje kuće i izvršiće presudu nad tobom pred očima mnogih žena. Okončaću tvoj blud i nećeš više platu davati."},
{"number":42, "verse":"Tada ću prestati da se gnevim na tebe i moja će ljubomora prestati, smiriću se i tvoja me dela više neće vređati."},
{"number":43, "verse":"Zato što se nisi sećala vremena svoje mladosti, nego si me izazivala svim tim delima, ja ću oboriti tvoja dela na tvoju glavu’, govori Gospod, ‘pa više nećeš činiti besramna dela i sve gadosti."},
{"number":44, "verse":"Ljudi će na tebe primenjivati ovu poslovicu: ‘Kakva majka, takva kći.’"},
{"number":45, "verse":"Ti si kći majke svoje kojoj su mrski i muž i deca njena. Ti si sestra svojih sestara kojima su mrski i muževi i deca. Vaša majka je bila Hetejka, a otac Amorejin."},
{"number":46, "verse":"Samarija sa svojim okolnim gradovima jeste starija sestra tvoja, i ona ti je s leve strane, a Sodom sa svojim okolnim gradovima jeste mlađa sestra tvoja, i ona ti je s desne strane."},
{"number":47, "verse":"Ti ne samo što si išla njihovim putevima i činila njihove gadosti već si ubrzo počela još gore činiti na svim svojim putevima."},
{"number":48, "verse":"Tako ja bio živ’, govori Gospod, ‘Sodom, tvoja sestra, i svi njeni okolni gradovi nisu činili onako kako ste činili ti i tvoji okolni gradovi."},
{"number":49, "verse":"Prestup Sodoma, tvoje sestre, bio je u tome što su u njoj i njenim okolnim gradovima vladali ponos, samozadovoljstvo zbog obilja hrane i bezbrižan mir, i što nije pomagala nevoljnicima i siromašnima."},
{"number":50, "verse":"Ona i njeni gradovi bili su oholi i preda mnom su gadosti činili, sve dok ih nisam uništio, kad sam video da to treba učiniti."},
{"number":51, "verse":"A Samarija nije počinila ni polovinu tvojih greha, ali si ti učinila više gadosti od svojih sestara, tako da one izgledaju pravedno u poređenju sa svim gadostima koje si ti učinila."},
{"number":52, "verse":"Zato ti nosiš svoju sramotu jer tvoje ponašanje ide u prilog tvojim sestrama. Ti si svojim gresima učinila veće gadosti od njih i zato su one pravednije od tebe. Posrami se i nosi svoju sramotu, jer zbog tebe tvoje sestre izgledaju pravedno."},
{"number":53, "verse":"Skupiću njihov zarobljeni narod, zarobljeni narod Sodoma i njegovih okolnih gradova i zarobljeni narod Samarije i njenih okolnih gradova, skupiću tvoj zarobljeni narod koji je među njima,"},
{"number":54, "verse":"da bi nosila svoju sramotu i da bi se posramila za sve što si činila, njima na utehu."},
{"number":55, "verse":"Tvoja sestra Sodom i njeni okolni gradovi biće kao što su nekad bili, i tvoja sestra Samarija i njeni okolni gradovi biće kao što su nekad bili, a i ti i tvoji okolni gradovi bićete kao što ste nekad bili."},
{"number":56, "verse":"Svoju sestru Sodom smatrala si nedostojnom da je pominješ u vreme kad si bila ponosna,"},
{"number":57, "verse":"pre nego što se tvoja zloća razotkrila, kad su ti se rugale sirijske kćeri i svi oko njih, filistejske kćeri, koje su ti se rugale sa svih strana."},
{"number":58, "verse":"Snosi sada krivicu za svoja besramna dela i za svoje gadosti’, govori Gospod."},
{"number":59, "verse":"Ovako kaže Gospod: ‘Učiniću ti onako kako si ti učinila jer si prezrela zakletvu raskinuvši savez sa mnom."},
{"number":60, "verse":"Ja ću se setiti svog saveza koji sam sklopio s tobom u vreme tvoje mladosti i sklopiću s tobom trajan savez."},
{"number":61, "verse":"Ti ćeš se setiti svojih puteva i posramićeš se kad primiš svoje starije i mlađe sestre, koje ću ti dati kao kćeri, ali ne zbog saveza s tobom."},
{"number":62, "verse":"Ja ću sklopiti savez s tobom. Tada ćeš znati da sam ja Gospod,"},
{"number":63, "verse":"i setićeš se i postidećeš se i nećeš više otvarati usta zbog sramote svoje, kad ti oprostim sve što si činila’, govori Gospod.” "}
]},{"id":"17", "title": "Jezekilj 17","verses": [
{"number":1, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":2, "verse":"„Sine čovečiji, iznesi zagonetku i sastavi izreku Izraelovom domu."},
{"number":3, "verse":"Reci im ovako: ‘Evo šta kaže Gospod: ‘Veliki orao, velikih krila i dugih letnih pera, pun šarenog perja, došao je na Livan i otkinuo vrh s kedra."},
{"number":4, "verse":"Odlomio je vrh s njegovih mladih grana i odneo ga u hanansku zemlju, i spustio ga u trgovački grad."},
{"number":5, "verse":"Zatim je uzeo seme iz one zemlje i posadio ga na plodnu njivu. Kao vrbu pored velikih voda, kao vrbu on ga je zasadio."},
{"number":6, "verse":"Ono je proklijalo i izraslo u bujnu, ali nisku lozu, koja mladice svoje nije od sebe puštala i čije je korenje bilo samo ispod nje. Tako je od tog semena izrasla loza koja je poterala mladice i pustila grane."},
{"number":7, "verse":"Pojavio se i drugi veliki orao, velikih krila i velikih letnih pera. Ona loza je željno pružala svoje korenje prema njemu, i s brazdi na kojima je bila zasađena upravila je svoje mladice prema njemu da je on natapa."},
{"number":8, "verse":"A bila je posađena na plodnoj njivi, pored velikih voda, da bi pustila grane i davala rod, da bi postala veličanstvena loza."},
{"number":9, "verse":"Zato reci: ‘Ovako kaže Gospod: ‘Hoće li ona uspevati? Zar joj neko neće korenje iščupati i rod joj uništiti? Zar joj se neće osušiti svi tek otkinuti izdanci? Osušiće se. I bez jake mišice i bez mnoštva naroda iščupaće se iz korena."},
{"number":10, "verse":"Iako je posađena, da li će uspevati? Zar se neće osušiti kao da ju je dohvatio vruć istočni vetar? Osušiće se na brazdama iz kojih niče.”"},
{"number":11, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":12, "verse":"„Reci buntovničkom domu: ‘Zar ne znate šta to znači?’ Reci im: ‘Car Vavilona došao je u Jerusalim, zarobio njegovog cara i njegove knezove i odveo ih sa sobom u Vavilon."},
{"number":13, "verse":"Uzeo je jednog čoveka carskog roda, sklopio s njim savez i obavezao ga zakletvom, a iz zemlje odveo najistaknutije ljude"},
{"number":14, "verse":"da bi oslabio carstvo, tako da se ono ne bi moglo podići, već da opstane držeći se njegovog saveza."},
{"number":15, "verse":"Ali on se pobunio protiv njega poslavši svoje glasnike u Egipat tražeći od njega konje i mnogo ljudi. Da li će uspeti? Da li će umaći onaj koji tako radi i koji je raskinuo savez? Da li će zaista umaći?"},
{"number":16, "verse":"Tako ja bio živ’, govori Gospod, ‘car koji je prezreo zakletvu i raskinuo savez umreće u Vavilonu kod cara koji ga je postavio za cara."},
{"number":17, "verse":"Velikom vojskom i mnoštvom naroda faraon mu ne bi pomogao da pobedi u ratu, čak ni da podigne opsadni nasip i sagradi opsadni zid, kako bi pobio mnogo duša."},
{"number":18, "verse":"Jer onaj car je prezreo zakletvu raskinuvši savez. Dao je ruku, a ipak je sve to učinio. Neće umaći."},
{"number":19, "verse":"Zato ovako kaže Gospod: ‘Tako ja bio živ, kazniću ga zato što je prezreo moju zakletvu i raskinuo moj savez."},
{"number":20, "verse":"Ja ću nad njim razapeti svoju mrežu, i on će se uhvatiti u moju lovačku mrežu. Odvešću ga u Vavilon i tamo ću mu suditi zato što mi je bio neveran."},
{"number":21, "verse":"Svi njegovi begunci iz svih njegovih četa pašće od mača, a oni koji preostanu biće rasejani na sve strane. Tada ćete znati da sam ja, Gospod, tako rekao.’"},
{"number":22, "verse":"Ovako kaže Gospod: ‘Ja ću uzeti mladicu s vrha visokog kedra i posadiću je. S vrha njegovih mladih grana odlomiću mladicu i posadiću je na visoku i uzvišenu goru."},
{"number":23, "verse":"Na visokoj Izraelovoj gori posadiću je, i ona će pustiti grane, doneće plod i postaće veličanstveni kedar. Pod njim će prebivati razne ptice, u senci njegove krošnje one će prebivati."},
{"number":24, "verse":"Sve poljsko drveće znaće da sam ja, Gospod, ponizio visoko drvo, a uzvisio nisko drvo, da sam učinio da se osuši zeleno drvo, a suvom drvetu dao da opet procveta. Ja, Gospod, tako sam rekao i tako sam učinio’.” "}
]},{"id":"18", "title": "Jezekilj 18","verses": [
{"number":1, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":2, "verse":"„Zašto govorite ovu izreku u izraelskoj zemlji: ‘Očevi su jeli nezrelo grožđe, a sinovima zubi trnu’?"},
{"number":3, "verse":"‘Tako ja bio živ’, govori Gospod, ‘nećete više govoriti tu izreku u Izraelu."},
{"number":4, "verse":"Sve su duše moje. I očeva duša i sinovljeva duša meni pripadaju. Duša koja greši, ona će umreti."},
{"number":5, "verse":"Ako je neko pravedan i pokazuje pravdu i pravednost,"},
{"number":6, "verse":"ako ne jede idolske žrtve u svetilištima na gorama i ne podiže oči prema odvratnim idolima Izraelovog doma, i ne obeščašćuje ženu svog bližnjeg i ne prilazi ženi dok je nečista,"},
{"number":7, "verse":"ako nikoga ne tlači, ako vraća dužniku ono što mu je uzeo u zalog, ako ništa drugima ne otima, ako svoj hleb deli s onim ko je gladan i onog ko je go oblači u haljine,"},
{"number":8, "verse":"ako ništa ne daje uz kamatu i ne uzima dobit kad pozajmljuje drugima, ako usteže ruku od nepravde, ako u svemu pravedno sudi između jednog čoveka i drugog,"},
{"number":9, "verse":"ako živi po mojim odredbama i drži se mojih zakona postupajući po istini, taj je pravedan. On će ostati živ’, govori Gospod."},
{"number":10, "verse":"‘Ako otac ima sina koji je razbojnik, koji proliva krv, ili čini nešto slično"},
{"number":11, "verse":"(a otac ne čini ništa od toga), ako njegov sin jede idolske žrtve u svetilištima na gorama i obeščašćuje ženu svog bližnjeg,"},
{"number":12, "verse":"ako tlači nevoljnika i siromaha, ako otima drugima i ne vraća ono što je uzeo u zalog, ako podiže svoje oči prema odvratnim idolima, i time čini gadost,"},
{"number":13, "verse":"ako za dobit pozajmljuje drugome i uzima kamatu, taj neće ostati živ. Sve te gadosti on čini i zato će umreti. Njegova će krv pasti na njega."},
{"number":14, "verse":"Ako otac ima sina koji vidi sve grehe koje čini njegov otac, i iako ih vidi, ipak tako nešto ne čini,"},
{"number":15, "verse":"ako ne jede idolske žrtve u svetilištima na gorama i ne podiže svoje oči prema odvratnim idolima Izraelovog doma, ako ne obeščašćuje ženu svog bližnjeg,"},
{"number":16, "verse":"ako nikoga ne tlači, nikome ne uzima zalog i ništa ne otima od drugih, ako svoj hleb deli s onim ko je gladan i onog ko je go oblači u haljine,"},
{"number":17, "verse":"ako usteže svoju ruku da ne dira nevoljnika, ako ne uzima dobit i kamatu kad pozajmljuje drugima, ako se drži mojih zakona i živi po mojim odredbama, on neće umreti zbog prestupa svog oca, nego će živeti."},
{"number":18, "verse":"Njegov otac, zato što je na očigled svih zakidao druge, otimao svom bratu i činio sve što ne valja usred svog naroda, on će umreti zbog svog prestupa."},
{"number":19, "verse":"A vi ćete reći: ‘Zašto sin ne snosi krivicu za prestup svog oca?’ Zato što sin pokazuje pravdu i pravednost, drži se svih mojih odredaba i izvršava ih, zato će ostati živ."},
{"number":20, "verse":"Duša koja greši, ona će umreti. Sin neće snositi krivicu za prestupe svog oca, niti će otac snositi krivicu za prestupe svog sina. Na pravedniku će biti njegova pravednost, a na zlikovcu će biti njegova zloća."},
{"number":21, "verse":"A ako se onaj ko je zao odvrati od svih svojih greha koje je počinio i počne se držati svih mojih odredaba i postupati po pravdi i pravednosti, ostaće živ. Neće umreti."},
{"number":22, "verse":"Svi prestupi koje je počinio biće mu zaboravljeni. Zbog toga što čini ono što je pravedno, ostaće živ.’"},
{"number":23, "verse":"‘Zar je meni drago da umre onaj ko je zao’, govori Gospod, ‘a ne da se odvrati od svojih puteva i ostane živ?’"},
{"number":24, "verse":"‘Kad se pravednik odvrati od svoje pravednosti i počne da čini nepravdu, pa onda živi čineći sve gadosti koje čini onaj ko je zao, zaboraviće se sva pravedna dela njegova. Zbog nevernosti koju je pokazao i zbog greha koji je počinio, zbog njih će umreti."},
{"number":25, "verse":"Vi ćete reći: ‘Gospodnji put nije pravedan.’ Čuj me dome Izraelov. Moj put da nije pravedan? Nisu li vaši putevi nepravedni?"},
{"number":26, "verse":"Kad se pravednik odvrati od svoje pravednosti i počne da čini nepravdu pa zbog toga umre, on tada umire zbog nepravde koju je činio."},
{"number":27, "verse":"A kad se onaj ko je zao odvrati od zla koje je činio i počne postupati po pravdi i pravednosti, on će svoju dušu sačuvati u životu."},
{"number":28, "verse":"Kad shvati i odvrati se od svih svojih prestupa koje je činio, ostaće živ. Neće umreti."},
{"number":29, "verse":"Izraelov dom će reći: ‘Gospodnji put nije pravedan.’ Moji putevi da nisu pravedni, dome Izraelov? Nisu li vaši putevi nepravedni?"},
{"number":30, "verse":"Zato ću, dome Izraelov, svakome od vas suditi prema njegovim putevima’, govori Gospod. ‘Pokajte se, odvratite se od svih svojih prestupa, i ne dajte da vam išta postane kamen spoticanja koji vas navodi na greh."},
{"number":31, "verse":"Odbacite od sebe sve svoje prestupe koje ste činili i steknite novo srce i novi duh. Zašto da mrete, dome Izraelov?"},
{"number":32, "verse":"Jer mi nije drago da umru oni što u jamu odlaze’, govori Gospod. ‘Zato se pokajte i živite’!” "}
]},{"id":"19", "title": "Jezekilj 19","verses": [
{"number":1, "verse":"„A ti zapevaj naricaljku o Izraelovim poglavarima"},
{"number":2, "verse":"i reci: ‘Šta je bila tvoja majka? Lavica među lavovima. Ležala je među mladim lavovima i podizala svoje mladunce."},
{"number":3, "verse":"Tako je othranila jednog svog mladunca. On je postao lav koji je naučio da plen razdire. I ljude je proždirao."},
{"number":4, "verse":"Narodi su čuli za njega, pa su ga uhvatili u jamu i kukama* ga odvukli u egipatsku zemlju."},
{"number":5, "verse":"Kad je lavica videla da uzalud čeka i da više nema nade, othranila je svog drugog mladunca i od njega je postao lav."},
{"number":6, "verse":"On je postao lav i išao je s lavovima. Naučio je da plen razdire. I ljude je proždirao."},
{"number":7, "verse":"Dobro je poznavao njihove utvrđene dvore i pustošio je njihove gradove, tako da je zemlja opustela i odjekivala njegovom rikom."},
{"number":8, "verse":"Narodi iz svih okolnih zemalja podigli su se na njega i nad njim razapeli mrežu, i on je upao u njihovu jamu."},
{"number":9, "verse":"Zatim su ga pomoću kuka strpali u kavez i odveli ga vavilonskom caru. Odveli su ga u lovačkim mrežama da se njegov glas više ne čuje po Izraelovim gorama."},
{"number":10, "verse":"Tvoja majka je bila kao loza, zasađena pored voda. Bila je rodna i razgranata zbog obilja vode."},
{"number":11, "verse":"Imala je jake grane, pogodne za vladalačka žezla. Porasla je i uzdigla se iznad drugog drveća. Bila je uočljiva zbog visine svoje i razgranate krošnje svoje."},
{"number":12, "verse":"Ali na kraju je u gnevu bila iščupana. Bačena je bila na zemlju i istočni vetar je osušio njene plodove. Njena jaka grana bila je otkinuta i osušila se. Vatra ju je progutala."},
{"number":13, "verse":"Sada je zasađena u pustinji, u zemlji bezvodnoj i žednoj."},
{"number":14, "verse":"Tada je izašla vatra iz njene grane i progutala njene mladice i njene plodove, tako da na njoj više nije bilo jakih grana, pogodnih za vladalačko žezlo.’ ‘Ovo je naricaljka koja će se i kasnije pevati kao naricaljka’.” "}
]},{"id":"20", "title": "Jezekilj 20","verses": [
{"number":1, "verse":"Sedme godine, petog meseca, desetog dana u mesecu, došle su neke Izraelove starešine da traže savet od Gospoda, i seli su pred mene."},
{"number":2, "verse":"Tada mi je došla Gospodnja reč:"},
{"number":3, "verse":"„Sine čovečiji, obrati se Izraelovim starešinama i reci im: ‘Ovako kaže Gospod: ‘Došli ste za savet da me pitate? Tako ja bio živ, neću vam dati da me pitate’, govori Gospod’.”"},
{"number":4, "verse":"„Hoćeš li im suditi? Hoćeš li im suditi, sine čovečiji? Ukaži im na gadosti njihovih praočeva."},
{"number":5, "verse":"Reci im: ‘Ovako kaže Gospod: ‘Onog dana kad sam izabrao Izrael, podignute ruke zakleo sam se potomstvu Jakovljevog doma i objavio sam im se u egipatskoj zemlji. Da, podignute ruke zakleo sam im se: ‘Ja sam Gospod, vaš Bog.’"},
{"number":6, "verse":"Tog dana zakleo sam im se podignute ruke da ću ih izvesti iz egipatske zemlje i odvesti ih u zemlju koju sam za njih izvideo, u zemlju u kojoj teče med i mleko, zemlju koja je bila najlepša od svih zemalja."},
{"number":7, "verse":"Rekao sam im: ‘Neka svako od vas odbaci gadosti ispred svojih očiju i ne skrnavite se egipatskim odvratnim idolima. Ja sam Gospod, Bog vaš."},
{"number":8, "verse":"Ali oni su se pobunili protiv mene i nisu hteli da me slušaju. Nijedan od njih nije odbacio gadne bogove ispred svojih očiju i nije ostavio odvratne egipatske idole. Zato sam obećao da ću izliti na njih svoju jarost, kako bih na njima iskalio svoj gnev usred egipatske zemlje."},
{"number":9, "verse":"Tada sam ustao radi svog imena, da se ono ne bi skrnavilo u očima naroda među kojima su bili, jer sam im se već bio objavio pred očima tih naroda kad sam ih izveo iz egipatske zemlje."},
{"number":10, "verse":"Izveo sam ih iz egipatske zemlje i doveo ih u pustinju."},
{"number":11, "verse":"Dao sam im svoje odredbe i poučio ih svojim zakonima, da bi onaj ko ih izvršava po njima imao život."},
{"number":12, "verse":"Dao sam im i svoje Šabate,* da budu znak između mene i njih, da bi znali da sam ja Gospod, onaj koji ih posvećuje."},
{"number":13, "verse":"Ali su se oni, Izraelov dom, pobunili protiv mene u pustinji. Nisu živeli po mojim odredbama i odbacili su moje zakone koji znače život onome ko ih izvršava. Skrnavili su moje Šabate i zato sam obećao da ću izliti svoj gnev na njih u pustinji da ih istrebim."},
{"number":14, "verse":"Ali nisam to učinio radi svog imena, da se ono ne bi skrnavilo u očima drugih naroda pred kojima sam ih izveo."},
{"number":15, "verse":"Ja sam im se podignute ruke zakleo u pustinji da ih neću uvesti u zemlju koju sam im dao, zemlju u kojoj teče med i mleko, koja je najlepša od svih zemalja,"},
{"number":16, "verse":"jer su odbacili moje zakone, i nisu živeli po mojim odredbama i skrnavili su moje Šabate jer im je srce prionulo za njihove odvratne idole."},
{"number":17, "verse":"Ali moje se oko sažalilo na njih i nisam ih uništio i istrebio u pustinji."},
{"number":18, "verse":"Njihovim sinovima rekao sam u pustinji: ‘Nemojte živeti po propisima svojih praočeva, ne držite se njihovih zakona i ne skrnavite se njihovim odvratnim idolima."},
{"number":19, "verse":"Ja sam Gospod, vaš Bog. Živite po mojim odredbama i držite se mojih zakona i postupajte po njima."},
{"number":20, "verse":"Neka vam moji Šabati budu sveti i neka oni budu znak između mene i vas, da biste znali da sam ja Gospod, vaš Bog."},
{"number":21, "verse":"Ali i sinovi su se pobunili protiv mene. Nisu živeli po mojim odredbama i nisu se držali mojih zakona niti su postupali po njima, po kojima onaj ko ih izvršava ima život. Skrnavili su moje Šabate. Zato sam obećao da ću izliti na njih svoju jarost, kako bih na njima iskalio svoj gnev u pustinji."},
{"number":22, "verse":"Ali povukao sam svoju ruku radi svog imena, da se ono ne bi skrnavilo u očima drugih naroda pred kojima sam ih izveo."},
{"number":23, "verse":"Podignute ruke zakleo sam im se u pustinji da ću ih oterati među narode i rasejati po zemljama,"},
{"number":24, "verse":"jer nisu izvršavali moje zakone, jer su odbacivali moje odredbe i skrnavili moje Šabate. Svoje su oči upirali prema odvratnim idolima svojih praočeva."},
{"number":25, "verse":"Ja sam im dopustio da imaju propise koji nisu bili dobri i zakone kojima nisu mogli život sačuvati."},
{"number":26, "verse":"Dopustio sam im da se skrnave svojim darovima kad su u vatri spaljivali svako prvorođeno dete, tako da bih mogao da ih uništim i da bi znali da sam ja Gospod."},
{"number":27, "verse":"Sine čovečiji, zato se obrati Izraelovom domu i reci im: ‘Ovako kaže Gospod: ‘Vaši praočevi hulili su na mene i tako što su mi bili neverni."},
{"number":28, "verse":"Ja sam ih doveo u zemlju za koju sam im se podignute ruke zakleo da ću im je dati. Kad god bi videli neko visoko brdo i neko razgranato drvo, prinosili bi tamo žrtve i donosili prinose kojima su me vređali, prinosili bi tamo ugodne mirise i izlivali žrtve levanice."},
{"number":29, "verse":"Zato sam im rekao: ‘Šta vam znači to svetilište na uzvišici u koje idete i zašto ga sve do sada zovete Uzvišicom?’"},
{"number":30, "verse":"Zato ovako reci Izraelovom domu: ‘Ovako kaže Gospod: ‘Zar se vi ne skrnavite poput svojih praočeva i zar ne obožavate njihove gadne bogove?"},
{"number":31, "verse":"Kad podižete svoje darove spaljujući svoje sinove u vatri, zar se ne skrnavite zarad svih vaših odvratnih idola sve do današnjeg dana? Zar da trpim da pored svega toga mene za savet pitate, dome Izraelov?’ ‘Tako ja bio živ’, govori Gospod, ‘neću vam dati da me pitate."},
{"number":32, "verse":"Neće se dogoditi ono što vam na um dolazi kada govorite: ‘Budimo kao drugi narodi, kao narodi drugih zemalja, i služimo drvetu i kamenu.’"},
{"number":33, "verse":"‘Tako ja bio živ’, govori Gospod, ‘snažnom rukom, podignutom mišicom i izlivenim gnevom biću car nad vama."},
{"number":34, "verse":"Snažnom rukom, podignutom mišicom i iskaljenim gnevom izvešću vas iz drugih naroda i skupiću vas iz zemalja po kojima ste rasejani."},
{"number":35, "verse":"Odvešću vas u pustinju drugih naroda i tamo ću vam suditi licem u lice."},
{"number":36, "verse":"Kao što sam sudio vašim praočevima u pustinji egipatske zemlje, tako ću i vama suditi’, govori Gospod."},
{"number":37, "verse":"‘Provešću vas ispod štapa i obavezaću vas savezom."},
{"number":38, "verse":"Odvojiću od vas one koji se protiv mene bune i koji mi greše, jer ću ih izvesti iz zemlje u kojoj žive kao došljaci, ali neće doći u Izraelovu zemlju. Tada ćete znati da sam ja Gospod.’"},
{"number":39, "verse":"‘Vama, dome Izraelov, ovako kaže Gospod: ‘Samo idite i služite svojim odvratnim idolima! A onda, ako nećete da me poslušate, više nećete skrnaviti moje sveto ime svojim darovima i svojim odvratnim idolima.’"},
{"number":40, "verse":"‘Na mojoj svetoj gori, na visokoj Izraelovoj gori’, govori Gospod, ‘tamo će mi služiti ceo Izraelov dom, koliko god ih bude u zemlji. Tamo ću ih rado primiti i tamo ću tražiti vaše priloge i prvine vaših darova od svih vaših svetih stvari."},
{"number":41, "verse":"Zbog ugodnog mirisa rado ću vas primiti, kad vas izvedem iz drugih naroda i sakupim vas iz zemalja po kojima ste rasejani. Tamo ću na vama pokazati svoju svetost pred očima drugih naroda."},
{"number":42, "verse":"Tada ćete znati da sam ja Gospod, kad vas dovedem u izraelsku zemlju, u zemlju za koju sam se podignute ruke zakleo da ću je dati vašim praočevima."},
{"number":43, "verse":"Tamo ćete se setiti svojih puteva i svih svojih dela kojima ste se oskrnavili. Na licima će vam se videti da ste sami sebi odvratni zbog sveg zla koje ste učinili."},
{"number":44, "verse":"Tada ćete znati da sam ja Gospod, kad vam radi svog imena ne vratim prema vašim zlim putevima niti prema vašim pokvarenim delima, dome Izraelov’, govori Gospod.”"},
{"number":45, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":46, "verse":"„Sine čovečiji, okreni svoje lice prema južnom kraju i neka ti reči poteku prema jugu; prorokuj šumi u južnoj zemlji."},
{"number":47, "verse":"Reci šumi na jugu: ‘Čuj Gospodnju reč. Ovako kaže Gospod: ‘Zapaliću vatru u tebi i ona će progutati svako zeleno drvo i svako suvo drvo. Razgoreli plamen neće se ugasiti i izgoreće sva lica od juga do severa."},
{"number":48, "verse":"Svako telo videće da sam ja, Gospod, zapalio vatru i ona se neće ugasiti.49 Ja sam tada rekao: ‘Jao, Gospode! Oni govore za mene: ‘Taj samo smišlja izreke’.” "}
]},{"id":"21", "title": "Jezekilj 21","verses": [
{"number":1, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":2, "verse":"„Sine čovečiji, okreni lice prema Jerusalimu i neka ti reči poteku prema svetim mestima i prorokuj protiv izraelske zemlje."},
{"number":3, "verse":"Reci izraelskoj zemlji: ‘Ovako kaže Gospod: ‘Dolazim na tebe. Izvući ću svoj mač iz korica i istrebiću iz tebe i pravednoga i zloga."},
{"number":4, "verse":"Da bih iz tebe istrebio pravednoga i zloga, moj mač će izaći iz korica i udariće na svako telo od juga do severa."},
{"number":5, "verse":"Svako će telo znati da sam ja, Gospod, izvukao svoj mač iz korica i on se više neće u njih vratiti.’"},
{"number":6, "verse":"A ti, sine čovečiji, uzdiši i neka ti se bedra tresu. Gorko uzdiši pred njihovim očima."},
{"number":7, "verse":"Ako te upitaju: ‘Zašto uzdišeš?’, reci im: ‘Zbog jedne vesti.’ Jer će ona stići i svako će se srce rastopiti i sve će ruke klonuti, svako će biti potištenog duha i niz svako koleno voda će teći.* ‘Evo ide, evo dolazi’, govori Gospod.”"},
{"number":8, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":9, "verse":"„Sine čovečiji, prorokuj i reci: ‘Ovako kaže Gospod: ‘Reci: ‘Mač, mač! Naoštren je, blista se."},
{"number":10, "verse":"Naoštren je za pokolj, uglačan je da bi sijao. Zar nemamo dobar razlog da se radujemo? Odbacuje li se prut mog sina kao i svako drvo?"},
{"number":11, "verse":"Mač je naoštren i uglačan, da se stavi u ruku ubici."},
{"number":12, "verse":"Jauči i gorko plači, sine čovečiji, jer mač dolazi na moj narod, na sve Izraelove poglavare. Oni su zajedno s mojim narodom maču predani. Zato se od tuge udari po bedru."},
{"number":13, "verse":"Jer je ispitivanje već bilo, a šta će biti sa prutom ako ga mač odbaci? Neće ga više biti’, govori Gospod."},
{"number":14, "verse":"‘A ti, sine čovečiji, prorokuj i u jarosti lupi dlanom o dlan, pa tri puta ponovi: ‘Mač!’ To je mač koji ubija. To je mač koji ubija velike, koji ih okružuje."},
{"number":15, "verse":"Ja ću pokolj mačem izvršiti da se srce istopi i da mnogi padnu na svim svojim vratima. Jao, mač je načinjen da bi sijao, uglačan je da bi pokolj izvršio!"},
{"number":16, "verse":"Pokaži da si oštar, idi nadesno! Postavi se, idi nalevo! Idi kud god se licem okreneš!"},
{"number":17, "verse":"A ja ću ljutito lupiti dlanom o dlan i iskaliću svoj gnev. Ja, Gospod, tako sam rekao’.”"},
{"number":18, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":19, "verse":"„A ti, sine čovečiji, nacrtaj sebi dva puta kuda može poći mač cara vavilonskog. Neka oba izlaze iz jedne zemlje. Napravi i putokaz i postavi ga na početku puta koji vodi u grad."},
{"number":20, "verse":"Nacrtaj jedan put kojim mač dolazi na Ravu Amonovih sinova i drugi kojim dolazi na Judu, na utvrđeni Jerusalim."},
{"number":21, "verse":"Jer car Vavilona stoji na raskršću, na početku oba puta, i tu gata. Trese strele, pita kućne idole, gleda u jetru."},
{"number":22, "verse":"Gatanje u njegovoj desnici uputilo ga je na Jerusalim, da postavi sprave za probijanje zidina, da zapovedi da se izvrši pokolj, da oglasi uzbunu, da pred vrata postavi sprave za probijanje zidina, da podigne opsadni nasip, da sagradi opsadni zid."},
{"number":23, "verse":"Onima koji su se zakletvama obavezali da će im služiti, to je izgledalo kao neistinito gatanje. Ali car misli na njihov prestup, tako da će biti uhvaćeni."},
{"number":24, "verse":"Zato ovako kaže Gospod: ‘Zato što skrećete pažnju na svoje bezakonje razotkrivajući svoje prestupe da bi se videli vaši gresi u svemu što činite, da, zato što skrećete pažnju na sebe, ruka će vas zgrabiti."},
{"number":25, "verse":"A tebi, smrtno ranjeni, zli Izraelov poglavaru, čiji je dan došao u vreme konačne kazne za prestup,"},
{"number":26, "verse":"ovako kaže Gospod: ‘Skini turban i odloži krunu. Doći će do promene. Uzvisi što je nisko, a ponizi što je visoko."},
{"number":27, "verse":"Uništiću, uništiću, uništiću krunu, i ona neće biti ničija dok ne dođe onaj koji ima zakonsko pravo na nju, i njemu ću je dati.’"},
{"number":28, "verse":"A ti, sine čovečiji, prorokuj i reci: ‘Ovako kaže Gospod za Amonove sinove i za njihovo ruganje.’ Reci: ‘Mač, mač je izvučen za pokolj, uglačan je da proždire, da seva,"},
{"number":29, "verse":"jer varaju te svojim vizijama, jer ti laž prorokuju, da te bace na leševe pobijenih, na zle čiji je dan došao u vreme konačne kazne za prestup."},
{"number":30, "verse":"Vrati mač u korice. Sudiću ti u mestu gde si nastao, u zemlji tvog porekla."},
{"number":31, "verse":"Izliću na tebe svoju osudu. Raspiriću protiv tebe vatru svog gneva i daću te u ruke bezumnim ljudima, veštim u uništavanju."},
{"number":32, "verse":"Progutaće te vatra. Tvoja će krv teći posred zemlje. Bićeš zaboravljen, jer sam ja, Gospod, tako rekao’.” "}
]},{"id":"22", "title": "Jezekilj 22","verses": [
{"number":1, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":2, "verse":"„A ti, sine čovečiji, hoćeš li suditi, hoćeš li suditi gradu koji je kriv za krv i ukazati mu na sve njegove gadosti?"},
{"number":3, "verse":"Reci: ‘Ovako kaže Gospod: ‘Grade koji u sebi prolivaš krv dok ne kucne čas da kažnjen budeš i koji u sebi praviš odvratne idole da nečist budeš,"},
{"number":4, "verse":"zbog krvi koju si prolio postao si kriv, zbog odvratnih idola koje si načinio postao si nečist. Svoje dane privodiš kraju, tvoje godine primiču se kraju. Zato ću učiniti da budeš ruglo među narodima i na podsmeh po svim zemljama."},
{"number":5, "verse":"Susedne zemlje i daleke zemlje rugaće se tebi, kome je ime nečisto i u kom velika pometnja vlada."},
{"number":6, "verse":"Evo, u tebi su Izraelovi poglavari, svaki u svojoj ruci ima moć da krv prolije."},
{"number":7, "verse":"Usred tebe ljudi preziru i oca i majku, zakidaju strance, tlače siročad i udovice."},
{"number":8, "verse":"Ti prezireš moje svetilište, skrnaviš moje Šabate."},
{"number":9, "verse":"U tebi su klevetnici, zbog kojih se krv proliva. U tvojim svetilištima na gorama oni idolske žrtve jedu. Usred tebe besramna dela čine."},
{"number":10, "verse":"Otkrivaju očevu golotinju, obeščašćuju ženu nečistu zbog mesečnog ciklusa."},
{"number":11, "verse":"Jedan čini gadost sa ženom svog bližnjeg, drugi u svojoj besramnosti obeščašćuje svoju snahu, a treći obeščašćuje svoju sestru, kćer svog oca."},
{"number":12, "verse":"Ima i onih koji uzimaju mito da bi krv prolivali. Pozajmljuješ uz kamate i za dobit, otimanjem i prevarom stičeš dobitak od svojih bližnjih, a mene si zaboravio’, govori Gospod."},
{"number":13, "verse":"‘Evo, prezirno ću lupiti dlanom o dlan zbog nepravednog dobitka koji stičeš i zbog krvi koja se proliva usred tebe."},
{"number":14, "verse":"Hoće li tvoje srce izdržati i hoće li tvoje ruke biti jake u dane kad ja ustanem na tebe? Ja, Gospod, tako sam rekao i tako ću učiniti."},
{"number":15, "verse":"Oteraću te među narode i rasejaću te po zemljama. Ukloniću tvoju nečistoću iz tebe."},
{"number":16, "verse":"Bićeš oskrnavljen pred očima drugih naroda. Tada ćeš znati da sam ja Gospod.”"},
{"number":17, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":18, "verse":"„Sine čovečiji, Izraelov dom je preda mnom kao nečistota u metalu. Svi su oni bakar, kalaj, gvožđe i olovo u peći. Svi su oni nečistota, nečistota od srebra."},
{"number":19, "verse":"Zato ovako kaže Gospod: ‘Svi ste kao nečistota u metalu, i zato ću vas okupiti usred Jerusalima."},
{"number":20, "verse":"Kao što se srebro, bakar, gvožđe, olovo i kalaj stavljaju u peć, da se raspiri vatra kako bi se istopili, tako ću i ja vas okupiti u svom gnevu i svojoj jarosti, i raspiriću vatru da bih vas istopio."},
{"number":21, "verse":"Okupiću vas i poslaću na vas vatru svog gneva, pa ćete se istopiti usred grada."},
{"number":22, "verse":"Kao što se srebro topi u peći, tako ćete se i vi istopiti usred grada. Tada ćete znati da sam ja, Gospod, izlio svoj gnev na vas’.”"},
{"number":23, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":24, "verse":"„Sine čovečiji, reci: ‘Ti si neočišćena zemlja, na koju kiša ne pada u dan gneva."},
{"number":25, "verse":"Njeni proroci kuju zaveru, riču kao lav i plen razdiru. Duše proždiru. Otimaju blago i dragocenosti. Zbog njih je u zemlji sve više udovica."},
{"number":26, "verse":"Njeni sveštenici krše moj zakon i skrnave moje svetilište. Ne prave razliku između onog što je sveto i onog što nije sveto, ne znaju razliku između onog što je nečisto i onog što je čisto, svoje oči odvraćaju od mojih Šabata i obeščašćen sam među njima."},
{"number":27, "verse":"Njeni knezovi su kao vukovi koji razdiru plen i prolivaju krv. Ubijaju duše da bi zgrnuli nepravedni dobitak."},
{"number":28, "verse":"Njeni proroci žele krečom izbeliti njihove grehe, varaju ih svojim vizijama i laž im prorokuju, govoreći: ‘Ovako kaže Gospod’, a Gospod to nije rekao."},
{"number":29, "verse":"Narod planira kako da vara i otima, tlači nevoljnika i siromaha, strancu čini nepravdu i vara ga."},
{"number":30, "verse":"Tražio sam među njima čoveka koji bi popravio kameni zid i stao u rascep na zidinama pred mene i zauzeo se za tu zemlju, da je ne uništim, ali nisam našao nijednog."},
{"number":31, "verse":"Zato ću na njih izliti svoju osudu. Istrebiću ih vatrom svog gneva. Njihova dela oboriću na njihovu glavu’, govori Gospod.” "}
]},{"id":"23", "title": "Jezekilj 23","verses": [
{"number":1, "verse":"Došla mi je Gospodnja reč;"},
{"number":2, "verse":"„Sine čovečiji, bile su dve žene, kćeri jedne majke."},
{"number":3, "verse":"One su se odale bludu u Egiptu. Činile su blud u svojoj mladosti. Tamo su im dojke stiskali, milovali su im devojačke grudi."},
{"number":4, "verse":"Starija se zvala Ola,* a njena sestra Oliva.* One su postale moje i rodile su sinove i kćeri. Ola, to je Samarija, a Oliva, to je Jerusalim."},
{"number":5, "verse":"Ola se odala bludu, iako je meni pripadala. Žudela je za svojim ljubavnicima, za Asircima, s kojima se zbližila,"},
{"number":6, "verse":"za upraviteljima obučenim u plave haljine i za namesnicima sve samim privlačnim mladićima, vojnicima koji su konje jahali."},
{"number":7, "verse":"Odavala se bludu s njima, s najlepšim asirskim sinovima. Oskrnavila se sa svima za kojima je žudela i s njihovim odvratnim idolima."},
{"number":8, "verse":"Nije prestajala blud da čini još od Egipta, kad su s njom ležali još od njene mladosti, milovali joj devojačke grudi i s njom blud činili."},
{"number":9, "verse":"Zato sam je dao u ruke njenim ljubavnicima, u ruke asirskim sinovima, za kojima je žudela."},
{"number":10, "verse":"Oni su otkrili njenu golotinju. Uzeli su joj sinove i kćeri, a nju su mačem ubili. Dospela je na zao glas među ženama i nad njom je presuda izvršena."},
{"number":11, "verse":"Kad je to videla njena sestra Oliva, još više se prepustila svojim požudama i njen je blud bio gori od bluda njene sestre."},
{"number":12, "verse":"Žudela je za asirskim sinovima, upraviteljima i namesnicima, s kojima se zbližila, koji su bili odeveni u divne odore, za vojnicima koji su jahali na konjima sve samim privlačnim mladićima."},
{"number":13, "verse":"Video sam da se i ona oskrnavila i da obe istim putem idu."},
{"number":14, "verse":"Još više se odavala bludu kad bi ugledala izrezbarene muškarce po zidovima, likove Haldejaca, izrezbarene i obojene crvenom bojom,"},
{"number":15, "verse":"s pojasom oko bokova i raskošnim turbanima na glavi, koji su izgledali kao ratnici, kao vavilonski sinovi, rođeni u haldejskoj zemlji."},
{"number":16, "verse":"Kad bi ih ugledala, žudela bi za njima i slala bi im glasnike u Haldeju."},
{"number":17, "verse":"Vavilonski sinovi dolazili bi kod nje, na ljubavnu postelju, i oskrnavili bi je svojim bludom. Ona se skrnavila s njima, a onda bi se njena duša s gađenjem okrenula od njih."},
{"number":18, "verse":"Otkrila je svoj blud, otkrila je svoju golotinju, pa se moja duša s gađenjem okrenula od nje, kao što se moja duša s gađenjem okrenula i od njene sestre."},
{"number":19, "verse":"A ona se i dalje odavala bludu, sećajući se dana svoje mladosti kad se odavala bludu u egipatskoj zemlji."},
{"number":20, "verse":"Uspaljivala se poput inoča* koje pripadaju onima kojima je telo kao u magarca, kojima je tečenje kao u konja."},
{"number":21, "verse":"Žudela je za besramnim delima svoje mladosti, koja je počela činiti još kad su joj u Egiptu grudi milovali, radi devojačkih grudi njenih.’"},
{"number":22, "verse":"‘Zato, Olivo, ovako kaže Gospod: ‘Podignuću na tebe tvoje ljubavnike, one od kojih se tvoja duša s gađenjem okrenula, i dovešću ih na tebe sa svih strana,"},
{"number":23, "verse":"vavilonske sinove i sve Haldejce, Fekođane, Sojane i Kojane, a s njima i sve asirske sinove, sve same privlačne mladiće, upravitelje i namesnike, ratnike i one koji se okupljaju na zborno mesto, jahače na konjima."},
{"number":24, "verse":"Oni će doći na tebe uz buku bojnih kola i točkova, s mnoštvom naroda, s velikim i malim štitovima i kacigama. Opkoliće te sa svih strana, a ja ću im dati da ti sude, pa će ti svojim sudom suditi."},
{"number":25, "verse":"Izliću na tebe svoju jarost i oni će se gnevno okomiti na tebe. Odseći će ti nos i uši, a ono što ostane pašće od mača. Odvešće tvoje sinove i tvoje kćeri, a ono što ostane progutaće vatra."},
{"number":26, "verse":"Skinuće s tebe tvoje haljine i uzeće sve ono čime se ukrašavaš."},
{"number":27, "verse":"Tako ću učiniti kraj tvojim besramnim delima i tvom bludu s kojim si još u Egiptu započela. Više nećeš k njima podizati svoje oči i nećeš se više sećati Egipta.’"},
{"number":28, "verse":"Jer ovako kaže Gospod: ‘Predaću te u ruke onima koje mrziš, u ruke onima od kojih se tvoja duša s gađenjem okrenula."},
{"number":29, "verse":"Oni će s mržnjom navaliti na tebe i uzeće sav plod tvog truda i ostaviće te golu i nagu. Tada će se otkriti golotinja tvog bluda i tvoja besramna dela i tvoj blud."},
{"number":30, "verse":"Sve će te to snaći jer se kao bludnica odaješ bludu s narodima, jer si se oskrnavila njihovim odvratnim idolima."},
{"number":31, "verse":"Ideš putem svoje sestre i zato ću ti njenu čašu dati u ruku.’"},
{"number":32, "verse":"Ovako kaže Gospod: ‘Ispićeš čašu svoje sestre, čašu duboku i široku. Ljudi će ti se smejati i rugaće ti se jer u tu čašu može mnogo da stane."},
{"number":33, "verse":"Bićeš puna pijanstva i tuge, ispićeš čašu užasa i opustošenja, čašu svoje sestre Samarije."},
{"number":34, "verse":"Ispićeš je i iskapićeš je, glodaćeš razbijene parčiće te zemljane čaše, i razderaćeš svoje grudi. Jer ja sam tako rekao’, govori Gospod."},
{"number":35, "verse":"Ovako kaže Gospod: ‘Zato što si me zaboravila i okrenula mi leđa, bićeš kažnjena za svoja besramna dela i svoj blud’.”"},
{"number":36, "verse":"Gospod mi je još rekao: „Sine čovečiji, hoćeš li suditi Oli i Olivi i ukazati im na njihove gadosti?"},
{"number":37, "verse":"Jer su počinile preljubu i na njihovim rukama je krv, počinile su preljubu sa svojim odvratnim idolima. Osim toga, svoje sinove koje su meni rodile, spaljivale su u vatri da budu hrana tim idolima."},
{"number":38, "verse":"Još su mi i ovo učinile: Tog dana onečistile su moje svetilište i oskrnavile moje Šabate."},
{"number":39, "verse":"Onog dana kad su svoje sinove poklale za svoje odvratne idole, došle su u moje svetilište da ga oskrnave. To su učinile usred mog doma."},
{"number":40, "verse":"Osim toga, slale su glasnike po ljude izdaleka i oni su dolazili. Ti si se, Oliva, za njih okupala, namazala oči i nakitom ukrasila."},
{"number":41, "verse":"Sela si na raskošnu postelju pred kojom je bio postavljen sto na koji si stavljala moj kad i moje ulje."},
{"number":42, "verse":"Tu se čuo zvuk bezbrižnog mnoštva. Pored mnoštva muškaraca, dolazile su pijanice iz pustinje, i oni su stavljali ženama narukvice na ruke i divne krune na glave."},
{"number":43, "verse":"Tada sam rekao za onu koja je istrošena od svoje preljube: ‘Ona će se i dalje odavati bludu.’"},
{"number":44, "verse":"Išli su k njoj kao što se ide k bludnici. Tako su išli kod Ole i Olive, kao što se ide kod razvratnih žena."},
{"number":45, "verse":"Ali pravednici će joj suditi onako kako se sudi preljubnicama i kako se sudi ženama koje krv prolivaju, jer su one preljubnice i krv je na njihovim rukama."},
{"number":46, "verse":"Ovako kaže Gospod: ‘Dovešću mnoštvo na njih pa ću ih učiniti zastrašujućim prizorom i predaću ih pljački."},
{"number":47, "verse":"To mnoštvo će ih kamenovati i iseći svojim mačevima. Pobiće njihove sinove i njihove kćeri, a njihove kuće spaliće vatrom."},
{"number":48, "verse":"Tako ću okončati besramna dela u toj zemlji, i sve će žene izvući pouku iz toga i više neće činiti besramna dela kao vi."},
{"number":49, "verse":"Oni će vas kazniti za vaša besramna dela, i ispaštaćete grehe svog idolopoklonstva. Tada ćete znati da sam ja Gospod’.” "}
]},{"id":"24", "title": "Jezekilj 24","verses": [
{"number":1, "verse":"Opet mi je došla Gospodnja reč, devete godine, desetog meseca, desetog dana u mesecu:"},
{"number":2, "verse":"„Sine čovečiji, zapiši koji je danas dan, koji je današnji dan. Upravo danas vavilonski car dolazi na Jerusalim."},
{"number":3, "verse":"Ispričaj ovo poređenje buntovničkom domu i reci im: ‘Ovako kaže Gospod: ‘Pristavi lonac, pristavi ga i nalij vodu u njega."},
{"number":4, "verse":"Stavi u njega sve dobre komade mesa, but i plećku. Napuni ga najboljim kostima."},
{"number":5, "verse":"Uzmi najbolju ovcu i ispod lonca složi ukrug drva. Skuvaj njeno meso, a skuvaj i njene kosti."},
{"number":6, "verse":"Jer ovako kaže Gospod: ‘Teško gradu punom krvoprolića, zarđalom loncu s kog se rđa ne skida!’ Zatim iz njega izvadi komad po komad, nemoj bacati žreb za to."},
{"number":7, "verse":"Jer se krv koju je prolio nalazi usred njega. Na golu stenu on ju je prolio. Nije je prolio na zemlju, da je prašinom pokrije."},
{"number":8, "verse":"Da bih pokazao svoj gnev i izvršio svoju osvetu, proliću njegovu krv na golu stenu, da se ne pokrije."},
{"number":9, "verse":"Jer ovako kaže Gospod: ‘Teško gradu punom krvoprolića! Zaista ću naložiti veliku lomaču."},
{"number":10, "verse":"Donesi mnogo drva. Potpali vatru. Neka se meso raskuva. Prospi čorbu, pa neka i kosti izgore."},
{"number":11, "verse":"Zatim prazan lonac stavi na užareno ugljevlje da se zagreje. Neka se njegov bakar usija i neka se njegova nečistoća istopi. Neka plamen proguta rđu njegovu."},
{"number":12, "verse":"Kakva muka! Ni uz veliki na por ne skida se s velikog lonca rđa njegova. U vatru s rđom njegovom!"},
{"number":13, "verse":"U svojoj nečistoći činio si besramna dela. Zato sam hteo da te očistim, ali ti se nisi očistio od svoje nečistoće. Nećeš više biti čist dok na tebi ne iskalim svoj gnev."},
{"number":14, "verse":"Ja, Gospod, tako sam rekao. Tako će i biti, tako ću učiniti. Neću popustiti, neću se sažaliti i neće mi biti žao. Sudiće ti se prema tvojim putevima i prema tvojim delima’, govori Gospod.”"},
{"number":15, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":16, "verse":"„Sine čovečiji, jednim udarcem oduzeću ti ono što je drago tvojim očima. Ne udaraj se u grudi od tuge, ne plači i nemoj suze liti."},
{"number":17, "verse":"Bez reči jecaj. Ne oplakuj mrtve. Stavi pokrivalo na glavu i obuj sandale. Ne iskazuj tugu pokrivajući usta i ne jedi hleb koji se daje ožalošćenima.”"},
{"number":18, "verse":"Ujutru sam tako govorio narodu, a uveče mi je umrla žena. Sledećeg jutra sam učinio kako mi je bilo zapoveđeno."},
{"number":19, "verse":"A narod me je upitao: „Zar nam nećeš reći kakve veze to što radiš ima s nama?”"},
{"number":20, "verse":"Tada sam im odgovorio: „Ovako mi je rekao Gospod:"},
{"number":21, "verse":"‘Reci Izraelovom domu: ‘Ovako kaže Gospod: ‘Oskrnaviću svoje svetilište, ono čime se silno ponosite, ono što je drago vašim očima i milo vašoj duši, a vaši sinovi i vaše kćeri koje niste poveli sa sobom, pašće od mača."},
{"number":22, "verse":"Tada ćete učiniti onako kako sam ja učinio. Nećete iskazivati tugu pokrivajući usta i nećete jesti hleb koji se daje ožalošćenima."},
{"number":23, "verse":"Stavićete pokrivalo na glavu i obućete sandale. Nećete se od tuge udarati u grudi i nećete plakati, nego ćete istrunuti u svojim prestupima i jecaćete jedan za drugim."},
{"number":24, "verse":"Jezekilj će vam biti upozoravajuć primer. Činićete sve što i on čini. Kad se to dogodi, tada ćete znati da sam ja Gospod’.”"},
{"number":25, "verse":"„Sine čovečiji, onog dana kad uzmem njihovo utvrđenje, lepotu koja im pričinjava radost, ono što je drago njihovim očima i za čime im duša čezne, njihove sinove i njihove kćeri,"},
{"number":26, "verse":"tog dana kod tebe će doći begunac da ti to javi."},
{"number":27, "verse":"Tog dana otvoriće se tvoja usta pred tim beguncem, pa ćeš progovoriti i nećeš više biti nem. Bićeš im upozoravajuć primer. Tada će znati da sam ja Gospod.” "}
]},{"id":"25", "title": "Jezekilj 25","verses": [
{"number":1, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":2, "verse":"„Sine čovečiji, okreni svoje lice prema Amonovim sinovima i prorokuj protiv njih."},
{"number":3, "verse":"Reci Amonovim sinovima: ‘Čujte reč Gospoda. Ovako kaže Gospod: ‘Zato što ste klicali: ‘Neka, neka!’, nad mojim svetilištem kad je bilo oskrnavljeno, i nad izraelskom zemljom, kad je bila opustošena, i nad Judinim domom, kad je odveden u izgnanstvo,"},
{"number":4, "verse":"predaću vas u posed ljudima s Istoka, i u vašoj će zemlji podići logore i postaviti svoje šatore. Oni će jesti vaše plodove i piće vaše mleko."},
{"number":5, "verse":"Ravu ću u pašnjak za kamile pretvoriti, a zemlju Amonovih sinova u torove za ovce. Tada ćete znati da sam ja Gospod."},
{"number":6, "verse":"Jer ovako kaže Gospod: ‘Zato što si pljeskao rukama, udarao nogama i radovao se pun prezira u svojoj duši zbog izraelske zemlje,"},
{"number":7, "verse":"ja ću podići ruku na tebe i predaću te narodima da te oplene. Istrebiću te među narodima, uništiću te među zemljama. Zatrću te, i tada ćeš znati da sam ja Gospod.’"},
{"number":8, "verse":"Ovako kaže Gospod: ‘Zato što su Moav i Sir govorili: ‘Judin dom je poput svih drugih naroda’,"},
{"number":9, "verse":"otvaram za neprijatelje obronke moavskih brda kod pograničnih gradova, gradova koji su ukras te zemlje, Vet-Jesimota, Val-Meona i Kirijatajima,"},
{"number":10, "verse":"pa će pripasti ljudima s Istoka, kao i Amonovi sinovi. Tu zemlju predaću im u posed, i nestaće među narodima spomen na Amonove sinove."},
{"number":11, "verse":"Izvršiću presudu u Moavu. Tada će znati da sam ja Gospod.’"},
{"number":12, "verse":"Ovako kaže Gospod: ‘Zato što se Edom osvetnički poneo prema Judinom domu i što je učinio veliko zlo i osvetio mu se,"},
{"number":13, "verse":"ovako kaže Gospod: ‘Podignuću svoju ruku na Edom i istrebiću iz njega ljude i stoku, i pretvoriću ga u pustoš od Temana pa sve do Dedana. Od mača će pasti."},
{"number":14, "verse":"Osvetiću se Edomu rukom svog naroda Izraela. Oni će postupiti s Edomom po mom gnevu i po mojoj jarosti. Tada će znati kakva je moja osveta’, govori Gospod."},
{"number":15, "verse":"Ovako kaže Gospod: ‘Zato što su se Filisteji osvetnički poneli i osvećivali se s prezirom u duši, donoseći pustoš zbog vekovnog neprijateljstva,"},
{"number":16, "verse":"ovako kaže Gospod: ‘Podignuću svoju ruku na Filisteje, istrebiću Hereteje i uništiću ostatak na morskoj obali."},
{"number":17, "verse":"Izvršiću veliku osvetu na njima, kad ih žestoko kaznim. Tada će znati da sam ja Gospod, kad im se osvetim’.” "}
]},{"id":"26", "title": "Jezekilj 26","verses": [
{"number":1, "verse":"Jedaneste godine, prvog dana u mesecu, došla mi je Gospodnja reč:"},
{"number":2, "verse":"„Sine čovečiji, Tir je klicao nad Jerusalimom rečima: ‘Neka, neka! Razbijena su vrata naroda! Sada će se svi okrenuti meni. Obogatiću se, jer je on opustošen’."},
{"number":3, "verse":"Zato ovako kaže Gospod: ‘Dolazim na tebe Tire i podignuću na tebe mnoge narode kao što more podiže svoje talase."},
{"number":4, "verse":"Oni će srušiti tirske zidine i razoriće njegove kule, a ja ću počistiti njegovu prašinu i pretvoriću ga u golu stenu."},
{"number":5, "verse":"On će postati mesto gde se suše mreže usred mora. Ja sam tako rekao’, govori Gospod, ‘i on će postati plen narodima."},
{"number":6, "verse":"Njegovi gradovi na kopnu biće mačem pobijeni. Tada će znati da sam ja Gospod.’"},
{"number":7, "verse":"Ovako kaže Gospod: ‘Sa severa ću na Tir dovesti Navuhodonosora, vavilonskog cara, cara nad carevima, s konjima i bojnim kolima, s konjanicima i s mnoštvom ljudi, s brojnim narodom."},
{"number":8, "verse":"Tvoje gradove koji su na kopnu on će mačem pobiti i načiniće protiv tebe opsadni zid, nasuće opsadni nasip i podignuće veliki štit."},
{"number":9, "verse":"Spravama za probijanje zidina udaraće u tvoje zidine i svojim oružjem srušiće tvoje kule."},
{"number":10, "verse":"Od mnoštva njegovih konja sav ćeš biti prašinom pokriven. Od tutnjave konjanika, točkova i bojnih kola zatrešće se zidine tvoje, kad on bude ulazio na vrata tvoja kao što se ulazi u grad čije su zidine probijene."},
{"number":11, "verse":"Kopitama svojih konja izgaziće sve tvoje ulice. Tvoj će narod mačem pobiti, stubovi tvoje snage na zemlju će popadati."},
{"number":12, "verse":"Opleniće tvoje blago i opljačkaće robu kojom si trgovao. Razoriće tvoje zidine i porušiće tvoje divne kuće. Tvoje kamenje, tvoje drvo i tvoju prašinu baciće u vodu."},
{"number":13, "verse":"Prekinuću odjek tvojih pesama i više se neće čuti zvuk tvojih harfi."},
{"number":14, "verse":"Pretvoriću te u golu stenu. Postaćeš mesto gde se suše mreže. Nikada više nećeš biti izgrađen, jer sam ja, Gospod, tako rekao’, govori Gospod."},
{"number":15, "verse":"Ovako Gospod kaže Tiru: ‘Zar se neće ostrva zatresti od tvog strašnog pada, kad počne da jauče onaj ko je smrtno ranjen, kad u tebi počne ubijanje i pokolj?"},
{"number":16, "verse":"Svi morski poglavari sići će sa svojih prestola, skinuće svoje ogrtače i svoje vezene haljine. Drhtanjem će se ogrnuti. Na zemlju će sesti, drhtaće bez prestanka i zaprepašćeno će te gledati."},
{"number":17, "verse":"Naricaće za tobom i govoriće ti: ‘Propao si, grade nastanjen ljudima sa mora, slavni grade, ti koji si bio silan na moru, ti i tvoji stanovnici, oni koji su bili strah svim ljudima na zemlji!"},
{"number":18, "verse":"Onog dana kad padneš, ostrva će zadrhtati. Ostrva u moru uznemiriće se zbog tvoje propasti."},
{"number":19, "verse":"Jer ovako kaže Gospod: ‘Kad te pretvorim u opustošeni grad, kao što su gradovi u kojima nema stanovnika, kad na tebe pustim vodeni bezdan i kad te pokriju velike vode,"},
{"number":20, "verse":"tebe ću oboriti s onima koji u grob silaze, k onima što su odavno mrtvi i smestiću te u najdublje predele zemlje, da budeš zajedno sa drugim davno opustošenim mestima i sa svima koji u grob silaze, da u tebi više niko ne živi. A zemlju živih ukrasiću."},
{"number":21, "verse":"Dovešću na tebe propast koju ne očekuješ i više te neće biti. Tražiće te, ali te više nikada neće naći’, govori Gospod.” "}
]},{"id":"27", "title": "Jezekilj 27","verses": [
{"number":1, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":2, "verse":"„A ti, sine čovečiji, nariči nad Tirom"},
{"number":3, "verse":"i reci Tiru: ‘Ti što ležiš na ulazima k moru, što trguješ s narodima po mnogim ostrvima, ovako kaže Gospod: ‘Tire, ti si rekao: ‘Ja sam savršeno lep brod.’"},
{"number":4, "verse":"Tvoja zemlja je usred mora. Tvoji graditelji su te ukrasili savršenom lepotom."},
{"number":5, "verse":"Od smreka iz Senira napravili su sve tvoje daske. Kedar s Livana uzeli su da ti naprave jarbol."},
{"number":6, "verse":"Od velikih stabala s Vasana napravili su ti vesla. Tvoj pramac napravili su od čempresovine obložene slonovačom, s kitimskih ostrva."},
{"number":7, "verse":"Egipatski raznobojni lan razapeli su nad tobom da bude tvoje jedro. Od plavog prediva i vune purpurne boje s eliskih ostrva izradili su zastor da natkrije tvoju palubu."},
{"number":8, "verse":"Stanovnici Sidona i Arvada bili su tvoji veslači. Vešti ljudi, Tire, koji su bili u tebi, bili su tvoji mornari."},
{"number":9, "verse":"Iskusne zanatlije i vešti ljudi iz Gevala popravljali su tvoje pukotine. Svi morski brodovi i njihovi mornari bili su kod tebe da bi s tobom trgovali."},
{"number":10, "verse":"Ljudi iz Persije, Luda i Futa bili su u tvojoj vojsci, tvoji su ratnici bili. Štitove i kacige vešali su u tebi. Oni su ti dali sjaj."},
{"number":11, "verse":"Sinovi Arvada s tvojom vojskom bili su svuda na tvojim zidinama, odvažni ljudi bili su u tvojim kulama. Svoje okrugle štitove vešali su svuda po tvojim zidinama. Oni su te ukrasili savršenom lepotom."},
{"number":12, "verse":"Tarsis je s tobom trgovao mnogim raznovrsnim blagom. Njegovo srebro, gvožđe, kalaj i olovo dobijao si za svoju robu."},
{"number":13, "verse":"S tobom su trgovali Javan, Tuval i Meseh. U zamenu za svoju robu dobijao si ljudske duše i predmete od bakra."},
{"number":14, "verse":"Togarmini potomci davali su konje, bojne konje i mazge u zamenu za tvoju robu."},
{"number":15, "verse":"S tobom su trgovali Dedanovi sinovi. Mnoga ostrva radila su za tebe kao trgovci. Slonovaču i abonosovinu* uzvraćali su ti na dar."},
{"number":16, "verse":"Edom je s tobom trgovao zbog mnoštva tvojih proizvoda. U zamenu za svoju robu dobijao si tirkiz, vunu purpurne boje, raznobojne tkanine, fino platno, korale i rubine."},
{"number":17, "verse":"S tobom su trgovale Juda i izraelska zemlja. U zamenu za svoju robu dobijao si pšenicu iz Minita, posebne namirnice, med, ulje i balzam."},
{"number":18, "verse":"Damask ti je, zbog mnoštva tvojih proizvoda, zbog mnoštva sveg tvog blaga, prodavao vino iz Helvona i crvenkastosivu vunu."},
{"number":19, "verse":"Vedan i Javan iz Uzala s tobom su razmenjivali svoju robu. U zamenu za svoju robu dobijao si predmete od kovanog gvožđa, kasiju i mirisnu trsku."},
{"number":20, "verse":"Dedan je s tobom trgovao istkanim prostirkama za sedla."},
{"number":21, "verse":"Arapi i svi kidarski poglavari radili su za tebe kao trgovci. S tobom su trgovali jaganjcima, ovnovima i jarcima."},
{"number":22, "verse":"S tobom su trgovali trgovci iz Save i Regme. U zamenu za svoju robu dobijao si najbolje mirise svih vrsta, sve vrste skupocenog kamena i zlato."},
{"number":23, "verse":"S tobom su trgovali Haran, Kana i Eden, trgovci iz Save, Asur i Hilmad."},
{"number":24, "verse":"Na tvojim pijacama trgovali su s tobom raskošnim haljinama, plaštevima istkanim od plavog i drugog raznobojnog prediva, dvobojnim ćilimima, pletenim i čvrstim užima."},
{"number":25, "verse":"Tarsiski brodovi su karavanima prevozili tvoju robu, pa si postao pun i veoma slavan na otvorenom moru."},
{"number":26, "verse":"Tvoji veslači su te odvezli na pučinu. Istočni vetar te je razbio na otvorenom moru."},
{"number":27, "verse":"Tvoje blago i tvoje zalihe, roba kojom si trgovao, tvoji mornari i tvoji pomorci, oni koji popravljaju tvoje pukotine i oni koji trguju tvojom robom i svi tvoji ratnici, sve tvoje mnoštvo, svi oni koji su kod tebe, potonuće usred otvorenog mora u dan tvoje propasti."},
{"number":28, "verse":"Kad se začuje vika tvojih mornara, zatrešće se primorska oblast."},
{"number":29, "verse":"Svi veslači, mornari, svi pomorci sići će sa svojih brodova i staće na zemlju."},
{"number":30, "verse":"Začuće se njihov glas kad gorko zaplaču za tobom. Posipaće prašinu po svojoj glavi, valjaće se u pepelu."},
{"number":31, "verse":"Zbog tebe će obrijati glavu, opasaće kostret i plakaće za tobom s gorčinom u duši i gorko će naricati."},
{"number":32, "verse":"U svojoj žalosti naricaće nad tobom i jadikovaće za tobom: ‘Ko je kao Tir, koji je uništen usred mora?"},
{"number":33, "verse":"Mnoge si narode sitio donoseći svoju robu s mora. Obiljem svog blaga i robe za razmenu, obogatio si careve zemaljske."},
{"number":34, "verse":"A sada te je otvoreno more razbilo, potonuo si u vodene dubine. Tvoja roba i sve tvoje mnoštvo propalo je u tebi."},
{"number":35, "verse":"Svi koji žive na ostrvima zaprepašćeno će te gledati, njihovi carevi će se tresti od straha. Lica će se ispuniti strepnjom."},
{"number":36, "verse":"Trgovci po narodima zviždaće u čudu zbog tebe. Snaći će te propast koju ne očekuješ i nikada te više neće biti’.” "}
]},{"id":"28", "title": "Jezekilj 28","verses": [
{"number":1, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":2, "verse":"„Sine čovečiji, reci vođi Tira: ‘Ovako kaže Gospod: ‘Uzoholilo se tvoje srce i govoriš: ‘Ja sam Bog i na Božjem prestolu sedim usred otvorenog mora’, iako si zemaljski čovek, a ne Bog, i svoje srce izjednačavaš s Božjim srcem..."},
{"number":3, "verse":"Gle, mudriji si od Danila. Nijedna tajna nije ti sakrivena."},
{"number":4, "verse":"Svojom mudrošću i svojom razboritošću stekao si bogatstvo i u svoje riznice sakupljaš zlato i srebro."},
{"number":5, "verse":"Svojom velikom mudrošću, svojom trgovačkom robom, stekao si silno bogatstvo, pa se tvoje srce uzoholilo zbog tvog bogatstva."},
{"number":6, "verse":"Zato ovako kaže Gospod: ‘Zato što svoje srce izjednačavaš s Božjim srcem,"},
{"number":7, "verse":"dovešću na tebe tuđince, one koji tlače narode. Oni će izvući svoje mačeve protiv tvoje divne mudrosti i oskrnaviće tvoj sjaj."},
{"number":8, "verse":"Svaliće te u grob i umrećeš smrću onih što su pobijeni nasred otvorenog mora."},
{"number":9, "verse":"Kad dospeš u ruke onih koji će te oskrnaviti, da li ćeš i tada pred svojim krvnikom reći: ‘Ja sam Bog’, kad si samo zemaljski čovek, a ne Bog?"},
{"number":10, "verse":"Umrećeš od ruku tuđinaca smrću neobrezanih, jer sam ja tako rekao’, govori Gospod.”"},
{"number":11, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":12, "verse":"„Sine čovečiji, nariči nad carem Tira i reci mu: ‘Ovako kaže Gospod: ‘Ti si pečat savršenstva, pun si mudrosti i savršeno si lep."},
{"number":13, "verse":"Bio si u Edenu, Božjem vrtu. Pokrivalo te je svako drago kamenje, rubin, topaz, jaspis, hrizolit, oniks, žad, safir, tirkiz i smaragd; i sve je to bilo ukrašeno zlatnim okvirima. To ti je bilo pripremljeno onog dana kad si bio stvoren."},
{"number":14, "verse":"Bio si pomazani heruvim zaštitnik, ja sam te postavio. Bio si na Božjoj svetoj gori. Hodio si usred užarenog kamenja."},
{"number":15, "verse":"Bio si besprekoran na svojim putevima od dana kad si stvoren pa sve dok se u tebi nije našla nepravednost."},
{"number":16, "verse":"Zbog obilja tvoje trgovačke robe ispunio si se nasiljem, pa si počeo greh činiti. Zato ću te kao obeščašćenog odstraniti s Božje gore i uništiću te, heruvime zaštitniče, da više ne budeš među užarenim kamenjem."},
{"number":17, "verse":"Tvoje srce se uzoholilo zbog lepote tvoje. Uništio si mudrost svoju zbog svog sjaja. Baciću te na zemlju. Postaviću te pred careve da te prezirno gledaju."},
{"number":18, "verse":"Mnoštvom svojih prestupa i nepoštenim trgovanjem svojom robom oskrnavio si svoja svetilišta. Zato ću posred tebe pustiti vatru koja će te proždreti. Pretvoriću te u pepeo na zemlji pred očima svih koji te gledaju."},
{"number":19, "verse":"Svi koji te poznaju među narodima zaprepašćeno će te gledati. Snaći će te propast koju ne očekuješ i nikada te više neće biti’.”"},
{"number":20, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":21, "verse":"„Sine čovečiji, okreni svoje lice prema Sidonu i prorokuj protiv njega."},
{"number":22, "verse":"Reci ovako: ‘Evo šta kaže Gospod: ‘Dolazim na tebe, Sidone, i proslaviću se usred tebe. Tada će znati da sam ja Gospod, kad izvršim presudu na njemu i kad svetost svoju pokažem na njemu."},
{"number":23, "verse":"Poslaću pošast na njega i krv će se prolivati po njegovim ulicama. Pobijeni će usred njega padati od mača koji će sa svih strana doći na njega. Tada će znati da sam ja Gospod."},
{"number":24, "verse":"Među svima koji su oko Izraelovog doma, koji ga preziru, neće više biti nikakve bodlje koja bi ga bola, niti trna koji bi mu bol zadavao. Tada će znati da sam ja Gospod."},
{"number":25, "verse":"Ovako kaže Gospod: „Kad skupim Izraelov dom iz naroda po kojima su rasejani, pokazaću svoju svetost među njima pred očima drugih naroda. Oni će živeti u svojoj zemlji koju sam dao svom sluzi Jakovu."},
{"number":26, "verse":"Živeće u njoj spokojno, gradiće kuće i sadiće vinograde, živeće spokojno kad izvršim presudu nad svima unaokolo koji ih preziru. Tada će znati da sam ja Gospod, njihov Bog.” "}
]},{"id":"29", "title": "Jezekilj 29","verses": [
{"number":1, "verse":"Desete godine, desetog meseca, dvanaestog dana u mesecu, došla mi je Gospodnja reč:"},
{"number":2, "verse":"„Sine čovečiji, okreni svoje lice prema faraonu, caru Egipta, i prorokuj protiv njega i protiv celog Egipta."},
{"number":3, "verse":"Govori i reci: ‘Ovako kaže Gospod: ‘Dolazim na tebe, faraone, caru Egipta, morska nemani što ležiš usred nilskih kanala i govoriš: ‘Nil je moj, meni on pripada. Ja sam ga za sebe načinio.’"},
{"number":4, "verse":"Staviću ti kuke u čeljusti i za tvoje krljušti pričvrstiću ribe iz tvojih kanala. Izvući ću te iz tvojih kanala zajedno sa svim ribama koje su ti pričvršćene za krljušti."},
{"number":5, "verse":"Ostaviću te u pustinji, i tebe i sve ribe iz tvojih kanala. Pašćeš na zemlju u polju. Nećeš biti ni sabran ni pokupljen. Daću da te pojedu zemaljske zveri i nebeske ptice."},
{"number":6, "verse":"Tada će svi stanovnici Egipta znati da sam ja Gospod, jer su bili trska na koju se naslonio Izraelov dom."},
{"number":7, "verse":"Kad su te uhvatili rukom, ti si se slomio i celo si im rame rasekao. A kad su se naslonili na tebe, ti si se prelomio i zbog tebe su im se svima bedra zatresla."},
{"number":8, "verse":"Zato ovako kaže Gospod: ‘Dovešću na tebe mač i istrebiću iz tebe i ljude i stoku."},
{"number":9, "verse":"Egipatska zemlja će se pretvoriti u pustoš i ruševine. Tada će znati da sam ja Gospod, jer si rekao: ‘Meni Nil pripada, ja sam ga načinio.’"},
{"number":10, "verse":"Zato dolazim na tebe i na kanale Nila. Egipatsku zemlju pretvoriću u ruševine, u isušenu zemlju i pustoš, od Migdola do Sine i do etiopske granice."},
{"number":11, "verse":"Na nju neće kročiti ni ljudska noga, ni životinjska, četrdeset godina biće nenastanjena."},
{"number":12, "verse":"Egipatsku zemlju pretvoriću u pustoš usred opustošenih zemalja. Njeni gradovi biće četrdeset godina pustoš usred opustošenih gradova. Rasuću Egipćane među narode i rasejaću ih po zemljama."},
{"number":13, "verse":"Jer ovako kaže Gospod: ‘Kad prođe četrdeset godina, sakupiću Egipćane iz naroda među koje su bili rasejani"},
{"number":14, "verse":"i vratiću zarobljene Egipćane, vratiću ih u zemlju Patros, na njihovu postojbinu. Oni će tamo osnovati slabo carstvo."},
{"number":15, "verse":"Biće slabije od drugih carstava i više se nikad neće uzdići iznad drugih naroda. Ja ću učiniti da ih bude tako malo da ne mogu podjarmiti druge narode."},
{"number":16, "verse":"Neće on više biti uzdanica Izraelovom domu, i neće me više na svoj greh podsećati obraćajući se Egiptu za pomoć. Tada će znati da sam ja Gospod’.”"},
{"number":17, "verse":"Dvadeset i sedme godine, prvog meseca, prvog dana u mesecu, došla mi je Gospodnja reč:"},
{"number":18, "verse":"„Sine čovečiji, Navuhodonosor, car Vavilona, poslao je svoju vojsku na težak zadatak, da osvoji Tir. Sve su glave oćelavile i sva su se ramena ogulila. Ali ni on ni njegova vojska nisu dobili nikakvu platu za to što su krenuli na težak zadatak, da osvoje Tir."},
{"number":19, "verse":"Zato ovako kaže Gospod: ‘Navuhodonosoru, caru Vavilona, dajem egipatsku zemlju. On će odneti njeno blago, uzeće veliki plen i opljačkaće je. To će biti plata za njegovu vojsku."},
{"number":20, "verse":"Kao nadoknadu za to što je krenuo na Tir dajem mu egipatsku zemlju, jer je radio za mene’, govori Gospod."},
{"number":21, "verse":"‘Tog dana učiniću da izraste rog Izraelovom domu, a tebi ću dati priliku da otvoriš svoja usta usred njih. Tada će znati da sam ja Gospod’.” "}
]},{"id":"30", "title": "Jezekilj 30","verses": [
{"number":1, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":2, "verse":"„Sine čovečiji, prorokuj i reci: ‘Ovako kaže Gospod: ‘Gorko plačite i vičite: ‘Jao, dolazi dan!’"},
{"number":3, "verse":"Jer je blizu dan, blizu je Gospodnji dan. Biće to dan oblaka, vreme da se sudi narodima."},
{"number":4, "verse":"Mač će doći na Egipat, a jaki bolovi obuzeće Etiopiju kad u Egiptu počnu padati pobijeni, kad bude oteto njegovo blago i kad budu srušeni njegovi temelji."},
{"number":5, "verse":"Etiopija, Fut i Lud, i svi oni iz drugih naroda i Huv i sinovi savezničke zemlje od mača će s njima pasti.’"},
{"number":6, "verse":"Ovako kaže Gospod: ‘Pašće oni koji podupiru Egipat, propašće ponos njegove moći. Od Migdola do Sine padaće u njemu od mača’, govori Gospod."},
{"number":7, "verse":"‘Oni će biti najveća pustoš među svim opustošenim zemljama, a njegovi gradovi biće najopustošeniji od svih gradova."},
{"number":8, "verse":"Tada će znati da sam ja Gospod, kad zapalim vatru u Egiptu i kad budu satrti svi njegovi pomoćnici."},
{"number":9, "verse":"Tog dana glasnici će krenuti od mene u brodovima da zaplaše samouverenu Etiopiju. U dan propasti Egipta snaći će ih jaki bolovi, jer će sve to zaista doći.’"},
{"number":10, "verse":"Ovako kaže Gospod: ‘Rukom Navuhodonosora, vavilonskog cara, zatrću egipatsko mnoštvo."},
{"number":11, "verse":"On i njegov narod s njim, oni koji tlače narode, biće dovedeni da zemlju pretvore u ruševine. Izvući će svoje mačeve na Egipat i napuniće zemlju pobijenim ljudima."},
{"number":12, "verse":"A ja ću isušiti kanale Nila i predaću zemlju u ruke zlima. Rukom tuđinaca opustošiću zemlju i ono što je u njoj. Ja, Gospod, tako sam rekao.’"},
{"number":13, "verse":"Ovako kaže Gospod: ‘Uništiću odvratne idole i istrebiću bezvredne bogove u Nofu. Neće više biti poglavara iz egipatske zemlje. Pustiću strah na egipatsku zemlju."},
{"number":14, "verse":"Opustošiću Patros, zapaliću vatru u Soanu i izvršiću presudu u Nou."},
{"number":15, "verse":"Izliću svoj gnev na Sin, egipatsku tvrđavu, i istrebiću mnoštvo u Nou."},
{"number":16, "verse":"Zapaliću vatru u Egiptu. Sin će obuzeti jaki bolovi, No će biti osvojen kad mu probiju zidine, a Nof će neprijatelji danju napadati."},
{"number":17, "verse":"Mladići iz Ona i Pi-Veseta pašće od mača, gradovi će otići u zarobljeništvo."},
{"number":18, "verse":"U Tafnesu će dan potamneti kad u njemu slomim egipatski jaram. Nestaće u Egiptu ponosa njegove moći. Tafnes će prekriti oblaci, a njegovi okolni gradovi otići će u zarobljeništvo."},
{"number":19, "verse":"Izvršiću presudu nad Egiptom i tada će znati da sam ja Gospod’.”"},
{"number":20, "verse":"Jedanaeste godine, prvog meseca, sedmog dana u mesecu, došla mi je Gospodnja reč:"},
{"number":21, "verse":"„Sine čovečiji, slomiću ruku faraonu, caru Egipta. Niko je neće zaviti, niti će je potporom učvrstiti da bi ozdravila i da bi imala snage da mač drži."},
{"number":22, "verse":"Zato ovako kaže Gospod: ‘Dolazim na faraona, cara Egipta. Slomiću mu ruke, i jaku i slomljenu, i učiniću da mu ispadne mač iz ruke."},
{"number":23, "verse":"Oteraću Egipćane među narode i rasejaću ih po zemljama."},
{"number":24, "verse":"Ojačaću ruke caru Vavilona i svoj mač daću njemu u ruke. Slomiću ruke faraonu i on će jaukati pred njim kao smrtno ranjen čovek."},
{"number":25, "verse":"Ojačaću ruke caru Vavilona, a faraonove će ruke klonuti. Tada će znati da sam ja Gospod, kad svoj mač dam u ruke caru Vavilona i kad on njime zamahne na egipatsku zemlju."},
{"number":26, "verse":"Oteraću Egipćane među narode i rasejaću ih po zemljama. Tada će znati da sam ja Gospod’.” "}
]},{"id":"31", "title": "Jezekilj 31","verses": [
{"number":1, "verse":"Jedanaeste godine, trećeg meseca, prvog dana u mesecu, došla mi je Gospodnja reč:"},
{"number":2, "verse":"„Sine čovečiji, reci faraonu, caru Egipta, i njegovom mnoštvu: ‘Kome si sličan svojom veličinom?"},
{"number":3, "verse":"Asircu i kedru sa Livana, lepih grana, guste senovite krošnje i visokog rasta, kome je vrh među oblacima."},
{"number":4, "verse":"Vode su ga velikim učinile, vode duboke omogućile su mu da naraste visoko. Vode su tekle svuda oko mesta gde je rastao, vodeni tokovi napajali su sve drveće u polju."},
{"number":5, "verse":"Zato je taj kedar nadvisio sve drugo poljsko drveće. Grane su mu se umnožile i širile zbog obilja vode u tokovima."},
{"number":6, "verse":"Na njegovim su granama sve nebeske ptice gnezda svijale. Pod njegovim su granama sve poljske zveri na svet svoje mlade donosile. U njegovoj senci prebivali su svi veliki narodi."},
{"number":7, "verse":"Lep je bio zbog svoje veličine, zbog svoje široke krošnje, jer se njegovo korenje pružalo nad velikim vodama."},
{"number":8, "verse":"Drugi kedrovi u Božjem vrtu nisu mu bili ravni. Smreke se nisu mogle uporediti s njegovim granama. Platani nisu imali grane poput njegovih. Nijedno se drvo u Božjem vrtu po lepoti nije moglo s njim uporediti."},
{"number":9, "verse":"Ukrasio sam ga velikom krošnjom. Zavidelo mu je sve ostalo edensko drveće koje je bilo u vrtu Božji."},
{"number":10, "verse":"Zato ovako kaže Gospod: ‘Zbog toga što je visoko narastao, pa se svojim vrhom podigao među oblake i srce mu se uzoholilo zbog njegove visine,"},
{"number":11, "verse":"daću ga u ruke tiranima naroda. Oni će navaliti na njega. Zbog njegove zloće ja ću ga oterati."},
{"number":12, "verse":"Tuđinci, oni koji tlače narode, poseći će ga i biće ostavljen na gorama. Preko svih dolina pašće njegova krošnja, njegove će grane polomljene ležati po svim rečnim koritima na zemlji. Svi zemaljski narodi izaći će iz njegove senke i ostaviće ga."},
{"number":13, "verse":"Na njegovom oborenom deblu prebivaće sve nebeske ptice, na njegovim granama nastaniće se sve zveri poljske,"},
{"number":14, "verse":"da više nijedno drvo zasađeno pored vode ne bi naraslo visoko i da se vrhom ne bi uzdiglo među oblake, i da se nijedno drvo koje vodu pije ne bi moglo s njima po visini meriti, jer će svi biti smrti predani, bačeni u podzemne krajeve, među ljudske sinove, k onima koji u grobnu jamu silaze.’"},
{"number":15, "verse":"Ovako kaže Gospod: ‘Onog dana kad on u grob ode učiniću da se za njim tuguje. Zbog njega ću pokriti vode duboke i zaustaviću vodene tokove, tako da više neće doticati vode velike. Zbog njega ću zamračiti Livan i zbog njega će poljsko drveće svest gubiti."},
{"number":16, "verse":"Njegovim strašnim padom potrešću narode, kad ga u grob bacim s onima koji u jamu silaze. Tada će se u podzemnim krajevima utešiti sve edensko drveće, najbolje i najlepše drveće na Livanu, sve drveće što vodu pije."},
{"number":17, "verse":"S njim će i ono u grob otići, k onima koji su mačem pobijeni, a isto tako i oni koji su kao njegovo potomstvo živeli u njegovoj senci među narodima.’"},
{"number":18, "verse":"‘Kome si onda sličan svojom slavom i veličinom među edenskim drvećem? Ali zajedno s edenskim drvećem bićeš oboren u podzemne krajeve. Počivaćeš među neobrezanima, s onima koji su mačem pobijeni. To je faraon i sve mnoštvo njegovo’, govori Gospod.” "}
]},{"id":"32", "title": "Jezekilj 32","verses": [
{"number":1, "verse":"Dvanaeste godine, dvanaestog meseca, prvog dana u mesecu, došla mi je Gospodnja reč:"},
{"number":2, "verse":"„Sine čovečiji, nariči nad faraonom, egipatskim carem, i reci mu: ‘Bio si kao lav među narodima, a sada si propao. Bio si kao neman u moru, jurio si svojim rekama, mutio si vodu svojim nogama i prljao reke.’"},
{"number":3, "verse":"Ovako kaže Gospod: ‘Razapeću mrežu nad tobom uz pomoć mnogih naroda, i oni će te uloviti u moju mrežu."},
{"number":4, "verse":"Ostaviću te na zemlji. Baciću te na zemlju u polju. Pustiću sve nebeske ptice da dođu na tebe i daću te zemaljskim zverima da se tobom nasite."},
{"number":5, "verse":"Pobacaću tvoje meso po gorama i napuniću doline tvojim ostacima."},
{"number":6, "verse":"Napojiću zemlju tvojom krvlju, koja će iz tebe poteći po gorama i rečna će se korita napuniti tvojim ostacima."},
{"number":7, "verse":"A kad te ugasim, pokriću nebesa i pomračiću njihove zvezde. Sunce ću prekriti oblacima i mesec više neće svetlost svoju davati."},
{"number":8, "verse":"Sva svetleća tela na nebesima pomračiću zbog tebe i razastrću tamu nad tvojom zemljom’, govori Gospod."},
{"number":9, "verse":"‘Uznemiriću srca mnogih naroda kad odvedem tvoj zarobljeni narod među druge narode, u zemlje koje ne poznaješ."},
{"number":10, "verse":"Učiniću da se mnogi narodi uplaše zbog tebe i njihovi će carevi drhtati od straha zbog tebe, kad svojim mačem zamahnem prema njihovom licu, pa će neprestano strepeti za svoje duše u dan tvoje propasti.’"},
{"number":11, "verse":"Ovako kaže Gospod: ‘Mač vavilonskog cara doći će na tebe."},
{"number":12, "verse":"Mnoštvo tvoje pobiću mačevima junaka, onih koji tlače narode. Oni će opustošiti ponos Egipta i istrebiće sve mnoštvo njegovo."},
{"number":13, "verse":"Uništiću svu njegovu stoku koja je pored mnogih voda, pa ih neće više mutiti ni ljudska ni životinjska noga."},
{"number":14, "verse":"Tada ću razbistriti njihove vode i učiniću da njihove reke teku kao ulje’, govori Gospod."},
{"number":15, "verse":"‘Kad opustošim egipatsku zemlju, kad nestane sve što je u njoj, kad pobijem sve njene stanovnike, tada će znati da sam ja Gospod."},
{"number":16, "verse":"Ovo je naricaljka koja će se naricati. Naricaće je žene iz naroda, naricaće je nad Egiptom i nad celim njegovim mnoštvom’, govori Gospod.”"},
{"number":17, "verse":"Dvanaeste godine, petnaestog dana u mesecu, došla mi je Gospodnja reč:"},
{"number":18, "verse":"„Sine čovečiji, nariči nad egipatskim mnoštvom i svali njega i druge moćne narode u podzemne krajeve, s onima koji u jamu silaze."},
{"number":19, "verse":"‘Od koga si lepši? Siđi u jamu i počivaj s neobrezanima!’"},
{"number":20, "verse":"Egipćani će pasti među one koji su mačem pobijeni. Egipat je maču predan. Odvucite njega i sve mnoštvo njegovo."},
{"number":21, "verse":"Najveći junaci će iz groba govoriti s njim i s njegovim pomoćnicima. U grob će Egipćani sići, leći će kao neobrezani, mačem pobijeni."},
{"number":22, "verse":"Tamo je Asirija i sve njeno mnoštvo. Svuda oko njenog cara nalaze se grobovi njenih ljudi. Svi su pobijeni, mačem pokošeni."},
{"number":23, "verse":"Jer njeni grobovi leže na dnu jame, a njeno mnoštvo je svuda oko njenog groba svi su pobijeni, mačem pokošeni, jer su strah sejali u zemlji živih."},
{"number":24, "verse":"Tamo je Elam i sve njegovo mnoštvo oko njegovog groba svi su pobijeni, mačem pokošeni. Kao neobrezani sišli su u podzemne krajeve, a nekad su strah sejali u zemlji živih. Oni će nositi svoju sramotu zajedno s onima koji u jamu silaze."},
{"number":25, "verse":"Usred pobijenih odar su mu namestili među svim njegovim mnoštvom. Njegovi grobovi su svuda oko odra njegovog. Svi su oni neobrezani, mačem pobijeni, jer su sejali strah u zemlji živih. Nosiće svoju sramotu zajedno s onima koji u jamu silaze. Usred pobijenih on je položen."},
{"number":26, "verse":"Tamo su Meseh i Tuval i sve njegovo mnoštvo. Grobovi su svuda oko njihovog cara. Svi su oni neobrezani, mačem probodeni, jer su sejali strah u zemlji živih."},
{"number":27, "verse":"Zar neće ležati s junacima koji su neobrezani pali, koji su sa svojim oružjem u grob sišli? Pod glavu će im biti stavljeni njihovi mačevi, a njihovi prestupi biće im na kostima, jer su ti junaci strah sejali u zemlji živih."},
{"number":28, "verse":"A ti ćeš biti satrven usred neobrezanih i počivaćeš s onima koji su mačem pobijeni."},
{"number":29, "verse":"Tamo je Edom, njegovi carevi i svi njegovi poglavari, koji su, uprkos svom junaštvu, položeni među one koji su mačem pobijeni. Oni će počivati s neobrezanima i s onima koji u jamu silaze."},
{"number":30, "verse":"Tamo su svi knezovi sa severa i svi Sidonci, oni koji su posramljeni sišli među pobijene, iako su zbog svog junaštva bili strašni. Oni će neobrezani počivati s onima koji su mačem pobijeni i nosiće svoju sramotu zajedno s onima koji u jamu silaze."},
{"number":31, "verse":"Njih će faraon videti i utešiće se zbog sveg svog mnoštva. Faraon i sva njegova vojska biće mačem pobijeni’, govori Gospod."},
{"number":32, "verse":"‘Jer su faraon i sve njegovo mnoštvo sejali strah u zemlji živih i zato će počivati među neobrezanima zajedno s onima koji su mačem pobijeni’, govori Gospod.” "}
]},{"id":"33", "title": "Jezekilj 33","verses": [
{"number":1, "verse":"Došla mi je Gospodnja reč:"},
{"number":2, "verse":"„Sine čovečiji, obrati se sinovima svog naroda i reci im: ‘Kad na neku zemlju mač pošaljem, a narod te zemlje, složno odredi jednog čoveka i postavi ga za svog stražara,"},
{"number":3, "verse":"i on vidi da mač dolazi na zemlju pa zatrubi u rog i upozori narod,"},
{"number":4, "verse":"ali onaj ko čuje zvuk roga ne posluša upozorenje, pa dođe mač i pogubi ga, njegova krv pašće na njegovu glavu."},
{"number":5, "verse":"On je čuo zvuk roga, ali nije poslušao upozorenje. Njegova krv pašće na njega. Da je poslušao upozorenje, izbavio bi svoju dušu."},
{"number":6, "verse":"Ako stražar vidi da mač dolazi, ali ne zatrubi u rog i ne upozori narod, pa mač dođe i pogubi neku dušu među njima, ona će umreti zbog svog prestupa, ali njenu krv tražiću iz stražareve ruke.’"},
{"number":7, "verse":"‘Sine čovečiji, postavio sam te za stražara nad Izraelovim domom. Slušaj reč iz mojih usta i opominji ih u moje ime"},
{"number":8, "verse":"Kad kažem onom ko je zao: ‘Umrećeš, zli čoveče!’, a ti ne progovoriš i ne opomeneš ga kako bi ga odvratio od njegovog puta, on će umreti zbog svog prestupa, jer zlo čini, ali njegovu krv tražiću iz tvoje ruke."},
{"number":9, "verse":"Ali ako opomeneš onog ko je zao da se odvrati od svog puta, a on se ne odvrati od njega, on će umreti zbog svog prestupa, a ti ćeš izbaviti svoju dušu."},
{"number":10, "verse":"Zato, sine čovečiji, reci Izraelovom domu: ‘Vi kažete: ‘Budući da su naši prestupi i naši gresi na nama i u njima trunemo, kako onda možemo ostati u životu?’"},
{"number":11, "verse":"Reci im: ‘Tako ja bio živ’, govori Gospod, ‘meni nije drago da onaj ko je zao umre, nego da se odvrati od svog puta i da živi. Odvratite se, odvratite se od svojih zlih puteva. Zašto da umrete, dome Izraelov?’"},
{"number":12, "verse":"Sine čovečiji, reci sinovima svog naroda: ‘Onog dana kad sagreši, pravednika neće izbaviti pravednost njegova, niti će onaj ko je zao stradati zbog svoje zloće onog dana kad se odvrati od svoje zloće, kao što ni pravednik neće ostati živ zbog svoje pravednosti onog dana kad sagreši."},
{"number":13, "verse":"Kad kažem pravedniku: ‘Živećeš’, a on se pouzda u svoju pravednost i počne činiti nepravdu, zaboraviće se sva njegova pravedna dela i on će umreti zbog nepravde koju je činio."},
{"number":14, "verse":"A kad onom ko je zao kažem: ‘Umrećeš’, a on se odvrati od svog greha i počne postupati po pravdi i pravednosti,"},
{"number":15, "verse":"pa vrati ono što je u zalog uzeo, nadoknadi ono što je oteo i počne živeti po odredbama koje život znače, ne čineći nepravdu, ostaće živ. Neće umreti."},
{"number":16, "verse":"Svi gresi koje je počinio biće zaboravljeni. Sada po pravdi i pravednosti postupa. Zato će ostati živ."},
{"number":17, "verse":"Ali sinovi tvog naroda kažu: ‘Gospodnji put nije pravedan’, a u stvari njihov put nije pravedan."},
{"number":18, "verse":"‘Ako se pravednik odvrati od svoje pravednosti i počne nepravdu činiti, umreće zbog toga."},
{"number":19, "verse":"A ako se onaj ko je zao odvrati od svog zla i počne postupati po pravdi i pravednosti, zbog toga će ostati živ."},
{"number":20, "verse":"Vi govorite: ‘Gospodnji put nije pravedan.’ Svakom od vas sudiću prema njegovim putevima, dome Izraelov.”"},
{"number":21, "verse":"Dvanaeste godine našeg izgnanstva, desetog meseca, petog dana u mesecu, došao mi je jedan begunac iz Jerusalim i rekao: „Grad je pao!”"},
{"number":22, "verse":"Gospodnja ruka se spustila na mene uveče pre nego što je begunac došao i Bog je otvorio moja usta pre nego što je taj begunac ujutru došao kod mene. Tako su se moja usta otvorila i više nisam bio nem."},
{"number":23, "verse":"Tada mi je došla Gospodnja reč:"},
{"number":24, "verse":"„Sine čovečiji, oni koji žive u tim opustošenim mestima govore za Izraelovu zemlju: ‘Avram je bio jedan, pa je zauzeo ovu zemlju, a nas je mnogo i nama je ova zemlja data u posed.’"},
{"number":25, "verse":"Zato im reci: ‘Ovako kaže Gospod: ‘Vi jedete meso s krvlju, i svoje oči podižete prema svojim odvratnim idolima i krv prolivate. Zar vi da posedujete ovu zemlju?"},
{"number":26, "verse":"Na svoj se mač oslanjate, gadosti činite i svako obeščašćuje ženu svog bližnjeg. Zar vi da posedujete ovu zemlju?’"},
{"number":27, "verse":"Ovako im reci: ‘Evo šta kaže Gospod: ‘Tako ja bio živ, oni koji žive u opustošenim mestima pašće od mača, onoga ko je u polju predaću zverima da ga pojedu, a oni koji su u utvrđenjima i pećinama pomreće od pošasti."},
{"number":28, "verse":"Ovu zemlju pretvoriću u pustoš, u pustinju. Nestaće ponos njene sile i opusteće Izraelove gore tako da niko neće njima prolaziti."},
{"number":29, "verse":"Tada će znati da sam ja Gospod, kad zemlju pretvorim u pustoš, u pustinju, zbog svih gadosti koje su učinili.’"},
{"number":30, "verse":"A o tebi, sine čovečiji, sinovi tvog naroda pričaju jedan drugom uza zidove i na kućnim vratima, pričaju jedan drugom, svaki svom bratu, i govore: ‘Dođite da čujemo kakva je to reč došla od Gospoda.’"},
{"number":31, "verse":"Oni k tebi dolaze kao zbor narodni, moj narod seda pred tebe i sluša tvoje reči, ali ih ne izvršava, jer izriču svoje želje pune požude i njihovo srce ide za nepravednim dobitkom."},
{"number":32, "verse":"Ti si im kao ljubavna pesma, kao pevač lepog glasa koji na žicama lepo svira. Slušaju tvoje reči, ali ih niko od njih ne izvršava."},
{"number":33, "verse":"Kad se sve to ispuni a sigurno će se ispuniti tada će znati da je među njima bio prorok.” "}
]},{"id":"34", "title": "Jezekilj 34","verses": [
{"number":1, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":2, "verse":"„Sine čovečiji, prorokuj protiv Izraelovih pastira. Prorokuj i reci tim pastirima: ‘Ovako kaže Gospod: ‘Teško Izraelovim pastirima, koji pasu sami sebe! Zar ne treba pastiri stado da pasu?"},
{"number":3, "verse":"Jedete najbolje meso i oblačite se u vunu, koljete debele životinje, a stado ne pasete."},
{"number":4, "verse":"Slabe ne jačate, bolesne ne lečite, ranjene ne previjate, odlutale ne dovodite nazad, izgubljene ne tražite, nego grubo i okrutno gospodarite nad njima."},
{"number":5, "verse":"Ovce su se razišle jer nemaju pastira, pa su tako raštrkane postale hrana poljskim zverima,"},
{"number":6, "verse":"Moje ovce lutaju po svim gorama i po svim visokim brdima. Po svoj su se zemlji razišle moje ovce, i niko ne pita za njih, niko ih ne traži."},
{"number":7, "verse":"Zato, pastiri, čujte Gospodnju reč."},
{"number":8, "verse":"‘Tako ja bio živ’, govori Gospod, ‘zato što su moje ovce postale plen i hrana svim poljskim zverima, jer nemaju pastira i što moji pastiri ne traže moje ovce nego pasu sami sebe, a ne pasu moje ovce,’"},
{"number":9, "verse":"zato čujte, pastiri, Gospodnju reč."},
{"number":10, "verse":"Ovako kaže Gospod: ‘Evo, dolazim na pastire. Tražiću nazad svoje ovce iz njihovih ruku i neću im više dati da pasu moje ovce, i pastiri više neće pasti sami sebe. Izbaviću svoje ovce iz njihovih usta i one im više neće biti hrana.’"},
{"number":11, "verse":"‘Ovako kaže Gospod: ‘Evo me, ja ću potražiti svoje ovce i pobrinuću se za njih."},
{"number":12, "verse":"Kao što se onaj ko pase stado pobrine za svoje ovce kada nađe one koje su rasejane, tako ću se ja pobrinuti za svoje ovce. Izbaviću ih iz svih mesta po kojima su se razišle u dan oblaka i guste tame."},
{"number":13, "verse":"Izvešću ih iz svih naroda i skupiću ih iz svih zemalja. Dovešću ih u njihovu zemlju i pašću ih na Izraelovim gorama, pored potoka i pored svih naseljenih mesta u zemlji."},
{"number":14, "verse":"Pašću ih na dobrim pašnjacima, tor će im biti na visokim Izraelovim gorama. Tamo će počivati u dobrom toru i pašće na obilnim pašnjacima po Izraelovim gorama."},
{"number":15, "verse":"Ja ću pasti svoje ovce i ja ću ih voditi na počinak’, govori Gospod."},
{"number":16, "verse":"‘Potražiću izgubljenu, dovešću nazad odlutalu, previću ranjenu i ojačaću bolesnu, a debelu ću i jaku zatrti pašću ih pravednim sudom.’"},
{"number":17, "verse":"A vama, moje ovce, ovako kaže Gospod: ‘Sudiću između ovaca, između ovnova i jaraca."},
{"number":18, "verse":"Zar vam je malo što pasete na najboljem pašnjaku, nego još i nogama gazite ostatak paše? Zar vam je malo što pijete bistru vodu, nego još i nogama mutite preostalu vodu?"},
{"number":19, "verse":"Zar da moje ovce pasu na pašnjaku koji ste vi nogama izgazili i da piju vodu koju ste vi nogama zamutili?"},
{"number":20, "verse":"Zato im ovako kaže Gospod: ‘Ja ću suditi između debele ovce i mršave ovce,"},
{"number":21, "verse":"jer slabinama i plećkama gurate i rogovima bodete sve bolesne dok ih ne isterate napolje."},
{"number":22, "verse":"Ja ću spasti svoje ovce, pa više neće biti plen, i sudiću između ovaca."},
{"number":23, "verse":"Podići ću im jednog pastira koji će ih pasti, svog slugu Davida. On će ih pasti, on će im biti pastir."},
{"number":24, "verse":"Ja, Gospod, biću njihov Bog, a moj sluga David biće poglavar među njima. Ja, Gospod, tako sam rekao."},
{"number":25, "verse":"Sklopiću s njima savez mira i ukloniću iz zemlje sve opasne zveri. Oni će spokojno živeti u pustinji i spavati po šumama."},
{"number":26, "verse":"Njih i sve što je oko moje gore učiniću blagoslovom. Davaću im kišu na vreme. Biće to kiša blagoslova."},
{"number":27, "verse":"Poljsko drveće donosiće svoje plodove i zemlja će davati svoj rod, a oni će spokojno živeti u svojoj zemlji. Tada će znati da sam ja Gospod, kad slomim njihov jaram i izbavim ih iz ruku onih kojima su robovali."},
{"number":28, "verse":"Neće više biti plen narodima i zemaljske zveri neće ih proždirati, nego će živeti spokojno i niko ih neće plašiti."},
{"number":29, "verse":"Podići ću im nasad koji će im doneti slavno ime. Više ih neće u zemlji glad zatirati, niti će ih više narodi ponižavati."},
{"number":30, "verse":"Tada će znati da sam ja, Gospod, njihov Bog, s njima i da su oni moj narod, Izraelov dom’, govori Gospod."},
{"number":31, "verse":"‘A vi, ovce moje, ovce paše moje, vi ste ljudi zemaljski, a ja sam vaš Bog’, govori Gospod.” "}
]},{"id":"35", "title": "Jezekilj 35","verses": [
{"number":1, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":2, "verse":"„Sine čovečiji, okreni svoje lice prema brdovitom području Sira i prorokuj protiv njega."},
{"number":3, "verse":"Reci mu: ‘Ovako kaže Gospod: ‘Evo, dolazim na tebe, brdovito područje Sira! Podignuću svoju ruku na tebe i pretvoriću te u pustoš, u pustinju."},
{"number":4, "verse":"Opustošiću tvoje gradove, a ti ćeš se u golu pustoš pretvoriti. Tada ćeš znati da sam ja Gospod."},
{"number":5, "verse":"Jer si ti vekovni neprijatelj Izraelovim sinovima. Predavao si ih maču u vreme njihove nevolje, u vreme kad je njihovim prestupima došao kraj."},
{"number":6, "verse":"Zato, tako ja bio živ’, govori Gospod, ‘odredio sam te za krvoproliće, pa će te krvoproliće i stići. Mrzeo si krv svojih žrtava, pa će te krvoproliće stići."},
{"number":7, "verse":"Opustošiću te, brdovito područje Sira, pretvoriću te u pustinju, i istrebiću iz tebe onog ko prolazi i onog ko se vraća."},
{"number":8, "verse":"Napuniću leševima tvoje gore. Po tvojim bregovima, po tvojim dolinama i po koritima svih tvojih reka padaće oni koji su mačem pobijeni."},
{"number":9, "verse":"Pretvoriću te u večnu pustoš i tvoji gradovi se neće nastaniti. Tada ćete znati da sam ja Gospod."},
{"number":10, "verse":"Govorio si: ‘Ova dva naroda i ove dve zemlje biće moji, mi ćemo zauzeti obe zemlje’, iako je Gospod bio tamo."},
{"number":11, "verse":"‘Zato, tako ja bio živ’, govori Gospod, ‘postupiću s tobom onako kako zaslužuješ zbog svog gneva i ljubomore koju si pokazao jer si ih mrzeo. Upoznaće me kad ti budem sudio."},
{"number":12, "verse":"Tada ćeš znati da sam ja, Gospod, čuo sve tvoje prezirne reči koje si izgovorio protiv Izraelovih gora, govoreći: ‘Opustošene su. Nama su za hranu predane.’"},
{"number":13, "verse":"Na sva usta rugali ste se meni, gomilu reči izgovorili ste protiv mene. A ja sam to čuo."},
{"number":14, "verse":"Ovako kaže Gospod: ‘Kad se sva zemlja bude radovala, tebe ću u pustoš pretvoriti."},
{"number":15, "verse":"Kao što si se ti radovao nasledstvu Izraelovog doma, zato što je bilo opustošeno, učiniću isto tako tebi. Postaćeš pustoš, brdovito područje Sira, sva edomska zemljo. I tada će znati da sam ja Gospod’.” "}
]},{"id":"36", "title": "Jezekilj 36","verses": [
{"number":1, "verse":"„A ti, sine čovečiji, prorokuj o Izraelovim gorama i reci: ‘Izraelove gore, čujte Gospodnju reč!"},
{"number":2, "verse":"Ovako kaže Gospod: ‘Neprijatelj je govorio za vas: ‘Tako im treba! Stare uzvišice postale su naš posed!’"},
{"number":3, "verse":"Zato prorokuj i reci: ‘Ovako kaže Gospod: ‘Zato što vas pustoše i proždiru sa svih strana, da postanete vlasništvo preživelima iz okolnih naroda, i što vas ljudi uzimaju u usta i loše govore o vama,"},
{"number":4, "verse":"zato, Izraelove gore, čujte reč Gospoda! Ovako kaže Gospod gorama i bregovima, rečnim koritima i dolinama, pustim ruševinama i napuštenim gradovima koji su postali plen i podsmeh preživelima iz okolnih naroda,"},
{"number":5, "verse":"ovako kaže Gospod: ‘U ognju svoje revnosti progovoriću protiv preživelih iz okolnih naroda i protiv celog Edoma, protiv onih koji su zauzeli moju zemlju radujući se iz sveg srca i s prezirom u duši, da bi prisvojili njene pašnjake i da bi je opljačkali.’"},
{"number":6, "verse":"Zato prorokuj o Izraelovoj zemlji i reci gorama i bregovima, rečnim koritima i dolinama: ‘Ovako kaže Gospod: ‘Evo, ja ću progovoriti u svojoj revnosti i u svom gnevu, jer vas okolni narodi ponižavaju.’"},
{"number":7, "verse":"Zato ovako kaže Gospod: ‘Podignute ruke zaklinjem se da će narodi koji su oko vas i sami biti poniženi."},
{"number":8, "verse":"A vi, Izraelove gore, pustićete svoje grane i donećete plod mom narodu Izraelu jer on uskoro dolazi."},
{"number":9, "verse":"Jer ja sam se sažalio na vas. K vama ću se okrenuti i bićete obrađene i zasejane."},
{"number":10, "verse":"Namnožiću po vama ljude, ceo Izraelov dom. Gradovi će se naseliti i ruševine će se obnoviti."},
{"number":11, "verse":"Namnožiću po vama ljude i životinje. Množiće se i rađaće se, pa ću vas naseliti kao nekada i učiniću vam više dobra nego ranije. Tada ćete znati da sam ja Gospod."},
{"number":12, "verse":"Učiniću da po vama opet idu ljudi, moj narod Izrael, i oni će vas zauzeti, bićete njihovo nasledstvo i nećete im više decu uzimati.’"},
{"number":13, "verse":"Ovako kaže Gospod: ‘Zato što ti govore: ‘Ti si zemlja koja ljude proždire, zemlja koja svojim narodima decu uzima’,"},
{"number":14, "verse":"‘zato nećeš više ljude proždirati i nećeš više svojim narodima decu uzimati’, govori Gospod."},
{"number":15, "verse":"‘Neću više dati da se čuje kako te narodi sramote, neće ti se više rugati narodi i nećeš više svoje narode u propast voditi’, govori Gospod.”"},
{"number":16, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":17, "verse":"„Sine čovečiji, Izraelov dom je živeo u svojoj zemlji i onečistio ju je svojim ponašanjem i svojim delima. Njihovo je ponašanje preda mnom poput nečistoće u vreme mesečnog ciklusa."},
{"number":18, "verse":"Izlio sam na njih gnev svoj zbog krvi koju su prolili na tu zemlju, koju su onečistili svojim odvratnim idolima."},
{"number":19, "verse":"Oterao sam ih među narode, pa su se rasejali po zemljama. Sudio sam im prema njihovom ponašanju i prema njihovim delima."},
{"number":20, "verse":"Narodi među koje su došli skrnavili su moje sveto ime govoreći za njih: ‘To je Gospodnji narod, a morao je otići iz njegove zemlje.’"},
{"number":21, "verse":"A ja sam se sažalio na svoje sveto ime, koje je Izraelov dom oskrnavio među narodima u koje su došli."},
{"number":22, "verse":"Zato reci Izraelovom domu: ‘Ovako kaže Gospod: ‘Ne činim to radi vas, dome Izraelov, nego radi svog svetog imena, koje ste oskrnavili među narodima u koje ste otišli."},
{"number":23, "verse":"Posvetiću svoje veliko ime koje je oskrnavljeno među narodima, jer ste ga oskrnavili među njima. Tada će narodi znati da sam ja Gospod’, govori Gospod, ‘kad pred njihovim očima pokažem svoju svetost među vama."},
{"number":24, "verse":"Izvešću vas iz svih naroda, skupiću vas iz svih zemalja i dovešću vas u vašu zemlju."},
{"number":25, "verse":"Poškropiću vas čistom vodom i bićete čisti. Očistiću vas od svih vaših nečistoća i od svih vaših odvratnih idola."},
{"number":26, "verse":"Daću vam novo srce i u vas ću nov duh staviti. Izvadiću iz vašeg tela kameno srce i daću vam meko srce."},
{"number":27, "verse":"Staviću u vas svoj Duh, pa ćete živeti po mojim propisima i držaćete se mojih zakona i izvršavaćete ih."},
{"number":28, "verse":"Živećete u zemlji koju sam dao vašim praočevima i bićete moj narod, a ja ću biti vaš Bog."},
{"number":29, "verse":"Oslobodiću vas od svih vaših nečistoća. Dozvaću žito i umnožiću ga, neću na vas glad pustiti."},
{"number":30, "verse":"Umnožiću plod na drveću i rod na njivama da zbog gladi više ne podnosite sramotu među narodima."},
{"number":31, "verse":"Tada ćete se setiti svojih zlih puteva i svojih dela koja nisu bila dobra i bićete sami sebi odvratni zbog svojih prestupa i zbog svih svojih gadosti."},
{"number":32, "verse":"Znajte da to ne činim radi vas’, govori Gospod. ‘Postidite se i ponizite se zbog svojih dela, dome Izraelov.’"},
{"number":33, "verse":"Ovako kaže Gospod: ‘Onog dana kad vas očistim od svih vaših prestupa, naseliću gradove, a ruševine će biti obnovljene."},
{"number":34, "verse":"Obrađivaće se opustela zemlja, koja je pusta ležala pred očima svih prolaznika."},
{"number":35, "verse":"Ljudi će govoriti: ‘Ta zemlja je bila pusta, a sada je poput edenskog vrta. Gradovi koji su bili pusti, opustošeni i razoreni sada su utvrđeni i naseljeni.’"},
{"number":36, "verse":"Tada će preživeli iz okolnih naroda znati da sam ja, Gospod, izgradio ono što je bilo porušeno i zasadio ono što je bilo pusto. Ja, Gospod, tako sam rekao i tako sam učinio.’"},
{"number":37, "verse":"Ovako kaže Gospod: ‘Izraelov dom tražiće od mene da ih umnožim da ih bude poput velikog stada i ja ću to za njih učiniti."},
{"number":38, "verse":"Kao stado svetih ljudi, kao stado u Jerusalimu u vreme praznika, tako će se gradovi koji su bili pusti napuniti stadom ljudi. Tada će znati da sam ja Gospod’.” "}
]},{"id":"37", "title": "Jezekilj 37","verses": [
{"number":1, "verse":"Gospodnja ruka spustila na mene i Gospod me je u svom Duhu doveo i postavio me usred doline koja je bila puna kostiju."},
{"number":2, "verse":"Proveo me je pored njih unaokolo, i gle, bilo ih je veoma mnogo po dolini i bile su veoma suve."},
{"number":3, "verse":"Zatim mi je rekao: „Sine čovečiji, mogu li ove kosti oživeti?” Ja sam odgovorio: „Gospode, to ti znaš.”"},
{"number":4, "verse":"Tada mi je rekao: „Prorokuj tim kostima i reci im: ‘Suve kosti, čujte Gospodnju reč."},
{"number":5, "verse":"Ovako kaže Gospod tim kostima: ‘Udahnuću vam dah i vi ćete oživeti."},
{"number":6, "verse":"Staviću na vas tetive, obložiću vas mesom, pokriću vas kožom, udahnuću vam dah pa ćete oživeti. Tada ćete znati da sam ja Gospod’.”"},
{"number":7, "verse":"Ja sam prorokovao kao što mi je bilo zapoveđeno. I dok sam prorokovao, začuo se neki zvuk, začulo se šuškanje i kosti su počele da se primiču jedna drugoj."},
{"number":8, "verse":"Kad sam pogledao, video sam kako su se na njima pojavile tetive i meso i kako ih je pokrila koža. Ali u njima nije bilo duha."},
{"number":9, "verse":"Tada mi je rekao: „Prorokuj duhu. Prorokuj, sine čovečiji, i reci duhu: ‘Ovako kaže Gospod: ‘Sa sve četiri strane dođi, duše, i duni na ove mrtvace i neka ožive’.”"},
{"number":10, "verse":"I ja sam prorokovao kao što mi je on zapovedio. Tada je u njih ušao duh, pa su oživeli i stali na svoje noge bila je to veoma, veoma velika vojska."},
{"number":11, "verse":"Onda mi je rekao: „Sine čovečiji, ove kosti predstavljaju ceo Izraelov dom. Oni govore: ‘Kosti su nam se osušile, propala nam je nada. Od svih smo odvojeni, ostali smo sami.’"},
{"number":12, "verse":"Zato prorokuj i reci im: ‘Ovako kaže Gospod: ‘Otvoriću vaše grobove i izvešću vas iz vaših grobova, narode moj, i dovešću vas u izraelsku zemlju."},
{"number":13, "verse":"Tada ćete znati da sam ja Gospod, kad otvorim vaše grobove i kad vas izvedem iz vaših grobova, narode moj."},
{"number":14, "verse":"Udahnuću vam svoj Duh, pa ćete oživeti, i naseliću vas u vašu zemlju. Tada ćete znati da sam ja, Gospod, tako rekao i tako učinio’, govori Gospod.”"},
{"number":15, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":16, "verse":"„Sine čovečiji, uzmi prut i na njemu napiši: ‘Za Judu i za Izraelove sinove, njegove drugove.’ Zatim uzmi drugi prut i na njemu napiši: ‘Za Josifa, Jefremov prut, i za sav Izraelov dom, njegove drugove.’"},
{"number":17, "verse":"I spoji ih, jedan prut s drugim, i oni će postati jedno u tvojoj ruci."},
{"number":18, "verse":"A kad te sinovi tvog naroda upitaju: ‘Hoćeš li nam reći šta sve to znači?’,"},
{"number":19, "verse":"reci im: ‘Ovako kaže Gospod: ‘Uzeću Josifov prut, koji je u Jefremovoj ruci i Izraelova plemena, njegove drugove, i sastaviću ih s Judinim prutom. Načiniću od njih jedan prut, pa će postati jedno u mojoj ruci.’"},
{"number":20, "verse":"Prutove po kojima ćeš pisati drži u ruci pred njihovim očima."},
{"number":21, "verse":"Reci im: ‘Ovako kaže Gospod: ‘Evo, uzeću Izraelove sinove iz naroda u koje suotišli i sakupiću ih sa svih strana i dovešću ih u njihovu zemlju."},
{"number":22, "verse":"Učiniću od njih jedan narod u zemlji, na Izraelovim gorama, i nad svima njima carevaće jedan car. Oni više neće biti dva naroda, niti će više biti podeljeni na dva carstva."},
{"number":23, "verse":"Neće se više skrnaviti svojim odvratnim idolima, ni svim svojim gadostima, ni svojim prestupima. Izbaviću ih iz svih njihovih mesta u kojima su grešili i očistiću ih, i oni će biti moj narod, a ja ću biti njihov Bog."},
{"number":24, "verse":"Moj sluga David biće im car, i svi će imati jednog pastira. Živeće po mojim zakonima i držaće se mojih odredaba i izvršavaće ih."},
{"number":25, "verse":"Živeće u zemlji koju sam dao svom sluzi Jakovu, u kojoj su živeli vaši praočevi. U njoj će doveka živeti oni i njihovi sinovi i sinovi njihovih sinova. David, moj sluga, biće im poglavar doveka."},
{"number":26, "verse":"Sklopiću s njima savez mira. Biće to trajan savez s njima. Utvrdiću ih u njihovoj zemlji i umnožiću ih, zauvek ću postaviti svoje svetilište među njima."},
{"number":27, "verse":"Moj šator biće nad njima, i ja ću biti njihov Bog, a oni će biti moj narod."},
{"number":28, "verse":"Tada će narodi znati da sam ja, Gospod, posvetio Izrael, kad moje svetilište doveka bude među njima’.” "}
]},{"id":"38", "title": "Jezekilj 38","verses": [
{"number":1, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":2, "verse":"„Sine čovečiji, okreni svoje lice prema Gogu iz zemlje Magog, vrhovnom knezu Meseha i Tuvala, i prorokuj protiv njega."},
{"number":3, "verse":"Reci ovako: ‘Evo šta kaže Gospod: ‘Dolazim na tebe, Gože, vrhovni kneže Meseha i Tuvala."},
{"number":4, "verse":"Okrenuću te, staviću ti kuke u čeljusti i izvešću tebe i svu tvoju vojsku, konje i konjanike u divne odore odevene, silno mnoštvo sa velikim i malim štitovima, sve one maču vične."},
{"number":5, "verse":"Tu su Persija, Etiopija i Fut, svi sa štitovima i kacigama."},
{"number":6, "verse":"Tu su i Gomer i sve njegove čete, Togarmini potomci, s krajnjeg severa, i sve njihove čete, mnogo je naroda s tobom."},
{"number":7, "verse":"Budi spreman, pripremi se, ti i sve mnoštvo koje se okupilo oko tebe. Ti im budi čuvar."},
{"number":8, "verse":"Posle mnogo dana ja ću se obračunati s tobom. U poslednjim godinama doći ćeš u zemlju naroda koji je izbavljen od mača, sakupljen iz mnogih naroda na Izraelove gore što sve vreme leže opustošene. Narod te zemlje izveden je iz drugih naroda i spokojno živi."},
{"number":9, "verse":"Zaista ćeš se podići. Navalićeš poput oluje. Bićeš poput oblaka kad prekriju zemlju, ti i sve tvoje čete i s tobom mnogi narodi.’"},
{"number":10, "verse":"Ovako kaže Gospod: ‘Tog dana doći će ti misli u srce i skovaćeš zao plan."},
{"number":11, "verse":"Reći ćeš: ‘Ustaću na zemlju u kojoj su sela nezaštićena. Navaliću na one koji žive mirno i spokojno, koji žive bez zidina i nemaju ni prevornice ni vrata.’"},
{"number":12, "verse":"Učinićeš to da bi nakupio veliki plen i da bi nagrabio mnogo toga, da bi svoju ruku digao na ruševine koje su opet naseljene i na narod koji je sakupljen iz drugih naroda, narod koji je sakupio bogatstvo i imetak i živi u središtu zemlje."},
{"number":13, "verse":"Sava, Dedan, tarsiski trgovci i svi njihovi mladi lavovi govoriće ti: ‘Dolaziš li da bi velik plen odneo? Jesi li radi pljačke sakupio mnoštvo svoje, da odneseš srebro i zlato, da odneseš bogatstvo i imetak, da odneseš silan plen?’"},
{"number":14, "verse":"Zato prorokuj, sine čovečiji, i reci Gogu: ‘Ovako kaže Gospod: ‘U dan kad moj narod Izrael bude spokojno živeo, nećeš li to znati?"},
{"number":15, "verse":"Doći ćeš sa svog mesta, s krajnjeg severa, ti i mnogi narodi s tobom, sve sami konjanici, veliko mnoštvo, silna vojska."},
{"number":16, "verse":"Navalićeš na moj narod Izrael kao kad oblaci prekriju zemlju. To će se dogoditi u poslednjim danima. Dovešću te da napadneš moju zemlju, da me narodi upoznaju kad pred njihovim očima na tebi, Gože, pokažem svetost svoju.’"},
{"number":17, "verse":"Ovako kaže Gospod: ‘Jesi li ti onaj o kome sam davno govorio preko svojih slugu, Izraelovih proroka, koji su u te dane, i godine, prorokovali da ću te na njih dovesti?"},
{"number":18, "verse":"Tog dana, tog dana kad Gog dođe na Izraelovu zemlju’, govori Gospod, ‘gnev će mi iz nozdrva planuti."},
{"number":19, "verse":"U svojoj jarosti, u vatri svog gneva, progovoriću. Tog dana u Izraelovoj zemlji dogodiće se veliki potres."},
{"number":20, "verse":"Zbog mene će drhtati morske ribe i nebeske ptice, poljske zveri i sva stvorenja koja gmižu po zemlji i svi ljudi koji žive na zemlji. Gore će se razvaliti, vrletni putevi popadati i sve će zidine na zemlju pasti."},
{"number":21, "verse":"Po svim svojim gorama dozvaću mač na njega’, govori Gospod. ‘Svako će na svog brata mač podići!"},
{"number":22, "verse":"Svoj sud na njemu izvršiću pomorom i krvlju. Pustiću silan pljusak i grad, vatru i sumpor na njega i na njegove čete i na mnoge narode koji će biti s njim."},
{"number":23, "verse":"Uzveličaću se i posvetiti i objaviću se pred očima mnogih naroda, i tada će znati da sam ja Gospod’.” "}
]},{"id":"39", "title": "Jezekilj 39","verses": [
{"number":1, "verse":"„A ti, sine čovečiji, prorokuj protiv Goga i reci: ‘Ovako kaže Gospod: ‘Evo, dolazim na tebe, Gože, vrhovni kneže Meseha i Tuvala."},
{"number":2, "verse":"Okrenuću te i vodiću te, povešću te s krajnjeg severa i dovešću te na Izraelove gore."},
{"number":3, "verse":"Izbiću ti luk iz levice i prosuću ti strele iz desnice."},
{"number":4, "verse":"Pašćeš na Izraelovim gorama, ti i sve tvoje čete i narodi koji će biti s tobom. Daću da te pojedu ptice grabljivice i druge ptice i poljske zveri."},
{"number":5, "verse":"Pašćeš na zemlju u polju, jer sam ja tako rekao’, govori Gospod."},
{"number":6, "verse":"‘Poslaću vatru na Magog i na one koji spokojno žive na ostrvima. Tada će znati da sam ja Gospod."},
{"number":7, "verse":"Objaviću svoje sveto ime usred svog naroda Izraela i neću više dati da se moje sveto ime skrnavi. Tada će narodi znati da sam ja Gospod, Sveti Bog u Izraelu."},
{"number":8, "verse":"Gle, to dolazi i sigurno će doći’, govori Gospod. ‘To je dan o kom sam govorio."},
{"number":9, "verse":"Stanovnici Izraelovih gradova izaći će i naložiće vatru i spaliće oružje, male i velike štitove, lukove i strele, kratka i duga koplja; njima će sedam godina ložiti vatru."},
{"number":10, "verse":"Neće nositi granje s polja niti će seći drva po šumama, jer će oružjem vatru ložiti. Opleniće one koji su njih plenili, opljačkaće one koji su njih pljačkali’, govori Gospod."},
{"number":11, "verse":"‘Tog dana Gogu ću dati mesto za grob u Izraelu, dolinu kojom se prolazi istočno od mora, i ona će preprečiti put onima koji prolaze. Tamo će sahraniti Goga i sve njegovo mnoštvo, i ta dolina biće nazvana Dolina Gogovog mnoštva."},
{"number":12, "verse":"Izraelov dom će ih sahranjivati sedam meseci da se zemlja očisti."},
{"number":13, "verse":"Sahranjivaće ih ceo narod, i to će im biti na slavu onog dana kad se proslavim’, govori Gospod."},
{"number":14, "verse":"‘Odrediće ljude da prolaze zemljom i da zajedno s prolaznicima sahranjuju one koji ostanu na zemlji, kako bi je očistili. Pretraživaće je punih sedam meseci."},
{"number":15, "verse":"Kad oni koji su određeni da prolaze zemljom vide ljudske kosti, postaviće pored njih znak koji će tamo stajati dok ih oni koji budu sahranjivali mrtve ne sahrane u Dolini Gogovog mnoštva."},
{"number":16, "verse":"Postojaće i grad koji će se zvati Amona.* Tako će se očistiti zemlja."},
{"number":17, "verse":"A tebi, sine čovečiji, ovako kaže Gospod: ‘Reci svim pticama i svim poljskim zverima: ‘Skupite se i dođite. Saberite se sa svih strana oko žrtve koju vam pripremam, oko velike žrtve na Izraelovim gorama. Meso ćete jesti i krv ćete piti."},
{"number":18, "verse":"Ješćete meso junaka i pićete krv zemaljskih poglavara, ovnova, jaganjaca, jaraca, junaca, sve debele stoke sa Vasana."},
{"number":19, "verse":"Od moje žrtve koju ću vam pripremiti ješćete najbolje meso dok se ne nasitite i pićete krv dok se ne opijete."},
{"number":20, "verse":"Nasitićete se za mojim stolom mesa od konja i vozača kola, od junaka i svih ratnika’, govori Gospod."},
{"number":21, "verse":"‘Pokazaću svoju slavu među narodima. Svi će narodi videti moju presudu koju ću izvršiti i osetiće na sebi moju ruku."},
{"number":22, "verse":"Od tog dana pa nadalje, Izraelov dom znaće da sam ja Gospod, njihov Bog."},
{"number":23, "verse":"Narodi će znati da je Izraelov dom zbog svog prestupa u izgnanstvo otišao, zbog toga što su mi neverni bili, pa sam okrenuo svoje lice od njih i predao ih u ruke njihovim neprijateljima, tako da su svi od mača pali."},
{"number":24, "verse":"Postupio sam s njima prema njihovoj nečistoći i prema njihovim prestupima, i okrenuo sam svoje lice od njih.’"},
{"number":25, "verse":"Zato ovako kaže Gospod: ‘Sada ću vratiti Jakovljev zarobljeni narod i smilovaću se celom Izraelovom domu. Revnovaću za svoje sveto ime."},
{"number":26, "verse":"Kad podnesu svoju sramotu i kaznu za svu neveru koju su mi učinili, spokojno će u svojoj zemlji živeti i niko ih plašiti neće."},
{"number":27, "verse":"Kad ih vratim iz naroda i sakupim ih iz zemalja njihovih neprijatelja, pokazaću svoju svetost među njima pred očima mnogih naroda."},
{"number":28, "verse":"Znaće da sam ja Gospod, njihov Bog, kad ih pošaljem u izgnanstvo među narode, pa ih opet sakupim u njihovu zemlju, ne ostavljajući tamo nijednog od njih."},
{"number":29, "verse":"Neću više okretati svoje lice od njih, jer ću svoj Duh izliti na Izraelov dom’, govori Gospod.” "}
]},{"id":"40", "title": "Jezekilj 40","verses": [
{"number":1, "verse":"Dvadeset i pete godine našeg izgnanstva, početkom godine, desetog dana u mesecu, a četrnaeste godine otkako je grad pao, upravo tog dana na mene se spustila Gospodnja ruka, pa me je odveo u drugi kraj."},
{"number":2, "verse":"U božanskim vizijama odveo me je u Izraelovu zemlju i postavio me na veoma visoku goru, na kojoj je s južne strane bilo nešto što je ličilo na grad."},
{"number":3, "verse":"Odveo me je tamo, i gle, čovek, koji je izgledao poput sjajnog bakra, s lanenim užetom u ruci i mernom trskom, stajao je na vratima."},
{"number":4, "verse":"Taj čovek mi je rekao: „Sine čovečiji, gledaj svojim očima i slušaj svojim ušima i primi k srcu sve što ću ti pokazati, jer si doveden ovamo da ti to pokažem. Objavi Izraelovom domu sve što vidiš.”"},
{"number":5, "verse":"I gle, video sam dom sa svih strana okružen zidom. A čovek je u ruci imao mernu trsku dugu šest lakata i svaki lakat bio je za jedan dlan duži od običnog lakta.* Izmerio je širinu zida i ona je bila jedna trska, i visinu zida i ona je bila jedna trska."},
{"number":6, "verse":"Zatim je došao do vrata koja su bila okrenuta prema istoku i popeo se uz stepenice. Izmerio je pragove ispred vrata. Prvi je bio jednu trsku širok i drugi je bio jednu trsku širok."},
{"number":7, "verse":"Svaka stražarnica bila je jednu trsku dugačka i jednu trsku široka, a između stražarnica bilo je pet lakata. Prag ispred vrata uz predvorje vrata koje vodi unutra bio je jednu trsku."},
{"number":8, "verse":"Izmerio je predvorje vrata koje vodi unutra i bilo je jedna trska."},
{"number":9, "verse":"Izmerio je predvorje vrata i bilo je osam lakata, i njegove polustubove i bili su dva lakta. Predvorje vrata vodilo je unutra."},
{"number":10, "verse":"Sa svake strane vrata koja su bila okrenuta na istok bile su po tri stražarnice. Sve tri su bile iste mere i polustubovi su bili iste mere, i na jednoj i na drugoj strani."},
{"number":11, "verse":"Zatim je izmerio širinu ulaza na vratima i bila je deset lakata; izmerio je i ukupnu širinu spoljašnjeg dela ulaza na vratima i bila je trinaest lakata."},
{"number":12, "verse":"Ograđen prostor od jednog lakta bio je ispred svake stražarnice. Na obe strane nalazio se ograđen prostor od po jednog lakta. Svaka stražarnica bila je od šest lakata s jedne strane i od šest lakata s druge strane."},
{"number":13, "verse":"Izmerio je i širinu vrata od krova iznad jedne stražarnice do krova iznad druge i bila su dvadeset i pet lakata. Ulazi u stražarnice bili su jedan naspram drugog."},
{"number":14, "verse":"Zatim je izmerio polustubove i bili su šezdeset lakata, a tako i dvorišne polustubove na svim vratima okolo."},
{"number":15, "verse":"Od prednje strane ulaznih vrata do prednje strane unutrašnjih vrata, bilo je pedeset lakata."},
{"number":16, "verse":"Na stražarnicama i polustubovima na vratima bili su prozori svuda okolo, s jedne strane uži a s druge širi, koji su gledali prema unutra, a tako je bilo i u predvorju. Prozori su bili svuda okolo i gledali su prema unutra, a na polustubovima su bili prikazi palmi."},
{"number":17, "verse":"Tada me je odveo u spoljašnje dvorište, i gle, tamo su bile trpezarije, a u dvorištu svuda okolo bio je pločnik. Na tom pločniku je bilo trideset trpezarija."},
{"number":18, "verse":"Širina pločnika pored vrata bila je ista kao dužina tih vrata bio je to niži pločnik."},
{"number":19, "verse":"Izmerio je širinu od prednje strane donjih vrata do prednje strane unutrašnjeg dvorišta. Sa spoljašnje strane bilo je sto lakata, na istok i na sever."},
{"number":20, "verse":"U spoljašnjem dvorištu nalazila su se i vrata okrenuta prema severu. On je izmerio njihovu dužinu i širinu."},
{"number":21, "verse":"U sklopu vrata bile su i tri stražarnice s jedne strane i tri s druge strane. Polustubovi i predvorje tih vrata bili su istih mera kao i kod prvih vrata. Pedeset lakata bila su dugačka, a dvadeset i pet lakata široka."},
{"number":22, "verse":"Njihovi prozori, predvorje i prikazi palmi bili su istih mera kao i kod vrata s istočne strane. Na njih se ulazilo na sedam stepenika, a s prednje strane bilo je predvorje."},
{"number":23, "verse":"Vrata unutrašnjeg dvorišta bila su naspram severnih vrata, a isto tako je bilo i s onima na istoku. Izmerio je udaljenost između jednih i drugih vrata i ona je bila sto lakata."},
{"number":24, "verse":"Zatim me je odveo na jug, i gle, tamo su bila vrata okrenuta prema jugu. On je izmerio njihove polustubove i njihovo predvorje i bili su istih mera kao i kod drugih vrata."},
{"number":25, "verse":"Na tim vratima i njihovom predvorju bili su prozori svuda okolo, kao što su bili i prethodni prozori. Vrata su bila pedeset lakata dugačka, a dvadeset i pet lakata široka."},
{"number":26, "verse":"Na njih se ulazilo na sedam stepenika, a s prednje strane nalazilo se predvorje. Na njihovim polustubovima bili su prikazi palmi, jedna palma na jednoj strani i jedna na drugoj strani."},
{"number":27, "verse":"U unutrašnjem dvorištu bila su i vrata okrenuta prema jugu. On je izmerio udaljenost između tih vrata i vrata koja su bila okrenuta prema jugu i ta udaljenost je bila sto lakata."},
{"number":28, "verse":"Zatim me je kroz južna vrata odveo u unutrašnje dvorište. Izmerio je južna vrata, i bila su istih mera kao i ona druga."},
{"number":29, "verse":"Njihove stražarnice, polustubovi i predvorje bili su istih mera kao i kod drugih vrata. Na tim vratima i njihovom predvorju bili su prozori svuda okolo. Bila su pedeset lakata dugačka, a dvadeset i pet lakata široka."},
{"number":30, "verse":"Predvorja su se nalazila okolo. I bilo je u dužinu dvadeset i pet lakata, a u širinu pet lakata."},
{"number":31, "verse":"Predvorje na vratima vodilo je u spoljašnje dvorište. Na polustubovima su bili prikazi palmi, a ulazilo se na osam stepenika."},
{"number":32, "verse":"Zatim me je odveo u unutrašnje dvorište prema istoku i izmerio vrata. Ona su bila istih mera kao i druga."},
{"number":33, "verse":"Njihove stražarnice, polustubovi i predvorje bili su istih mera kao i kod onih drugih. Na tim vratima i njihovom predvorju bili su prozori svuda okolo. Bila su pedeset lakata dugačka, a dvadeset i pet lakata široka."},
{"number":34, "verse":"Predvorje vrata vodilo je u spoljašnje dvorište, a na polustubovima su bili prikazi palmi i s jedne i s druge strane. Ulazilo se na osam stepenika."},
{"number":35, "verse":"Tada me je odveo do severnih vrata i izmerio ih, i ona su bila istih mera kao i ona druga,"},
{"number":36, "verse":"a isto tako i stražarnice, polustubovi i predvorje. Na njima su bili prozori svuda okolo. Bila su pedeset lakata dugačka, a dvadeset i pet lakata široka."},
{"number":37, "verse":"Njihovi polustubovi bili su do spoljašnjeg dvorišta, a prikazi palmi bili su na polustubovima i s jedne i s druge strane. Ulazilo se na osam stepenika."},
{"number":38, "verse":"Trpezarija sa svojim ulazom nalazila se pored polustubova na vratima. Tamo su se prale žrtve paljenice."},
{"number":39, "verse":"U predvorju vrata bila su dva stola na jednoj strani i dva stola na drugoj strani da se na njima kolju žrtve paljenice, kao i žrtve za greh i žrtve za prestup."},
{"number":40, "verse":"Sa spoljašnje strane, kuda se ide na ulaz severnih vrata, bila su dva stola. I s druge strane predvorja vrata bila su dva stola."},
{"number":41, "verse":"Bila su četiri stola na jednoj strani i četiri stola na drugoj strani vrata, ukupno osam stolova za klanje žrtava."},
{"number":42, "verse":"Četiri stola za žrtve paljenice bila su od klesanog kamena, dugačka lakat i po, široka lakat i po i visoka jedan lakat. Na njima se ostavljao pribor za klanje žrtava paljenica i drugih žrtava."},
{"number":43, "verse":"Iznutra su svuda okolo po zidovima bile pričvršćene police za odlaganje stvari, široke jedan dlan. Na stolove se stavljalo meso od žrtvenog dara."},
{"number":44, "verse":"Spolja pored unutrašnjih vrata bile su trpezarije za pevače, u unutrašnjem dvorištu, pored severnih vrata. Bile su okrenute prema jugu. Jedna trpezarija je bila i pored istočnih vrata i ona je bila okrenuta prema severu."},
{"number":45, "verse":"Tada mi je on rekao: „Ova prostorija, trpezarija koja je okrenuta prema jugu, namenjena je sveštenicima koji služe u domu."},
{"number":46, "verse":"A trpezarija koja je okrenuta prema severu namenjena je sveštenicima koji obavljaju službu na oltaru. To su Sadokovi sinovi, oni između Levijevih sinova koji pristupaju Gospodu da mu služe.”"},
{"number":47, "verse":"Tada je izmerio i unutrašnje dvorište. Bilo je dugačko sto lakata, široko sto lakata i bilo je četvrtastog oblika. Ispred doma je bio oltar."},
{"number":48, "verse":"Zatim me je odveo u predvorje doma i izmerio polustubove u predvorju. Imali su pet lakata na jednoj strani i pet lakata na drugoj strani. Širina polustubova na vratima bila je tri lakta na jednoj strani i tri lakta na drugoj strani."},
{"number":49, "verse":"Predvorje je bilo dugačko dvadeset lakata, a široko jedanaest lakata. U njega se ulazilo uz stepenice. Pored polustubova na vratima bili su i stubovi, jedan s jedne i drugi s druge strane. "}
]},{"id":"41", "title": "Jezekilj 41","verses": [
{"number":1, "verse":"Zatim me je odveo u hram i izmerio polustubove. Oni su bili široki šest lakata s jedne strane i šest lakata s druge strane to je bila širina polustubova."},
{"number":2, "verse":"Ulaz je bio širok deset lakata, a polustubovi na ulazu imali su pet lakata na jednoj strani i pet lakata na drugoj strani. Izmerio je dužinu hrama i bila je četrdeset lakata; izmerio je i širinu i bila je dvadeset lakata."},
{"number":3, "verse":"Zatim je ušao unutra i izmerio polustubove na ulazu i bili su dva lakta. Ulaz je bio širok šest lakata. Polustubovi na ulazu bili su široki sedam lakata."},
{"number":4, "verse":"Izmerio je prostoriju ispred hrama i bila je dvadeset lakata dugačka, i dvadeset lakata široka. Zatim mi je rekao: „To je Svetinja nad svetinjama.”"},
{"number":5, "verse":"Izmerio je zid doma i bio je širok šest lakata. Bočne sobe bile su široke četiri lakta. Bile su svuda oko doma, svuda okolo."},
{"number":6, "verse":"Te sobe su bile jedna iznad druge, na tri sprata, po trideset na spratu. Oslanjale su se o zid doma, svuda okolo, kako bi imale oslonac, ali nisu bile ugrađene u zid doma."},
{"number":7, "verse":"Te bočne sobe koje su se nalazile okolo širile su se idući kružno na gore, a sa svake strane doma bile su kružne stepenice koje su vodile prema gore. Zato je u gornjem delu bio veći prostor. Sa donjeg sprata moglo se ići na gornji, prolazeći kroz srednji sprat."},
{"number":8, "verse":"Video sam uzdignutu površinu koja je išla svuda oko doma na kojoj je on stajao. Između temelja bočnih soba i spoja bilo je šest lakata, cela jedna merna trska."},
{"number":9, "verse":"Širina spoljašnjeg zida bočnih soba bila je pet lakata. Oko doma uz zid bočnih soba nalazio se jedan istureni slobodan prostor."},
{"number":10, "verse":"Između trpezarija i doma bilo je dvadeset lakata svuda oko doma, svuda okolo."},
{"number":11, "verse":"U bočne sobe se ulazilo sa tog slobodnog prostora jedan ulaz je bio sa severne, a drugi s južne strane. Širina tog prostora oko doma bila je pet lakata, svuda okolo."},
{"number":12, "verse":"A građevina koja se nalazila ispred odvojenog prostora, sa zapadne strane, bila je široka sedamdeset lakata. Zid te građevine sa svih strana bio je širok pet lakata, a dugačak devedeset lakata."},
{"number":13, "verse":"Zatim je izmerio dom i on je bio dugačak sto lakata. Odvojeni prostor i građevina sa svojim zidovima bili su dugački sto lakata."},
{"number":14, "verse":"Širina prednje strane doma zajedno s odvojenim prostorom prema istoku bila je sto lakata."},
{"number":15, "verse":"Izmerio je dužinu građevine uz odvojeni prostor sa zadnje strane kao i hodnike s jedne i s druge strane i bilo je sto lakata. Izmerio je hram, unutrašnju prostoriju i predvorja okrenuta prema dvorištu."},
{"number":16, "verse":"Oko njih su bili pragovi, prozori koji su bili s jedne strane uži a s druge širi, i hodnici. Ispred pragova zidovi su bili obloženi drvetom svuda okolo, od poda do prozora. Prozori su bili pokriveni."},
{"number":17, "verse":"Deo iznad ulaza i unutrašnjost doma, kao i njegova spoljašnjost, ceo zid okolo, u unutrašnjosti doma i sa spoljašnje strane, sve je to bilo urađeno po meri,"},
{"number":18, "verse":"čak i izrezbareni heruvimi i prikazi palmi, po jedan prikaz palme između dva heruvima, dok su heruvimi imali dva lica."},
{"number":19, "verse":"Lice čoveka bilo je okrenuto prema prikazu palme na jednoj strani, a lice lava bilo je okrenuto prema prikazu palme na drugoj strani. Bili su izrezbareni po celom domu, svuda okolo."},
{"number":20, "verse":"Od poda do iznad ulaza bili su izrezbareni heruvimi i prikazi palmi, na zidu hrama."},
{"number":21, "verse":"Dovraci u hramu bili su četvrtasti. Ispred svetog mesta bilo je nešto poput ovoga:"},
{"number":22, "verse":"drveni oltar koji je bio visok tri lakta i dugačak dva lakta, i koji je imao ugaone stubove. Po dužini je imao stranice od drveta. Tada mi je onaj čovek rekao: „Ovo je sto koji stoji pred Gospodom.”"},
{"number":23, "verse":"Hram i sveto mesto imali su dvokrilna vrata."},
{"number":24, "verse":"Oba krila na vratima imala su po dva dela koja su se preklapala. Jedno krilo imalo je dva dela i drugo krilo imalo je dva dela."},
{"number":25, "verse":"Na njima, na vratima hrama, bili su načinjeni heruvimi i prikazi palmi, poput onih što su bili na zidovima. Drveni venac bio je spolja, iznad prednje strane predvorja."},
{"number":26, "verse":"Prozori, koji su s jedne strane uži, a s druge širi, i prikazi palmi bili su s jedne i s druge strane na zidovima predvorja i bočnih soba, u domu i na vencu. "}
]},{"id":"42", "title": "Jezekilj 42","verses": [
{"number":1, "verse":"Zatim me je odveo u spoljašnje dvorište prema severu. Doveo me je do zgrade sa trpezarijama koja je bila ispred odvojenog prostora i ispred građevine na severu."},
{"number":2, "verse":"Sa spoljne strane zida dugog sto lakata bio je severni ulaz, a širina zgrade bila je pedeset lakata."},
{"number":3, "verse":"Ispred prolaza širokog dvadeset lakata u unutrašnjem dvorištu i pločnika spoljašnjeg dvorišta bili su hodnici, jedan naspram drugog, na tri sprata."},
{"number":4, "verse":"Ispred trpezarija bio je hodnik širok deset lakata koji je vodio u unutrašnjost, prolaz od jednog lakta, a vrata su im bila okrenuta na sever."},
{"number":5, "verse":"Gornje trpezarije u zgradi bile su najuže, jer su im hodnici zauzimali više prostora nego donjim i srednjim."},
{"number":6, "verse":"Bile su na tri sprata, a nisu imale stubove kao što je dvorište imalo stubove. Zato su gornje trpezarije imale manju površinu nego donje i srednje."},
{"number":7, "verse":"Kameni zid koji je bio sa spoljašnje strane nadovezivao se na trpezarije uz spoljašnje dvorište, a bio je naspram drugih trpezarija. Bio je dugačak pedeset lakata."},
{"number":8, "verse":"Jer je dužina trpezarija koje su bile uz spoljašnje dvorište bila pedeset lakata, a onima naspram hrama sto lakata."},
{"number":9, "verse":"Ispod tih trpezarija bio je ulaz s istoka, kojim se ulazi u njih iz spoljašnjeg dvorišta."},
{"number":10, "verse":"Po širini istočnog kamenog zida u dvorištu, ispred odvojenog prostora i ispred zgrade, bile su trpezarije."},
{"number":11, "verse":"Ispred njih se nalazio prolaz kao onaj ispred trpezarija koje su bile na severu. Bile su jednake dužine i jednake širine kao i one, i svi su im izlazi bili jednaki, a imale su i isti raspored i iste ulaze."},
{"number":12, "verse":"Kakvi su bili ulazi u trpezarije na jugu, takav je bio i ulaz na početku prolaza, koji je uz kameni zid vodio prema istoku, kad bi neko u njih dolazio."},
{"number":13, "verse":"Tada mi je onaj čovek rekao: „Trpezarije na severu i trpezarije na jugu koje su ispred odvojenog prostora jesu svete trpezarije. U njima sveštenici koji pristupaju Gospodu jedu ono što je najsvetije. Tamo oni ostavljaju ono što je najsvetije, prinose od žita, žrtve za greh i žrtve za prestup, jer je to mesto sveto."},
{"number":14, "verse":"Kad sveštenici uđu, neće izlaziti iz svetog mesta u spoljašnje dvorište, nego će tu ostavljati svoje haljine u kojima služe, jer su svete. Obući će druge haljine i izaći tamo gde je narod.”"},
{"number":15, "verse":"Kad je izmerio unutrašnjost doma, izveo me je napolje kroz vrata koja su okrenuta prema istoku i izmerio sve okolo."},
{"number":16, "verse":"Mernom trskom izmerio je istočnu stranu. Bilo je petsto trski, mernih trski, svuda okolo."},
{"number":17, "verse":"Izmerio je i severnu stranu i bilo je petsto trski, mernih trski, svuda okolo."},
{"number":18, "verse":"Zatim je izmerio južnu stranu i bilo je petsto trski, mernih trski."},
{"number":19, "verse":"Onda je skrenuo na zapadnu stranu i izmerio je petsto trski, mernih trski."},
{"number":20, "verse":"Obavio je merenje sa sve četiri strane. Svuda okolo bio je zid, dužine petsto trski i širine petsto trski. On je odvajao ono što je sveto od onog što nije sveto. "}
]},{"id":"43", "title": "Jezekilj 43","verses": [
{"number":1, "verse":"Zatim me je odveo do vrata koja su okrenuta prema istoku."},
{"number":2, "verse":"I gle, slava Izraelovog Boga dolazila je s istoka, a njegov glas je bio kao huka velikih voda, i zemlja je zasjala od njegove slave."},
{"number":3, "verse":"Ova je vizija bila poput one koju sam imao ranije, kao vizija koju sam imao kad sam došao da uništim grad. Ono što sam video izgledalo je poput onog što sam video na reci Hevaru, pa sam pao ničice."},
{"number":4, "verse":"Gospodnja slava ušla je u Dom kroz ulaz s istočne strane."},
{"number":5, "verse":"Tada me je Duh podigao i odveo me u unutrašnje dvorište, i gle, Dom je bio pun Gospodnje slave."},
{"number":6, "verse":"Čuo sam kako mi neko iz Doma govori, a onaj čovek je stajao pored mene."},
{"number":7, "verse":"Tada mi je Bog rekao: „Sine čovečiji, ovo je mesto mog prestola i mesto za moja stopala, tu ću prebivati među Izraelovim sinovima doveka. Neće više Izraelov dom skrnaviti moje sveto ime, ni oni ni njihovi carevi, svojim bludom i leševima svojih mrtvih careva"},
{"number":8, "verse":"i time što svoje pragove stavljaju do mog praga i svoje dovratke do mojih dovrataka, tako da je samo zid između mene i njih. Oskrnavili su moje sveto ime gadostima koje su činili, pa sam ih u svom gnevu istrebio."},
{"number":9, "verse":"Sada neka odbace svoj blud i leševe svojih careva daleko od mene, pa ću doveka prebivati među njima."},
{"number":10, "verse":"A ti, sine čovečiji, upoznaj Izraelov dom s ovim Domom, pa neka se postide zbog svojih prestupa i neka izmere njegove mere."},
{"number":11, "verse":"Ako se postide zbog svega što su učinili, opiši im nacrt osnove Doma, raspored i izlaze i ulaze, sve nacrte i sve pojedinosti, sve njegove nacrte i sve njegove zakone, i nacrtaj ih pred njihovim očima da vide sve nacrte i sve njegove pojedinosti i da se drže toga."},
{"number":12, "verse":"Ovo je zakon za Dom: Celo područje navrh gore, sav prostor oko Doma, to je nešto najsvetije. To je zakon za Dom."},
{"number":13, "verse":"A ovo su mere oltara, izražene u laktovima, a lakat je ovde jedan lakat i jedan dlan. Podnožje iznosi jedan lakat. Širina je jedan lakat. Njegova ivica je okolo uzdignuta za jedan pedalj. To je osnova na kojoj stoji oltar."},
{"number":14, "verse":"Od podnožja na zemlji do ivice donjeg pojasa ima dva lakta, a širina je jedan lakat. Od manjeg pojasa do ivice većeg pojasa ima četiri lakta, a širina je jedan lakat."},
{"number":15, "verse":"Ognjište na oltaru ima četiri lakta i s njega se uzdižu četiri roga."},
{"number":16, "verse":"Ognjište je dvanaest lakata dugačko i dvanaest lakata široko, a stranice mu grade četvorougao."},
{"number":17, "verse":"Pojas na kom stoji dugačak je četrnaest lakata i širok četrnaest lakata, i to sa sve četiri strane. Njegova ivica koja ide okolo ima pola lakta, a širina mu je jedan lakat svuda okolo. „Stepenice kojima se penje do oltara okrenute su prema istoku.”"},
{"number":18, "verse":"Tada mi je rekao: „Sine čovečiji, ovako kaže Gospod: ‘Ovo su odredbe za oltar date u vreme njegove gradnje, da se na njemu prinose žrtve paljenice i da se škropi krvlju."},
{"number":19, "verse":"Levitskim sveštenicima koji su Sadokovi potomci, koji pristupaju k meni da mi služe’, govori Gospod, ‘daj junca iz stada, za žrtvu za greh."},
{"number":20, "verse":"Uzmi njegove krvi i namaži njom četiri roga oltara i četiri ugla pojasa na kom stoji i ivicu svuda okolo, pa ga očisti od greha i izvrši obred očišćenja za njega."},
{"number":21, "verse":"Zatim uzmi junca, žrtvu za greh, i neka se spali na određenom mestu u Domu, izvan svetilišta."},
{"number":22, "verse":"Sledećeg dana dovedi jarca bez mane kao žrtvu za greh, i neka se njime očisti oltar od greha kao što je i juncem bio očišćen od greha."},
{"number":23, "verse":"Kad izvršiš očišćenje od greha, dovedi iz krda junca bez mane i iz stada ovna bez mane."},
{"number":24, "verse":"Dovedi ih pred Gospoda i neka ih sveštenici pospu solju i neka ih prinesu Gospodu kao žrtvu paljenicu."},
{"number":25, "verse":"Sedam dana prinosićeš svaki dan jarca kao žrtvu za greh. Neka prinose junca i ovna iz stada, bez mane."},
{"number":26, "verse":"Sedam dana neka vrše obred očišćenja oltara, neka ga očiste i tako pripreme za korišćenje."},
{"number":27, "verse":"Kad se navrše ti dani, neka sveštenici od osmog dana pa nadalje na oltaru prinose vaše žrtve paljenice i vaše žrtve zajedništva. Tada ćete mi biti mili’, govori Gospod.” "}
]},{"id":"44", "title": "Jezekilj 44","verses": [
{"number":1, "verse":"Zatim me je odveo nazad do spoljašnjih vrata svetilišta s istočne strane, ali su ona bila zatvorena."},
{"number":2, "verse":"Tada mi je Gospod rekao: „Ova će vrata ostati zatvorena. Neće se otvarati i niko od ljudi neće na njih ulaziti, jer je Gospod, Izraelov Bog, ušao na njih, i zato neka budu zatvorena."},
{"number":3, "verse":"Ali knez, budući da je knez, sedeće na njima da bi jeo hleb pred Gospodom. Ulaziće kroz predvorje vrata i istim će putem izlaziti.”"},
{"number":4, "verse":"Zatim me je odveo na severna vrata ispred Doma, da mi ga pokaže, kad gle, Gospodnji dom je bio pun Gospodnje slave i ja sam pao ničice."},
{"number":5, "verse":"Tada mi je Gospod rekao: „Sine čovečiji, pazi svojim srcem i gledaj svojim očima, slušaj svojim ušima sve što ću ti reći o svim odredbama Gospodnjeg Doma i o svim njegovim zakonima. Pazi svojim srcem na ulaz u Dom i na sve izlaze iz svetilišta."},
{"number":6, "verse":"Reci tim buntovnicima, domu Izraelovom: ‘Ovako kaže Gospod: ‘Dosta je bilo svih vaših gadosti, dome Izraelov."},
{"number":7, "verse":"Dovodili ste strance neobrezanog srca i neobrezanog tela da ulaze u moje svetilište i da skrnave moj Dom, prinosili ste moju hranu salo i krv i tako je raskinut savez sa mnom zbog svih vaših gadosti."},
{"number":8, "verse":"Niste se brinuli za ono što mi je sveto, niti ste druge postavili da brinu za službu u mom svetilištu umesto vas."},
{"number":9, "verse":"Ovako kaže Gospod: ‘Nijedan stranac, neobrezanog srca i neobrezanog tela, ne sme ući u moje svetilište niko od stranaca koji su među Izraelovim sinovima."},
{"number":10, "verse":"Leviti koji su se udaljili od mene kad je Izrael, otišavši od mene, išao za odvratnim idolima, snosiće krivicu za svoj prestup."},
{"number":11, "verse":"I moći će u mom svetilištu biti sluge koje nadgledaju vrata Doma i sluge u Domu. Oni će klati žrtve paljenice i druge žrtve u korist naroda i stajaće pred njima da im služe."},
{"number":12, "verse":"Zato što su služili narodu pred njihovim odvratnim idolima i postali kamen o koji se Izraelov dom spotakao, pa je u greh upao, zato podižem svoju ruku na njih’, govori Gospod, ‘pa će snositi krivicu za svoj prestup."},
{"number":13, "verse":"Neće više pristupati k meni da mi služe kao sveštenici niti će više pristupati k onom što mi je sveto, što je najsvetije. Nosiće svoju sramotu i krivicu za gadosti koje su učinili."},
{"number":14, "verse":"Postaviću ih da brinu o Domu, da u njemu vrše svaku službu i da u njemu rade sve što treba."},
{"number":15, "verse":"Levitski sveštenici, Sadokovi sinovi, koji su brinuli o mom svetilištu kad su Izraelovi sinovi otišli od mene, pristupaće k meni da mi služe, i stajaće preda mnom da mi prinose salo i krv’, govori Gospod."},
{"number":16, "verse":"‘Oni će ulaziti u moje svetilište i pristupaće mom stolu da mi služe i činiće ono što su dužni da mi čine."},
{"number":17, "verse":"Kad budu ulazili na vrata unutrašnjeg dvorišta, neka nose lanene haljine, i neka na njima ne bude ništa vuneno kad služe na vratima unutrašnjeg dvorišta i u njemu."},
{"number":18, "verse":"Lanena pokrivala neka im budu na glavi i lanene pantalone neka nose oko svojih bokova. Neka se ne opasuju ničim od čega bi se znojili."},
{"number":19, "verse":"Kad izlaze u spoljašnje dvorište, k narodu u spoljašnje dvorište, neka skinu haljine u kojima su služili i neka ih ostave u svetim trpezarijama pa neka obuku druge haljine, da ne bi posvetili narod svojim haljinama."},
{"number":20, "verse":"Neka ne briju glavu, ali neka ni kosu ne puštaju, nego neka se šišaju."},
{"number":21, "verse":"Nijedan sveštenik neka ne pije vino kad treba da uđe u unutrašnje dvorište."},
{"number":22, "verse":"Neka se ne žene udovicom niti razvedenom ženom, nego neka se žene samo devicom koja potiče iz Izraelovog doma, ili udovicom koja je sveštenikova udovica."},
{"number":23, "verse":"Neka uče moj narod da razlikuje ono što je sveto od onoga što nije sveto, neka ga poučavaju da razlikuje ono što je nečisto od onoga što je čisto."},
{"number":24, "verse":"U parnici neka budu sudije, po mojim zakonima neka sude. Neka se drže mojih zakona i mojih odredaba o svim mojim praznicima i neka im moji Šabati budu sveti."},
{"number":25, "verse":"Neka ne prilaze mrtvacu da ne bi bili nečisti. Mogu se onečistiti samo zbog oca ili majke, zbog sina ili kćeri, zbog brata ili sestre koja nije imala muža."},
{"number":26, "verse":"Kad se nakon toga onaj koji se onečistio očisti, neka mu se izbroji sedam dana."},
{"number":27, "verse":"Onog dana kad uđe u sveto mesto, u unutrašnje dvorište, da služi u svetom mestu, neka prinese žrtvu za greh’, govori Gospod."},
{"number":28, "verse":"‘A ovo je nasledstvo koje će dobiti ja sam njihovo nasledstvo. Nikakvog poseda ne dajte im u Izraelu ja sam njihov posed."},
{"number":29, "verse":"Oni će jesti prinose od žita, žrtve za greh i žrtve za prestup. Njihovo će biti sve što je u Izraelu određeno za svetu svrhu."},
{"number":30, "verse":"Najbolje od svih prvina svakog ploda i najbolje od svih vaših priloga od svega što ćete prinositi pripada sveštenicima. I prvine svog krupnog brašna dajte sveštenicima, da bi na vašem domu počivao blagoslov."},
{"number":31, "verse":"Sveštenici ne smeju da jedu ništa što je uginulo ili što je rastrgnuto, bilo od stvorenja koja lete, bilo od drugih životinja’.” "}
]},{"id":"45", "title": "Jezekilj 45","verses": [
{"number":1, "verse":"„Kad budete delili zemlju u nasledstvo, dajte prilog za Gospoda, sveti deo zemlje dvadeset i pet hiljada lakata dugačak i deset hiljada širok. To će biti sveti deo unutar granica svuda okolo."},
{"number":2, "verse":"Od toga za sveto mesto neka bude četvrtasti deo koji će biti petsto lakata dugačak i petsto lakata širok; pedeset lakata ostavite za pašnjak sa svih strana."},
{"number":3, "verse":"Od tog područja izmeri dvadeset i pet hiljada lakata u dužinu i deset hiljada u širinu tu će biti svetilište, najsvetije mesto."},
{"number":4, "verse":"Taj sveti deo zemlje neka bude za sveštenike, sluge u svetilištu, koji pristupaju Gospodu da mu služe. Tu neka im bude mesto za kuće i sveto mesto za svetilište."},
{"number":5, "verse":"Neka bude dvadeset i pet hiljada lakata dugačko i deset hiljada lakata široko. To će pripadati Levitima, slugama u Domu. Posedovaće i dvadeset trpezarija."},
{"number":6, "verse":"Za grad odredite deo koji je pet hiljada lakata širok i dvadeset i pet hiljada lakata dugačak, kao što je i sveti prilog. To će biti za ceo Izraelov dom."},
{"number":7, "verse":"Knezu će pripadati deo na jednoj strani i deo na drugoj strani svetog priloga i gradskog poseda, duž svetog priloga i duž gradskog poseda, sa zapadne strane na zapad i s istočne strane na istok. Dužina neka bude jednaka dužini plemenskih poseda, od zapadne granice do istočne granice."},
{"number":8, "verse":"Ta zemlja biće njegova, njegov posed u Izraelu. Moji knezovi neće više tlačiti moj narod, i daće zemlju Izraelovom domu po njegovim plemenima."},
{"number":9, "verse":"Ovako kaže Gospod: ‘Dosta je, knezovi Izraelovi! Prestanite s nasiljem i pljačkanjem, i činite pravdu i pravednost. Prestanite da oduzimate posede od mog naroda’, govori Gospod."},
{"number":10, "verse":"‘Neka vaša vaga bude tačna, efa prava i bat prav."},
{"number":11, "verse":"Efa i bat neka imaju jedinstvenu meru: bat* neka iznosi desetinu gomera* i efa* neka iznosi desetinu gomera; njihova mera će se određivati prema gomeru."},
{"number":12, "verse":"Sikal* neka bude dvadeset gera.* Jedna mane neka iznosi dvadeset sikala, dvadeset i pet sikala i petnaest sikala."},
{"number":13, "verse":"Ovo je prilog koji ćete prinositi: šestinu efe od svakog gomera pšenice i šestinu efe od svakog gomera ječma."},
{"number":14, "verse":"A za ulje, ovo je uredba: bat je mera za ulje. Bat je desetina kora. Deset bati jeste jedan gomer, jer deset bati iznosi jedan gomer."},
{"number":15, "verse":"Prinesite jednu ovcu iz stada, jednu na svakih dvesta iz izraelskog stada. Sve te žrtve biće za prinos od žita, za žrtvu paljenicu i za žrtve zajedništva, da se izvrši obred očišćenja za njih’, govori Gospod."},
{"number":16, "verse":"‘Sav narod biće dužan da daje taj prilog Izraelovom knezu."},
{"number":17, "verse":"Knez je dužan da na praznike, na mladine i na Šabate, na sve svečanosti Izraelovog doma, daje žrtvu paljenicu, prinos od žita i žrtvu levanicu. Njegova je dužnost da donosi žrtvu za greh, prinos od žita, žrtvu paljenicu i žrtve zajedništva, da bi se izvršio obred očišćenja za Izraelov dom.’"},
{"number":18, "verse":"Ovako kaže Gospod: ‘Prvog meseca, prvog dana u mesecu, uzmi iz stada jednog junca bez mane i očisti svetilište od greha."},
{"number":19, "verse":"Sveštenik neka uzme krv od žrtve za greh i neka njome namaže dovratke Doma i četiri ugla pojasa na kom stoji oltar i dovratke vrata unutrašnjeg dvorišta."},
{"number":20, "verse":"Tako čini i sedmog dana u mesecu za svakog ko je pogrešio nenamerno ili u neznanju. Izvršite obred očišćenja za Dom."},
{"number":21, "verse":"Prvog meseca, četrnaestog dana u mesecu, slavićete Pashu. Neka se za praznik sedam dana jedu beskvasni hlebovi."},
{"number":22, "verse":"Tog dana neka knez donese junca za žrtvu za greh za sebe i za sav narod."},
{"number":23, "verse":"Sedam dana praznika neka prinosi sedam junaca i sedam ovnova bez mane kao žrtvu paljenicu Gospodu. To neka čini svaki dan tih sedam dana. Neka svaki dan donosi i jarca kao žrtvu za greh."},
{"number":24, "verse":"Kao prinos od žita neka donese efu za svakog junca i efu za svakog ovna, a ulja neka donese po in na svaku efu."},
{"number":25, "verse":"Sedmog meseca, petnaestog dana u mesecu, na praznik, neka donese isti takav prinos, i tako neka čini sedam dana. Neka donese isti prinos za žrtvu za greh, za žrtvu paljenicu, za prinos od žita i od ulja’.” "}
]},{"id":"46", "title": "Jezekilj 46","verses": [
{"number":1, "verse":"„Ovako kaže Gospod: ‘Vrata unutrašnjeg dvorišta koja su okrenuta prema istoku neka budu zatvorena šest radnih dana, a na Šabat neka se otvore i na dan mladine neka se otvore."},
{"number":2, "verse":"Knez neka uđe u predvorje vrata, sa spoljašnje strane, i neka stane kod dovratka na vratima. Tada neka sveštenici prinesu njegovu žrtvu paljenicu i njegove žrtve zajedništva, a on neka se pokloni na pragu vrata i neka izađe. Vrata neka se ne zatvaraju do večeri."},
{"number":3, "verse":"Na ulazu tih vrata neka se narod klanja pred Gospodom na Šabate i na mladine."},
{"number":4, "verse":"Žrtva paljenica koju će knez na Šabat prineti Gospodu neka se sastoji od šest jaganjaca bez mane i od jednog ovna bez mane."},
{"number":5, "verse":"Prinos od žita neka bude jedna efa po ovnu, za jaganjce prinos od žita neka bude koliko može dati, a ulja neka bude in po efi."},
{"number":6, "verse":"Na dan mladine neka prinese iz stada junca bez mane, i neka prinese šest jaganjaca i ovna. Neka budu bez mane."},
{"number":7, "verse":"Kao prinos od žita neka da efu za junca i efu za ovna, za jaganjce koliko može dati, a ulja neka da in po efi."},
{"number":8, "verse":"Kad knez bude ulazio, neka ulazi kroz predvorje vrata i neka istim putem izlazi."},
{"number":9, "verse":"Kad narod dođe na praznik pred Gospoda, onaj ko uđe na severna vrata da se pokloni neka izađe na južna, a onaj ko uđe na južna vrata neka izađe na severna. Neka se niko ne vraća kroz vrata na koja je ušao, nego neka ide pravo napred."},
{"number":10, "verse":"Kad uđu oni, neka s njima uđe i knez, a kad oni izađu, neka i on izađe."},
{"number":11, "verse":"Na praznike i na svečanosti prinos od žita treba da bude efa po juncu i efa po ovnu, za jaganjce koliko može dati, a ulja neka bude in po efi."},
{"number":12, "verse":"Kad knez donese žrtvu paljenicu ili žrtve zajedništva kao dobrovoljni prinos, kao žrtvu koju dobrovoljno prinosi Gospodu, neka mu se otvore vrata okrenuta prema istoku, pa neka donese svoju žrtvu paljenicu i svoje žrtve zajedništva kao što to čini na Šabat. Zatim neka izađe, a kad izađe, neka se vrata zatvore."},
{"number":13, "verse":"Svaki dan donesi pred Gospoda jagnje bez mane od godinu dana za žrtvu paljenicu. Svako jutro donesi ga."},
{"number":14, "verse":"Za prinos od žita donesi svako jutro i šestinu efe, a ulja donesi trećinu ina da se poškropi fino brašno. Prinos od žita koji se stavlja pred Gospoda jeste trajna odredba, treba je uvek prinositi."},
{"number":15, "verse":"Neka svako jutro donesu jagnje, prinos od žita i ulje kao žrtvu paljenicu koja se redovno prinosi.’"},
{"number":16, "verse":"Ovako kaže Gospod: ‘Ako knez svakom svom sinu daruje nešto u nasledstvo, taj dar će postati vlasništvo njegovih sinova. To će biti njihov posed koji će dobiti u nasledstvo."},
{"number":17, "verse":"Ako od svog nasledstva daruje nešto nekom svom sluzi, taj dar će pripasti sluzi do godine proglašenja slobode, a tada će ga vratiti knezu. Samo će njegovi sinovi moći trajno zadržati ono što im on da od svog nasledstva."},
{"number":18, "verse":"Knez ne sme da uzima nikakvo nasledstvo od naroda i time ih otera s njihovog poseda. Neka on od svog poseda daje nasledstvo svojim sinovima, tako da niko od mog naroda ne bude proteran sa svog poseda’.”"},
{"number":19, "verse":"Zatim me je kroz ulaz koji je bio pored vrata odveo u svešteničke svete trpezarije koje su bile okrenute prema severu. I gle, tu se, u zadnjem delu, prema zapadu, nalazio jedan prostor."},
{"number":20, "verse":"Tada mi je rekao: „Ovo je mesto gde će sveštenici kuvati žrtvu za prestup i žrtvu za greh i gde će peći prinos od žita, da se ništa ne bi iznosilo u spoljašnje dvorište i time posvetio narod.”"},
{"number":21, "verse":"Zatim me je izveo u spoljašnje dvorište i proveo me pored četiri dvorišna ugaona stuba, i gle, pored jednog dvorišnog ugaonog stuba bilo je jedno dvorište i pored drugog dvorišnog ugaonog stuba bilo je jedno dvorište."},
{"number":22, "verse":"Pored četiri dvorišna ugaona stuba bila su mala dvorišta, četrdeset lakata dugačka, a trideset lakata široka. Svi ti ograđeni delovi na četiri ugla bili su istih mera."},
{"number":23, "verse":"Oko ta četiri dvorišta išao je kameni zid, a u podnožju zida bila su mesta za kuvanje."},
{"number":24, "verse":"Tada mi je rekao: „To su kuhinje gde sluge Doma kuvaju žrtve koje donosi narod.” "}
]},{"id":"47", "title": "Jezekilj 47","verses": [
{"number":1, "verse":"Zatim me je opet odveo do ulaza u Dom, i gle, voda je izvirala ispod praga Doma prema istoku, jer je prednja strana Doma bila okrenuta prema istoku. Voda je izvirala ispod desne strane Doma, južno od oltara."},
{"number":2, "verse":"Onda me je izveo kroz severna vrata i proveo me okolo spoljašnjim putem do spoljašnjih vrata koja su okrenuta prema istoku, i gle, voda je tekla s desne strane."},
{"number":3, "verse":"Kad je čovek krenuo prema istoku s mernim užetom u ruci, izmerio je hiljadu lakata i preveo me preko vode, a voda je bila do gležnjeva."},
{"number":4, "verse":"Opet je izmerio hiljadu lakata i preveo me preko vode, a voda je bila do kolena. Zatim je opet izmerio hiljadu lakata i preveo me preko vode, a voda je sad bila do bokova."},
{"number":5, "verse":"Zatim je opet izmerio hiljadu lakata. Sad je to već bila reka koju nisam mogao da pređem jer je voda bila toliko duboka da je trebalo plivati bila je to reka koja se nije mogla preći."},
{"number":6, "verse":"Tada mi je rekao: „Jesi li video ovo, sine čovečiji?” Zatim me je poveo i vratio na obalu reke."},
{"number":7, "verse":"Kad sam se vratio, gle, na obali reke bilo je veoma mnogo drveća, i na jednoj i na drugoj strani."},
{"number":8, "verse":"Onda mi je rekao: „Ova voda teče prema istočnom području, spustiće se kroz Aravu i uliće se u more. Kad se ulije u more, morske će vode ozdraviti."},
{"number":9, "verse":"Kuda god ova reka sada već dvaput veća prođe, oživeće sve žive duše što se miču. I kuda ova voda prođe biće veoma mnogo riba, a morska će voda postati zdrava i sve će biti živo kuda ova reka prođe."},
{"number":10, "verse":"Ribari će stajati pored mora od EnGada do En-Eglaima. Tamo će se mreže sušiti. Biće raznovrsnih riba, kao što ih ima u Velikom moru,* biće ih veoma mnogo."},
{"number":11, "verse":"Ali njegove močvare i bare neće ozdraviti. Biće ostavljene za so."},
{"number":12, "verse":"Duž jedne i duž druge obale reke rašće raznovrsno drveće s jestivim plodovima. Lišće mu neće venuti niti će mu plod nestajati. Svakog meseca rađaće novi plod, jer mu voda dotiče iz svetilišta. Njegov plod biće za jelo, a lišće za lek.”"},
{"number":13, "verse":"Ovako kaže Gospod: „Ovo je područje koje ćete sebi podeliti u nasledstvo, zemlja za dvanaest Izraelovih plemena. Josifu će pripasti dva dela."},
{"number":14, "verse":"Vi ćete je naslediti svako će dobiti koliko i njegov brat nasledićete zemlju za koju sam se podignute ruke zakleo vašim praočevima da ću im je dati. Ta zemlja će vam pripasti u nasledstvo."},
{"number":15, "verse":"Ovo je granica zemlje na severnoj strani: Granica ide od Velikog mora putem kojim se ide u Etlon, zatim u pravcu Sedada;"},
{"number":16, "verse":"Emata, Virote, Sivrajima (između granice Damaska i granice Emata), i Asaratihona (prema granici Avrana)."},
{"number":17, "verse":"Tako će granica ići od mora do Asarenana, na granici Damaska, i dalje na sever, severno od te granice, do granice Emata. To je severna strana."},
{"number":18, "verse":"Istočna strana biće između Avrana i Damaska i između Galada i Izraelove zemlje, duž Jordana. Merite od granice prema istočnom moru. To je istočna strana."},
{"number":19, "verse":"Južna strana ide prema jugu, od Tamara do voda Merive-Kadisa, duž rečne doline do Velikog mora. To je južna strana, prema Negevu."},
{"number":20, "verse":"Zapadna strana biće Veliko more, od južne granice pa sve do ulaza u Emat. To je zapadna strana."},
{"number":21, "verse":"Razdelite tu zemlju među sobom, prema dvanaest Izraelovih plemena."},
{"number":22, "verse":"Razdelite je u nasledstvo među sobom i među strancima koji žive među vama, kojima su se sinovi rodili među vama. Neka vam budu kao da su poreklom Izraelci. Zajedno s vama dobiće nasledstvo među Izraelovim plemenima."},
{"number":23, "verse":"U plemenu u kom stranac živi dajte mu njegovo nasledstvo”, govori Gospod. "}
]},{"id":"48", "title": "Jezekilj 48","verses": [
{"number":1, "verse":"„A ovo su imena i granice plemena. Jedan deo pripašće Danu. Protezaće se od krajnjeg severa duž puta koji vodi u Etlon pa do ulaza u Emat. Zatim će ići do Asarenana, granice Damaska na severu, do područja uz Emat. Protezaće se od istočne do zapadne granice."},
{"number":2, "verse":"Jedan deo pripašće Asiru, a protezaće se od istoka prema zapadu uz Danovu granicu."},
{"number":3, "verse":"Jedan deo pripašće Neftalimu, a protezaće se od istoka prema zapadu uz Asirovu granicu."},
{"number":4, "verse":"Jedan deo pripašće Manasiji, a protezaće se od istoka prema zapadu uz Neftalimovu granicu."},
{"number":5, "verse":"Jedan deo pripašće Jefremu, a protezaće se od istoka prema zapadu uz Manasijinu granicu."},
{"number":6, "verse":"Jedan deo pripašće Ruvimu, a protezaće se od istoka prema zapadu uz Jefremovu granicu."},
{"number":7, "verse":"Jedan deo pripašće Judi, a protezaće se od istoka prema zapadu uz Ruvimovu granicu."},
{"number":8, "verse":"Uz Judinu granicu, od istoka prema zapadu, protezaće se prilog koji treba da izdvojite. Neka bude dvadeset i pet hiljada lakata širok, a dugačak kao i svaki drugi deo od istočne do zapadne granice. U sredini neka bude svetilište."},
{"number":9, "verse":"Prilog koji treba da izdvojite za Gospoda neka bude dvadeset i pet hiljada lakata dugačak i deset hiljada lakata širok."},
{"number":10, "verse":"Taj deo biće sveti prilog za sveštenike, a ovo su njegove mere: na severu neka bude dvadeset i pet hiljada lakata dugačak, na zapadu deset hiljada širok, na istoku deset hiljada širok i na jugu dvadeset i pet hiljada dugačak. U sredini neka bude Gospodnje svetilište."},
{"number":11, "verse":"To će biti za sveštenike, za posvećene Sadokove sinove, koji su mi verno služili i koji nisu zastranili kad su Izraelovi sinovi zastranili, kao što su Leviti zastranili."},
{"number":12, "verse":"Njima će pripadati deo od priloga u vidu zemlje, kao nešto najsvetije, uz levitsku granicu."},
{"number":13, "verse":"Odmah do područja koje pripada sveštenicima neka bude područje koje pripada Levitima, dvadeset i pet hiljada lakata dugačko i deset hiljada lakata široko ukupno dvadeset i pet hiljada lakata dugačko i deset hiljada lakata široko."},
{"number":14, "verse":"Od toga ništa ne smeju da prodaju niti da zamene kao ni da tu najbolju zemlju prenesu na nekog, jer je sveta Gospodu."},
{"number":15, "verse":"Pet hiljada lakata širine što ostane od onih dvadeset i pet hiljada, neka ne bude sveto, nego neka bude za grad, za naselje i za pašnjak. U sredini neka bude grad."},
{"number":16, "verse":"Ovo su mere grada: sa severne strane četiri hiljade i petsto lakata, s južne strane četiri hiljade i petsto, s istočne strane četiri hiljade i petsto i sa zapadne strane četiri hiljade i petsto."},
{"number":17, "verse":"Grad neka ima svoj pašnjak koji će na severu biti dvesta pedeset lakata, na jugu dvesta pedeset, na istoku dvesta pedeset i na zapadu dvesta pedeset."},
{"number":18, "verse":"Ono što ostane od dužine biće jednako kao i sveti prilog: deset hiljada lakata na istok i deset hiljada na zapad. Neka to bude jednako kao i sveti prilog, a prinos sa te zemlje neka bude za hranu onima koji služe u gradu."},
{"number":19, "verse":"Oni koji služe u gradu, koji su iz svih Izraelovih plemena, obrađivaće tu zemlju."},
{"number":20, "verse":"Ceo taj prilog neka bude dvadeset i pet hiljada lakata sa dvadeset i pet hiljada lakata. Izdvojićete jedan četvrtasti deo kao sveti prilog zajedno s gradskim posedom."},
{"number":21, "verse":"Ono što preostane, pripašće knezu: s jedne i s druge strane svetog priloga i gradskog poseda, duž dvadeset i pet hiljada lakata svetog priloga prema istočnoj granici, i na zapad duž dvadeset i pet hiljada lakata prema zapadnoj granici. Kao što su druga plemenska područja, takvo će biti i ovo za kneza. U sredini tog područja neka bude sveti prilog i svetilište Doma."},
{"number":22, "verse":"Levitski posed i gradski posed neka budu između onog što pripada knezu. Ono što će pripasti knezu neka bude između Judine i Venijaminove granice."},
{"number":23, "verse":"Ovo je za ostala plemena: jedan deo pripašće Venijaminu, a protezaće se od istoka do zapada."},
{"number":24, "verse":"Jedan deo pripašće Simeonu, a protezaće se od istoka prema zapadu uz Venijaminovu granicu."},
{"number":25, "verse":"Jedan deo pripašće Isaharu, a protezaće se od istoka prema zapadu uz Simeonovu granicu."},
{"number":26, "verse":"Jedan deo pripašće Zavulonu, a protezaće se od istoka prema zapadu uz Isaharovu granicu."},
{"number":27, "verse":"Jedan deo pripašće Gadu, a protezaće se od istoka prema zapadu uz Zavulonovu granicu."},
{"number":28, "verse":"Uz Gadovu granicu, na južnoj strani, prema jugu, granica će biti od Tamara do voda Merive-Kadisa, duž rečne doline, pa sve do Velikog mora."},
{"number":29, "verse":"To je zemlja koju ćete žrebom razdeliti u nasledstvo Izraelovim plemenima i to su njihovi delovi”, govori Gospod."},
{"number":30, "verse":"„A ovo su mere grada s njegovim izlazima: na severnoj strani mera neka bude četiri hiljade i petsto lakata."},
{"number":31, "verse":"Gradska vrata neka budu prema imenima Izraelovih plemena. Troja vrata neka budu na severu: jedna Ruvimova vrata, jedna Judina vrata i jedna Levijeva vrata."},
{"number":32, "verse":"Na istočnoj strani neka bude četiri hiljade i petsto lakata, a troja vrata neka budu: jedna Josifova vrata, jedna Venijaminova vrata i jedna Danova vrata."},
{"number":33, "verse":"Na južnoj strani neka bude četiri hiljade i petsto lakata, a troja vrata neka budu: jedna Simeonova vrata, jedna Isaharova vrata i jedna Zavulonova vrata."},
{"number":34, "verse":"Na zapadnoj strani neka bude četiri hiljade i petsto lakata, a troja vrata neka budu: jedna Gadova vrata, jedna Asirova vrata i jedna Neftalimova vrata."},
{"number":35, "verse":"Obim neka bude osamnaest hiljada lakata. Od tog dana, grad će se zvati ‘Gospod je tu’.” "}
]}]}
