{"id": "15", "title": "Osija", "author": "Osija", "placeOfWriting": "Samarija", "writingCompleted": "nakon 745.god pre n.e", "coverPeriod": "804 - 745. pre n.e.", "biblePart": "Proroci", "slug": "osija", "chapters": [
{"id":"1", "title": "Osija 1","verses": [
{"number":1, "verse":"Gospodnja reč koja je došla Osiji,* Veirijevom sinu, u danima Ozije, Jotama, Ahaza i Jezekije, Judinih careva, i u danima izraelskog cara Jerovoama, Joasovog sina."},
{"number":2, "verse":"Gospod je počeo da govori preko Osije, i Gospod mu je rekao: „Idi, oženi se ženom koja će počiniti blud i roditi decu bluda, jer će se zbog bluda zemlja odvratiti od Gospoda.”"},
{"number":3, "verse":"On je otišao i uzeo Gomeru, kćer Divlaimovu, koja je zatrudnela i rodila mu sina."},
{"number":4, "verse":"Gospod mu je onda rekao: „Daj mu ime Jezrael, jer ću uskoro pozvati na odgovornost Jujev dom za krvoproliće u Jezraelu, i okončaću carstvo Izraelovog doma."},
{"number":5, "verse":"I tog dana slomiću Izraelov luk u jezraelskoj dolini.”"},
{"number":6, "verse":"Ona je ponovo zatrudnela i rodila kćer. A Bog mu je rekao: „Daj joj ime Loruhama,* jer više neću biti milostiv prema Izraelovom domu, nego ću ih oterati."},
{"number":7, "verse":"Ali biću milostiv prema Judinom domu i izbaviću ih ja, Gospod, njihov Bog, ali neću ih izbaviti lukom ni mačem ni ratom ni konjima ni konjanicima.”"},
{"number":8, "verse":"Kada je prestala da doji Loruhamu, zatrudnela je i rodila sina."},
{"number":9, "verse":"Bog je rekao: „Daj mu ime Loamija,* jer vi niste moj narod niti ću ja biti vaš Bog.”"},
{"number":10, "verse":"„Izraelovih sinova biće kao peska morskog koji ne može ni da se izmeri ni da se izbroji. I na mestu gde im je nekad rečeno: ‘Vi niste moj narod’, reći će im se: ‘Vi ste sinovi živog Boga’."},
{"number":11, "verse":"Skupiće se Judini sinovi i Izraelovi sinovi i ujediniće se, i postaviće sebi jednog poglavara i otići će iz zemlje, jer će jezraelski dan biti velik.” "}
]},{"id":"2", "title": "Osija 2","verses": [
{"number":1, "verse":"„Kažite svojoj braći: ‘Vi ste moj narod!’ i svojim sestrama: ‘Ti si ona kojoj je pokazano milosrđe!’"},
{"number":2, "verse":"Vodite parnicu protiv svoje majke, vodite parnicu, jer mi ona nije žena i ja joj nisam muž! Neka odbaci od sebe blud i preljubništvo što su među njenim dojkama,"},
{"number":3, "verse":"da je ne svučem do gola i da ne učinim da bude kao u dan kad se rodila, da ne učinim od nje pustinju i bezvodnu zemlju i da je ne usmrtim žeđu."},
{"number":4, "verse":"Neću biti milostiv prema njenim sinovima, jer su sinovi bluda."},
{"number":5, "verse":"Njihova majka čini blud. Ona koja ih je u utrobi nosila čini sramna dela, jer govori: ‘Idem za svojim ljubavnicima, koji mi daju moj hleb i moju vodu, moju vunu i moj lan, moje ulje i moje piće.’"},
{"number":6, "verse":"Zato ću njen put ograditi trnjem. Podignuću kameni zid oko nje, pa svoje puteve neće pronaći."},
{"number":7, "verse":"I trčaće za svojim ljubavnicima, ali ih neće stići. Tražiće ih, ali ih neće naći. Reći će: ‘Idem i vratiću se svom prvom mužu, jer mi je tada bilo bolje nego sada.’"},
{"number":8, "verse":"Nije htela da prizna da sam joj ja davao žito i sok od grožđa i ulje, i da sam joj ja umnožavao srebro i zlato, koje su koristili za Vala."},
{"number":9, "verse":"Zato ću i ja drugačije postupati i uzeću nazad svoje žito kad bude vreme i svoj sok od grožđa kad za to dođe čas, i oduzeću joj svoju vunu i svoj lan kojim je pokrivala svoju golotinju."},
{"number":10, "verse":"I pred očima njenih ljubavnika otkriću njenu golotinju, i niko je neće moći istrgnuti iz moje ruke."},
{"number":11, "verse":"Učiniću kraj svoj njenoj radosti, njenom prazniku, njenim mladinama, njenom Šabatu i svim njenim svečanostima."},
{"number":12, "verse":"Opustošiću njenu lozu i njenu smokvu za koje je govorila: ‘To je poklon koji sam dobila od svojih ljubavnika.’ U šumu ću ih pretvoriti i poljske zveri će ih proždreti."},
{"number":13, "verse":"Pozvaću je na odgovornost zbog onih dana kad je likovima Vala prinosila kad, kada se ukrašavala minđušama i drugim nakitom i išla za svojim ljubavnicima, a mene je zaboravila’, govori Gospod."},
{"number":14, "verse":"‘Zato ću je ja ubediti da pođe i odvešću je u pustinju pa ću govoriti njenom srcu."},
{"number":15, "verse":"Daću joj njene vinograde da ponovo budu njeni i dolinu Ahor kao vrata nade. A ona će mi se tamo odazvati kao u dane svoje mladosti i kao onog dana kad je izašla iz egipatske zemlje."},
{"number":16, "verse":"Tog dana’, govori Gospod, ‘zvaćeš me: ‘Mužu moj’, i nećeš me više zvati: ‘Vale moj.’"},
{"number":17, "verse":"Ukloniću imena likova Vala iz njenih usta i imena im se više neće spominjati."},
{"number":18, "verse":"Tog dana radi svog naroda sklopiću savez sa poljskim zverima, sa nebeskim pticama i sa stvorenjima što gmižu po zemlji, i polomiću luk i mač i odstraniću rat iz zemlje i daću im da spokojno počivaju."},
{"number":19, "verse":"Veridbom ću te doveka vezati za sebe, veridbom ću te vezati za sebe u pravednosti, u pravdi, u milosti i milosrđu."},
{"number":20, "verse":"Veridbom ću te za sebe vezati u vernosti i poznaćeš mene, Gospoda."},
{"number":21, "verse":"Tog dana’, govori Gospod, ‘uslišiću nebesa, a ona će uslišiti zemlju,"},
{"number":22, "verse":"zemlja će uslišiti žito, sok od grožđa i ulje, a oni će uslišiti Jezrael.*"},
{"number":23, "verse":"I posejaću je sebi kao seme po zemlji i biću milostiv prema onoj kojoj nije bila ukazana milost i reći ću onima koji nisu moj narod: ‘Moj si narod’, a oni će reći: ‘Ti si moj Bog’.” "}
]},{"id":"3", "title": "Osija 3","verses": [
{"number":1, "verse":"Gospod mi je zatim rekao: „Idi i ponovo voli ženu koju drugi voli i koja preljubu čini, kao što i Gospod voli Izraelove sinove, a oni se okreću drugim bogovima i rado im prinose svoje grožđe.”"},
{"number":2, "verse":"Kupio sam je za petnaest srebrnika i za gomer* i po ječma."},
{"number":3, "verse":"Zatim sam joj rekao: „Mnogo dana živećeš kao moja žena. Ne smeš da činiš blud i da legneš s drugim čovekom, a neću ni ja s tobom.”"},
{"number":4, "verse":"Jer će Izraelovi sinovi mnogo dana živeti bez cara, bez kneza, bez žrtve, bez obrednog stuba, bez svešteničkog efoda i bez kućnih idola."},
{"number":5, "verse":"Zatim će se Izraelovi sinovi vratiti i tražiti Gospoda, svog Boga, i Davida, svog cara, i drhteći doći će k Gospodu i k njegovoj dobroti u poslednjim danima. "}
]},{"id":"4", "title": "Osija 4","verses": [
{"number":1, "verse":"Čujte reč Gospodnju, Izraelovi sinovi, jer Gospod vodi parnicu protiv stanovnika zemlje, jer u zemlji nema istine, ni dobrote, ni znanja o Bogu:"},
{"number":2, "verse":"„Proklinjanje, prevare, ubistva, krađe i preljube uzeli su maha i jedno krvoproliće sustiže drugo."},
{"number":3, "verse":"Zato će zemlja tugovati, klonuće svi njeni stanovnici i poljske zveri i ptice nebeske, čak i ribe u moru uginuće."},
{"number":4, "verse":"Ali neka se niko ni sa kim ne prepire i neka niko nikoga ne kori, jer je tvoj narod kao oni koji se sa sveštenikom prepiru."},
{"number":5, "verse":"Posrtaćeš danju, a i prorok će posrtati s tobom, kao da je noć. I tvoju ću majku pogubiti."},
{"number":6, "verse":"Moj narod će izginuti, jer nema znanja. Pošto si ti odbacio znanje, ja ću odbaciti tebe da mi više ne služiš kao sveštenik. I pošto ti zaboravljaš zakon svog Boga, ja ću zaboraviti tvoje sinove."},
{"number":7, "verse":"Što je više sveštenika, to mi više greše. Moju slavu zamenili su za sramotu."},
{"number":8, "verse":"Hrane se grehom mog naroda i duša im žudi za njegovim prestupom."},
{"number":9, "verse":"Zato će narodu biti isto kao i svešteniku. Pozvaću ih na odgovornost zbog njihovih puteva i vratiću im po njihovim delima."},
{"number":10, "verse":"Oni će jesti, ali se neće nasititi. Postupaće razvratno sa ženama, ali se neće namnožiti, jer su prestali da slušaju Gospoda."},
{"number":11, "verse":"Blud, vino i mlado vino pomućuju razum."},
{"number":12, "verse":"Moj narod za savet pita svog drvenog idola, govori im štap koji drže u ruci. Jer ih je zaveo duh bluda pa lutaju i bludom svojim odstupaju od svog Boga."},
{"number":13, "verse":"Po gorskim vrhovima prinose žrtve i kad po brdima, pod stablima hrasta, topole i bresta, velikim i visokim, jer je prijatna njihova senka. Zato vaše kćeri čine blud i vaše snahe čine preljubu."},
{"number":14, "verse":"Vaše kćeri neću pozvati na odgovornost zbog njihovog bluda, ni vaše snahe zbog njihove preljube, jer s bludnicama nasamo odlaze, i s hramskim bludnicama prinose žrtve. A narod nerazumni propašće."},
{"number":15, "verse":"Ako ti činiš blud, Izraele, neka krivica ne bude na Judi. Ne dolazite u Galgal, ne idite u Vet-Aven i ne zaklinjite: ‘Tako živ bio Gospod!’"},
{"number":16, "verse":"Jer Izrael je postao tvrdoglav poput tvrdoglave krave. Hoće li ih sada Gospod pasti kao mladog ovna na čistini?"},
{"number":17, "verse":"Jefrem se sa idolima udružio. Pusti ga!"},
{"number":18, "verse":"Kad im ponestane pića, postupaju razvratno sa ženama. Njegovi zaštitnici vole sramotna dela."},
{"number":19, "verse":"Vetar ga je zahvatio svojim krilima. Postideće se narod zbog svojih žrtava.” "}
]},{"id":"5", "title": "Osija 5","verses": [
{"number":1, "verse":"„Čujte ovo sveštenici, pazi dome Izraelov, slušaj dome carev! Vama se sudi, jer ste postali zamka u Mispi i razapeta mreža nad Tavorom."},
{"number":2, "verse":"U pokolju su ogrezli oni koji s pravog puta otpadaju, a ja sam ih sve opominjao."},
{"number":3, "verse":"Ja poznajem Jefrema i Izrael nije sakriven od mene. Jer ti, Jefreme, postupaš razvratno sa ženama. Izrael se onečistio."},
{"number":4, "verse":"Njihova dela ne daju im da se vrate svom Bogu, jer je duh bluda među njima, i za Gospoda ne mare."},
{"number":5, "verse":"Svojim ponosom Izrael samog sebe optužuje u lice. U svom prestupu Izrael i Jefrem posrću, a i Juda posrće s njima."},
{"number":6, "verse":"Sa svojom sitnom i krupnom stokom išli su da traže Gospoda, ali nisu ga pronašli. On se okrenuo od njih."},
{"number":7, "verse":"Izneverili su Gospoda, jer su tuđim sinovima postali očevi. Za manje od mesec dana biće progutani zajedno sa svojim posedima."},
{"number":8, "verse":"Zatrubite u rog u Gavaji, u trubu u Rami! Ratnim pokličem oglasite se u Vet-Avenu za Venijaminom!"},
{"number":9, "verse":"Ti ćeš, Jefreme, postati strašan prizor u dan kad budeš kažnjen. Među plemenima Izraelovim objavio sam pouzdane reči."},
{"number":10, "verse":"Judini knezovi postali su kao oni koji pomeraju među. Na njih ću svoj gnev kao vodu izliti."},
{"number":11, "verse":"Jefrem je potlačen, s pravom je zgažen, jer je svojom voljom stao uz svog protivnika."},
{"number":12, "verse":"A ja sam Jefremu postao kao moljac i kao trulež Judinom domu."},
{"number":13, "verse":"Video je Jefrem svoju bolest i Juda svoj čir. Jefrem je otišao u Asiriju i obratio se velikom caru. Ali taj nije mogao da vas izleči niti je imao neki lek za vaš čir."},
{"number":14, "verse":"Ja ću biti Jefremu kao mladi lav i Judinom domu kao mladi grivasti lav. Ja, ja ću ih rastrgnuti i otići ću, odneću ih i niko ih neće izbaviti."},
{"number":15, "verse":"Otići ću i vratiću se u svoje prebivalište dok ne plate za svoju krivicu, i tražiće moje lice. Kad se nađu u nevolji, tražiće me.” "}
]},{"id":"6", "title": "Osija 6","verses": [
{"number":1, "verse":"„Dođite, vratimo se Gospodu, jer nas je on rastrgao, ali će nas i izlečiti. On nas je udarao, on će i zaviti naše rane."},
{"number":2, "verse":"Oživeće nas posle dva dana. Trećeg dana podignuće nas i živećemo pred njim."},
{"number":3, "verse":"Tada ćemo upoznati Gospoda i težićemo da ga sve bolje upoznamo. Njegov dolazak je siguran kao i dolazak zore. Kao kiša on će nam doći, kao prolećna kiša koja natapa zemlju.”"},
{"number":4, "verse":"„Šta da ti učinim, Jefreme? Šta da ti učinim, Judo, kad je vaša dobrota poput jutarnjih oblaka i poput rose koja rano nestaje?"},
{"number":5, "verse":"Zato ću ih preko svojih proroka seći, ubijaću ih rečima svojih usta. I tvoje osude biće kao svetlost koja izlazi."},
{"number":6, "verse":"Jer meni je dobrota mila, a ne žrtva, i poznavanje Boga, a ne žrtve paljenice."},
{"number":7, "verse":"Ali oni su kao zemaljski čovek prestupili savez. Tu su me izneverili."},
{"number":8, "verse":"Galad je grad onih koji čine zlo, krvavi su njihovi tragovi."},
{"number":9, "verse":"Zbor sveštenika je poput četa razbojnika što vrebaju ljude. Ubijaju na putu za Sihem, jer su se predali svojim sramnim delima."},
{"number":10, "verse":"U Izraelovom domu vidim užasne stvari. Tu je blud Jefremov. Izrael se onečistio."},
{"number":11, "verse":"A za tebe, Judo, žetva je već spremna, kad vratim svoj zarobljeni narod.” "}
]},{"id":"7", "title": "Osija 7","verses": [
{"number":1, "verse":"„Kad želim da izlečim Izrael, otkriva se i Jefremov prestup, i zla dela Samarije, jer čine prevaru, lopov u kuću ulazi, a napolju napada četa razbojnika."},
{"number":2, "verse":"I ne pomišljaju u svom srcu da ja pamtim svu njihovu zloću. Sada su ih opkolila njihova dela. Došla su pred moje lice."},
{"number":3, "verse":"Svojom zloćom vesele cara i svojim prevarama knezove."},
{"number":4, "verse":"Svi su se oni preljubom uspalili poput peći pekareve. On prestane ložiti vatru nakon što zamesi testo dok ono ne uskisne."},
{"number":5, "verse":"Na dan našeg cara knezovi su se razboleli gneve se od vina. On svoju ruku pruža podrugljivcima."},
{"number":6, "verse":"Jer im srce gori kao da su ga k peći primakli. Celu noć njihov pekar spava, a ujutru se peć razgori kao plamen ognjeni."},
{"number":7, "verse":"Svi su se poput peći raspalili i proždiru svoje sudije. Pali su svi njihovi carevi, nijedan od njih me ne zove."},
{"number":8, "verse":"Jefrem se pomešao s narodima. Jefrem je postao kao pogača koja pri pečenju nije bila prevrnuta."},
{"number":9, "verse":"Tuđinci proždiru njegovu snagu, a on to ne shvata. Od sede kose njegove glava mu je pobelela, a on to ne shvata."},
{"number":10, "verse":"Svojim ponosom Izrael samog sebe optužuje u lice, a oni se ne vraćaju Gospodu, svom Bogu, niti ga zbog svega toga traže."},
{"number":11, "verse":"Jefrem je kao lakoverna golubica nerazumnog srca. Zovu Egipat, idu u Asiriju."},
{"number":12, "verse":"Kud god da odu, razapeću nad njima svoju mrežu. Oboriću ih kao ptice nebeske. Kazniću ih kao što sam njihov zbor već upozorio."},
{"number":13, "verse":"Teško njima, jer su odbegli od mene! Neka ih propast stigne jer su mi zgrešili! Ja sam hteo da ih otkupim, a oni govore laži protiv mene."},
{"number":14, "verse":"Nisu me svojim srcem prizivali da im pomognem, premda su gorko plakali na svojim posteljama. Zbog svog žita i mladog vina besposleno su skitali okolo, protiv mene su se okretali."},
{"number":15, "verse":"A ja sam ih ukoravao. Jačao sam njihove ruke, ali oni su smišljali zlo protiv mene."},
{"number":16, "verse":"Obratili su se, ali ne nečem uzvišenom, postali su poput nenategnutog luka. Njihovi knezovi pašće od mača zbog pogrda koje govore. To će im biti na podsmeh u egipatskoj zemlji.” "}
]},{"id":"8", "title": "Osija 8","verses": [
{"number":1, "verse":"„Prinesi rog svojim ustima! Onaj što kao orao dolazi ide na Gospodnji dom, jer su prestupili moj savez i prekršili su moj zakon."},
{"number":2, "verse":"Vape ka meni: ‘Bože moj! Mi Izraelci, mi te poznajemo.’"},
{"number":3, "verse":"Izrael je odbacio dobro. Neka ga goni neprijatelj."},
{"number":4, "verse":"Postavljaju careve, ali bez mene. Postavljaju knezove, ali bez mog znanja. Od svog srebra i zlata prave sebi idole, da bi bili istrebljeni."},
{"number":5, "verse":"Odbačeno je tvoje tele, Samarijo. Žestoko sam se razgnevio na njih. Dokle neće moći da se očiste?"},
{"number":6, "verse":"Jer je to tele od Izraela. Čovek ga je napravio i ono nije Bog, jer će samarijsko tele otići u komade."},
{"number":7, "verse":"Pošto seju vetar, požnjeće oluju. Na stabljikama žita nema klasa. Ono što iznikne neće dati brašna, a ako i da, tuđinci će ga proždreti."},
{"number":8, "verse":"Izrael će biti progutan, dospeće među narode, kao posuda koju niko ne želi."},
{"number":9, "verse":"Jer su otišli u Asiriju, kao svojeglava zebra. A Jefrem unajmljuje ljubavnike."},
{"number":10, "verse":"I premda ih unajmljuju iz naroda, ja ću ih sabrati i nakratko će biti u teškim bolovima pod bremenom cara i knezova."},
{"number":11, "verse":"Jefrem je umnožio oltare da bi grešio. Njegovi oltari služe mu za greh."},
{"number":12, "verse":"Napisao sam za njega mnoge reči u svom zakonu, ali on za njih ne mari."},
{"number":13, "verse":"Meni su kao žrtvu prinosili meso i jeli ono što mi nije milo’, kaže Gospod. ‘Setiću se njihovog prestupa i pozvaću ih na odgovornost zbog njihovih greha. Vratiće se u Egipat."},
{"number":14, "verse":"Izrael je zaboravio svog Tvorca i počeo je da gradi hramove, a i Juda je umnožio utvrđene gradove. Ali ja ću poslati vatru u njegove gradove i ona će u svakome od njih proždreti utvrđene dvore.” "}
]},{"id":"9", "title": "Osija 9","verses": [
{"number":1, "verse":"„Ne raduj se, Izraele. Ne veseli se kao drugi narodi. Jer si zbog bluda ostavio svog Boga. Zavoleo si darove koje si dobio kao bludničku platu na svim žitnim gumnima."},
{"number":2, "verse":"Gumno i vinska presa ne mogu ih nahraniti, i mlado vino im donosi razočaranje."},
{"number":3, "verse":"Neće oni više živeti u Gospodnjoj zemlji. Jefrem će se vratiti u Egipat, i u Asiriji će jesti ono što je nečisto."},
{"number":4, "verse":"Neće više Gospodu prinositi vino. Njihove žrtve neće mu biti ugodne. One su im kao hleb što se jede u vreme žalosti, i svi koji ga budu jeli onečistiće se. Jer njihov hleb je samo za njihovu dušu, neće biti prinesen u Gospodnji dom."},
{"number":5, "verse":"Šta ćete činiti na dan sastanka i na dan Gospodnjeg praznika?"},
{"number":6, "verse":"Jer, gle, oni će morati da odu, jer će zemlja biti opustošena. Egipat će ih sakupiti, a Memfis će ih sahraniti. Njihove dragocenosti od srebra ostaće u nasledstvo koprivama, a trnovito grmlje rašće u njihovim šatorima."},
{"number":7, "verse":"Doći će dani obračuna, doći će dani odmazde. Izrael će znati za to. Prorok će biti bezuman, a čovek koji govori pod nadahnućem biće nateran u ludilo zbog mnoštva tvojih prestupa i zbog silne mržnje.”"},
{"number":8, "verse":"Jefremov stražar bio je s mojim Bogom. A prorok ptičarska zamka je na svim njegovim putevima. Mržnja vlada u domu njegovog Boga."},
{"number":9, "verse":"Ogrezli su u pokvarenosti, kao u danima Gavaje. On će se setiti njihovog prestupa i kazniće ih za njihove grehe."},
{"number":10, "verse":"„Našao sam Izrael kao grožđe u pustinji. Video sam vaše praočeve kao rani plod na smokvi što prvi put rađa. Oni su odlazili Valu fegorskom i tom se bogu sramotnom predavali, pa su postali odvratni kao i ono što su voleli."},
{"number":11, "verse":"Jefremova slava odleće kao ptica i nema rađanja, nema trudnoće, nema začeća."},
{"number":12, "verse":"Jer ako i podignu svoje sinove, pobiću ih pre nego što odrastu. Teško njima kad ih ostavim!"},
{"number":13, "verse":"Jefrem, koji je na pašnjaku zasađen, kao Tir mi je izgledao. Ali će taj Jefrem morati da izvede svoje sinove pred ubicu.”"},
{"number":14, "verse":"Gospode, daj im ono što treba da im daš. Daj im utrobu koja pobacuje i usahle dojke."},
{"number":15, "verse":"„Sve njihovo zlo bilo je u Galgalu, jer tamo sam ih zaista zamrzeo. Zbog njihovih zlih dela oteraću ih iz svog doma. Neću ih više voleti. Tvrdoglavi su svi njihovi knezovi."},
{"number":16, "verse":"Jefrem će biti pobijen. Osušiće se njihov koren. Oni neće imati ploda. Pa ako i rode, pogubiću dragoceni plod njihove utrobe.”"},
{"number":17, "verse":"Odbaciće ih moj Bog, jer ga nisu slušali, i postaće begunci među narodima. "}
]},{"id":"10", "title": "Osija 10","verses": [
{"number":1, "verse":"„Izrael je loza koja se iskvarila. Samo za sebe plod donosi. Što više plodova ima, to više umnožava svoje oltare. Što je bolja njegova zemlja, to on podiže sve ukrašenije obredne stubove."},
{"number":2, "verse":"Srce im je postalo licemerno. Zato su krivi. On će razvaliti njihove oltare, i opustošiće njihove stubove."},
{"number":3, "verse":"A oni će tada reći: ‘Nemamo cara, jer se nismo bojali Gospoda. A i šta bi car učinio za nas?’"},
{"number":4, "verse":"Govore prazne reči, zaklinjući se lažno i sklapajući savez, a nepravda niče kao otrovna biljka po uzoranim njivama."},
{"number":5, "verse":"Strahovaće stanovnici Samarije za idolsko tele iz Vet-Avena. Narod će tugovati nad njim, kao i sveštenici tuđih bogova koji su mu se radovali zbog njegove slave, jer će otići od njih u izgnanstvo."},
{"number":6, "verse":"Biće odneseno u Asiriju kao poklon velikom caru. Jefrema će spopasti sramota, a Izrael će se postideti zbog svoje namere."},
{"number":7, "verse":"Nestaće Samarija i njen car, kao otkinuta grančica na površini vode."},
{"number":8, "verse":"Obredne uzvišice vet-avenske, Izraelov greh, biće uništene. Trnje i korov rašće po njihovim oltarima. A ljudi će govoriti gorama: ‘Pokrijte nas!’ i bregovima: ‘Padnite na nas!’"},
{"number":9, "verse":"Još od gavajskih dana traje tvoj greh, Izraele. U tome je narod i ostao. U Gavaji ih nije sustigao rat protiv sinova nepravednosti."},
{"number":10, "verse":"Kazniću ih kad ja to budem hteo. Kad ih upregnem da vuku svoja dva greha, na njih će se sabrati narodi."},
{"number":11, "verse":"Jefrem je bio dobro naučena junica, koja je rado vršila žito, a ja sam prešao preko njenog lepog vrata. Daću da se Jefrem upregne. Juda će orati, a Jakov će drljati."},
{"number":12, "verse":"Sejte seme u pravednosti, žanjite milost. Obrađujte sebi plodnu zemlju, jer je vreme da tražite Gospoda, dok ne dođe i pouči vas u pravednosti."},
{"number":13, "verse":"A vi orete zloću. Žanjete nepravdu. Jedete plodove prevare, jer se u svoj put uzdate, u mnoštvo svojih junaka."},
{"number":14, "verse":"Vika se digla među tvojim narodom i svi tvoji utvrđeni gradovi biće opustošeni, kao što je Salman opustošio Arvelov dom, u dan bitke kad su majku smrskali zajedno sa njenim sinovima."},
{"number":15, "verse":"Tako će se vama učiniti, stanovnici Vetilja, zbog vaše silne zloće. U zoru će nestati car Izraela.” "}
]},{"id":"11", "title": "Osija 11","verses": [
{"number":1, "verse":"„Kada je Izrael bio dečak, voleo sam ga, i iz Egipta sam pozvao svog sina."},
{"number":2, "verse":"Što su Izraelce više zvali, to su se oni više udaljavali od onih koji su ih zvali. Prinosili su žrtve likovima Vala i kàd rezbarenim likovima."},
{"number":3, "verse":"A ja sam Jefrema učio da hoda, uzimao sam ih na svoje ruke, ali oni nisu hteli da priznaju da sam ih ja izlečio."},
{"number":4, "verse":"Privlačio sam ih užima zemaljskog čoveka, konopcima ljubavi, i bio sam im kao oni koji sklanjaju jaram s njihovih čeljusti, nežno sam ih sve hranio."},
{"number":5, "verse":"Neće se više vratiti u egipatsku zemlju, nego će mu Asirija biti car, jer nisu hteli da se vrate meni."},
{"number":6, "verse":"Mač će besneti po njihovim gradovima, uništiće njihove prevornice i proždreće ih zbog njihovih spletki."},
{"number":7, "verse":"Moj narod je sklon tome da mi bude neveran. Zovu ga ka onome što je uzvišeno, ali niko da se podigne."},
{"number":8, "verse":"Kako da te ostavim, Jefreme? Kako da te napustim, Izraele? Kako da s tobom postupim kao sa Admom*? Kako da ti učinim isto što i Sevojimu*? Promenila su se osećanja mog srca i rasplamsala se moja samilost."},
{"number":9, "verse":"Neću iskaliti svoj žestoki gnev. Neću opet razoriti Jefrema, jer ja sam Bog, a ne čovek, Sveti Bog koji je usred tebe. Neću doći gnevan."},
{"number":10, "verse":"Oni će ići za Gospodom. On će riknuti kao lav, a kad on rikne, drhteći od straha doći će sinovi sa zapada."},
{"number":11, "verse":"Drhteći od straha kao ptica doći će iz Egipta, i kao golub iz asirske zemlje. I naseliću ih u njihovim kućama”, govori Gospod."},
{"number":12, "verse":"„Jefrem me je okružio lažima i Izraelov dom prevarom. Ali Juda još hodi s Bogom i veran je Najsvetijem.” "}
]},{"id":"12", "title": "Osija 12","verses": [
{"number":1, "verse":"„Jefrem se hrani vetrom i po čitav dan trči za istočnim vetrom. Umnožava laž i nasilje. Sa Asirijom sklapa savez i u Egipat nosi ulje."},
{"number":2, "verse":"Gospod ima parnicu s Judom i pozvaće na odgovornost Jakova zbog njegovih puteva, platiće mu po njegovim delima."},
{"number":3, "verse":"U utrobi je uhvatio za petu svog brata i svom se snagom borio s Bogom."},
{"number":4, "verse":"Borio se s anđelom i nadvladao ga. Plakao je da bi izmolio milost za sebe. Bog ga je u Vetilju našao, i tamo je počeo da nam govori."},
{"number":5, "verse":"To je Gospod, Bog nad vojskama. Gospod je ime po kome se pamti."},
{"number":6, "verse":"A ti se vrati svom Bogu, postupajući po dobroti i po pravdi, i uvek se uzdaj u svog Boga."},
{"number":7, "verse":"Trgovcu je u ruci lažna vaga. Voli da prevari."},
{"number":8, "verse":"Jefrem govori: ‘Baš sam se obogatio, stekao sam sebi blago. A u svem mom trudu neće naći krivicu koja bi bila težak greh.’"},
{"number":9, "verse":"Ali ja sam Gospod, tvoj Bog, još od egipatske zemlje. Daću ti opet da stanuješ u šatorima kao u dane praznika."},
{"number":10, "verse":"Govorio sam prorocima, davao sam mnoge vizije i preko proroka sam govorio u poređenjima."},
{"number":11, "verse":"U Galadu se ljudi bave magijom, govore neistinu. U Galgalu žrtvuju junce. Njihovi oltari su kao gomila kamenja po uzoranim njivama."},
{"number":12, "verse":"Jakov je pobegao u sirijsko polje, Izrael je služio za ženu, za ženu je čuvao ovce."},
{"number":13, "verse":"Gospod je preko proroka izveo Izrael iz Egipta i preko proroka ga je čuvao."},
{"number":14, "verse":"A Jefrem ga je svojim vređanjem razgnevio i krv koju je prolio ostaje na njemu. Njegov Veliki Gospodar platiće mu za sramotu koju mu je on naneo.” "}
]},{"id":"13", "title": "Osija 13","verses": [
{"number":1, "verse":"„Kad je Jefrem govorio, ljudi su drhtali, bio je moćan u Izraelu. Ali na sebe je navukao krivicu zbog Vala i poginuo je."},
{"number":2, "verse":"A sada greše još i više, praveći sebi od srebra livene kipove, idole po svojim zamislima, a svi su oni samo delo veštih ljudi. Za njih se kaže: ‘Neka ljudi koji prinose žrtve ljube kipove teleta.’"},
{"number":3, "verse":"Zato će biti poput jutarnjih oblaka i poput rose koja rano nestaje, poput pleve koju vetar raznosi s gumna i poput dima koji izlazi kroz otvor na krovu."},
{"number":4, "verse":"Ali ja sam Gospod, tvoj Bog, još od egipatske zemlje. Nisi poznavao drugog Boga osim mene i nije bilo drugog spasitelja osim mene."},
{"number":5, "verse":"Brinuo sam se za tebe u pustinji, u zemlji gde vladaju groznice."},
{"number":6, "verse":"Nasitili su se na svom pašnjaku. Nasitili su se i srce se njihovo uzvisilo. Zato su me zaboravili."},
{"number":7, "verse":"Ja ću im biti kao mladi lav. Vrebaću na putu kao leopard."},
{"number":8, "verse":"Presrešću ih kao medvedica koja je izgubila svoje mladunce i razderaću im grudi do srca. Proždreću ih tamo kao lav, rastrgnuće ih poljske zveri."},
{"number":9, "verse":"Sve to svaliće te u propast, Izraele, jer si meni zgrešio, onom ko ti je pomagao."},
{"number":10, "verse":"Gde je sada tvoj car da te spase u svim tvojim gradovima i gde su tvoje sudije, za koje si rekao: ‘Daj mi cara* i knezove’?"},
{"number":11, "verse":"Dao sam ti cara u svom gnevu i uzeću ga u svojoj jarosti."},
{"number":12, "verse":"Svezan je Jefremov prestup, sačuvan je njegov greh."},
{"number":13, "verse":"Spopašće ga bolovi kao ženu koja se porađa. On je sin koji nema mudrosti, jer kad dođe vreme da se rodi, ne izlazi iz majčine utrobe."},
{"number":14, "verse":"Ja ću ih otkupiti iz ruku groba, izbaviću ih od smrti. Smrti, gde su tvoje žaoke? Grobe, gde je tvoja razorna moć? Samilost će biti sakrivena od mojih očiju."},
{"number":15, "verse":"Ako i bude plodan toliko da ga ima kao trske, doći će istočni vetar, vetar od Gospoda. Doći će iz pustinje, isušiće njegov bunar i sasušiće njegov izvor. Opljačkaće njegovo blago, sve njegove dragocenosti."},
{"number":16, "verse":"Samarija će nositi svoju krivicu, jer se pobunila protiv svog Boga. Oni će pasti od mača. Njihova će deca biti smrskana, a trudne žene rasporene.” "}
]},{"id":"14", "title": "Osija 14","verses": [
{"number":1, "verse":"„Izraele, vrati se Gospodu, svom Bogu, jer si u svom prestupu posrnuo."},
{"number":2, "verse":"Uzmite sa sobom reči pokajanja i vratite se Gospodu. Svi mu recite: ‘Oprosti nam krivicu i primi ono što je dobro, a mi ćemo ti za uzvrat prineti plod svojih usana."},
{"number":3, "verse":"Asirija nas neće spasti. Nećemo jahati na konjima, niti ćemo više delima svojih ruku govoriti: ‘Bože naš!’, jer si ti milostiv prema siročetu’.”"},
{"number":4, "verse":"„Ja ću izlečiti njihovu nevernost. Voleću ih drage volje, jer se moj gnev odvratio od njega."},
{"number":5, "verse":"Izraelu ću biti kao rosa. Procvetaće kao ljiljan i pustiće svoje korenje kao drvo sa Livana."},
{"number":6, "verse":"Pustiće mladice, biće cenjen kao maslina, a njegov miris biće kao miris drveta sa Livana."},
{"number":7, "verse":"Oni će opet stanovati u njegovoj senci. Uzgajaće žito i cvetaće kao loza. Spomen na njega biće im kao livansko vino."},
{"number":8, "verse":"Jefrem će reći: ‘Šta ja još imam s idolima?’ A ja ću ga uslišiti i paziću na njega. Ja sam kao stablo smreke što se zeleni. Na meni će se naći plod za njega."},
{"number":9, "verse":"Ko je mudar da razume sve ovo? Ko je razborit da to spozna? Jer su pravi Gospodnji putevi i pravedni su oni koji njima hode, ali prestupnici posrću na njima.”"}
]}]}
