{"id": "16", "title": "Joil", "author": "Joil", "placeOfWriting": "Juda", "writingCompleted": "oko 591.god pre n.e", "coverPeriod": " 613 - 591. pre n. e.", "biblePart": "Proroci", "slug": "joil", "chapters": [
{"id":"1", "title": "Joil 1","verses": [
{"number":1, "verse":"Ovo je Gospodnja reč koja je došla Joilu,* Fatuilovom sinu:"},
{"number":2, "verse":"„Čujte ovo, starešine, i slušajte, svi stanovnici ove zemlje. Da li se ovako nešto desilo u vašim danima ili u danima vaših praočeva?"},
{"number":3, "verse":"Pričajte o tome svojim sinovima, vaši sinovi svojim sinovima, a njihovi sinovi sledećem naraštaju."},
{"number":4, "verse":"Što je ostavila gusenica, pojeo je skakavac, što je ostavio skakavac, pojeo je beskrilni skakavac, a što je ostavio beskrilni skakavac, pojela je bubašvaba."},
{"number":5, "verse":"Probudite se, pijanice, i plačite! Gorko plačite, sve vinopije, zbog vina, jer vam je oteto iz usta!"},
{"number":6, "verse":"Jer je na moju zemlju došao narod moćan i bez broja. Ima lavlje zube i čeljusti."},
{"number":7, "verse":"Moju lozu pretvorio je u strašan prizor, a moju smokvu u panj. Ogulio ju je i odbacio. Grane su joj pobelele."},
{"number":8, "verse":"Nariči, kao što devica opasana u kostret nariče za verenikom svoje mladosti!"},
{"number":9, "verse":"Prinosa od žita i žrtve levanice nestalo je iz Gospodnjeg doma. Tuguju sveštenici, Gospodnje sluge."},
{"number":10, "verse":"Njive su opustošene, zemlja tuguje, jer je žito opustošeno, mladog vina nema, nestalo je ulja."},
{"number":11, "verse":"Ratari su posramljeni, vinogradari gorko plaču zbog pšenice i zbog ječma, jer je žetva na njivama propala."},
{"number":12, "verse":"Loza se osušila i smokva je uvela. A nar, palma i jabuka, sve poljsko drveće, osušilo se, jer je radost pobegla od sinova ljudskih."},
{"number":13, "verse":"Opašite se kostreću, sveštenici, i od tuge se udarajte u grudi! Gorko plačite, sluge oltara! Dođite, provedite noć u kostreti, sluge mog Boga, jer je iz doma vašeg Boga nestalo prinosa od žita i žrtve levanice."},
{"number":14, "verse":"Proglasite sveti post! Sazovite svečani zbor! Okupite starešine, sve stanovnike ove zemlje, u dom Gospoda, svog Boga, i preklinjite Gospoda za pomoć!"},
{"number":15, "verse":"Jao, kakvog li dana! Jer je Gospodnji dan blizu, dolazi kao opustošenje od Svemoćnog!"},
{"number":16, "verse":"Zar hrane nije nestalo pred našim očima, radosti i veselja iz doma našeg Boga?"},
{"number":17, "verse":"Suve smokve su istrulile pod njihovim lopatama. Žitnice su opustošene. Ambari su porušeni, jer se žito sasušilo."},
{"number":18, "verse":"Kako stoka uzdiše! Kako smeteno lutaju krda goveda, jer nemaju paše! A i stada ovaca kaznu trpe."},
{"number":19, "verse":"Gospode, tebe ću prizvati, jer je vatra proždrla pašnjake u pustoši i plamen je progutao sve drveće u polju."},
{"number":20, "verse":"I poljske zveri čeznu za tobom, jer su vodena korita presušila, i vatra je proždrla pašnjake u pustoši.” "}
]},{"id":"2", "title": "Joil 2","verses": [
{"number":1, "verse":"„Zatrubite u rog na Sionu i oglasite se ratnim pokličem na mojoj svetoj gori! Neka drhte svi zemaljski stanovnici, jer dolazi Gospodnji dan, jer je blizu!"},
{"number":2, "verse":"To je dan tame i mraka, dan oblaka i guste tame. Nalik je svetlosti zore što se širi po gorama. Evo naroda brojnog i moćnog, kakvog nikada nije bilo, niti će ga više biti ni u jednom budućem naraštaju."},
{"number":3, "verse":"Pred njim vatra proždire, a za njim plamen guta. Zemlja je pred njim kao edenski vrt, a za njim je gola pustoš. Ništa mu ne izmiče."},
{"number":4, "verse":"Izgledom su nalik konjima, trče poput ratnih konja."},
{"number":5, "verse":"Kada skaču to je kao tutnjava kola na vrhovima gora, kao praskanje rasplamsale vatre što proždire strnjiku. Poput silnog naroda svrstani su u bojne redove."},
{"number":6, "verse":"Zbog njih će težak bol obuzeti narode, i sva će lica goreti od teskobe."},
{"number":7, "verse":"Trče kao junaci. Penju se na zidine kao ratnici. Svaki ide svojim putem, i ne menjaju svoj pravac."},
{"number":8, "verse":"Jedan drugoga ne guraju. Kao snažan čovek na svom putu, oni idu dalje, a ako neki i padnu među strelama, ostali ne odustaju."},
{"number":9, "verse":"U grad navaljuju. Trče na zidine. Penju se na kuće. Ulaze kroz prozore poput lopova."},
{"number":10, "verse":"Pred njima drhti zemlja, nebesa se tresu. Sunce i mesec postaju tamni, a i zvezde povlače svoj sjaj."},
{"number":11, "verse":"Gospod će pustiti svoj glas pred svojom vojskom, jer je njegov logor veoma velik. Moćan je onaj koji izvršava svoju reč, jer je Gospodnji dan velik i zastrašujuć. Ko može opstati?”"},
{"number":12, "verse":"„Zato sada”, govori Gospod, „vratite se meni svim svojim srcem, u postu, plaču i naricanju."},
{"number":13, "verse":"Razderite svoja srca, a ne haljine. Vratite se Gospodu, svom Bogu, jer je on milostiv i milosrdan, spor na gnev i pun dobrote, i biće mu žao zbog nevolje."},
{"number":14, "verse":"Ko zna neće li se odvratiti i sažaliti, i ostaviti blagoslov, prinos od žita i žrtvu levanicu za Gospoda, vašeg Boga?”"},
{"number":15, "verse":"„Zatrubite u rog na Sionu! Proglasite sveti post! Sazovite svečani zbor!"},
{"number":16, "verse":"Okupite narod! Posvetite zbor! Sakupite starce! Okupite decu i odojčad! Neka mladoženja izađe iz svoje odaje i nevesta iz svoje svadbene odaje!"},
{"number":17, "verse":"Neka sveštenici, Gospodnje sluge, plaču između predvorja i oltara i neka kažu: ‘Gospode, sažali se na svoj narod i nemoj nasledstvo svoje prepustiti sramoti, pa da narodi vladaju nad njim. Zašto da se govori među narodima: ‘Gde je njihov Bog?’"},
{"number":18, "verse":"I Gospod će revnovati za svoju zemlju i smilovaće se svom narodu."},
{"number":19, "verse":"Gospod će odgovoriti svom narodu: ‘Evo, šaljem vam žita i mladog vina i ulja, i nasitićete se time. Neću više od vas učiniti sramotu među narodima."},
{"number":20, "verse":"Onoga koji dolazi sa severa oteraću daleko od vas, i rasejaću ga po bezvodnoj i opustošenoj zemlji, tako da mu lice bude prema istočnom moru, a leđa prema zapadnom moru. Smrad će se njegov podići, i zadah će se njegov podizati, jer će Bog učiniti veliko delo.’"},
{"number":21, "verse":"‘Ne boj se, zemljo! Raduj se i veseli se, jer će Gospod učiniti veliko delo."},
{"number":22, "verse":"Ne bojte se, poljske životinje, jer će pašnjaci u pustinji ozeleneti, drveće će dati plod svoj, smokva i loza daće rod svoj!"},
{"number":23, "verse":"I vi, sinovi Siona, radujte se i veselite se Gospodu, svom Bogu, jer će vam on dati jesenju kišu u pravoj meri, i izliće na vas kišu, jesenju i prolećnu kišu, kao i ranije."},
{"number":24, "verse":"Gumna će biti puna očišćenog žita, a bačve će se prelivati mladim vinom i uljem."},
{"number":25, "verse":"Nadoknadiću vam godine koje su pojeli skakavac, beskrilni skakavac, bubašvaba i gusenica, moja velika vojska koju sam poslao među vas."},
{"number":26, "verse":"Vi ćete jesti, ješćete i nasitićete se, i hvalićete ime Gospoda, svog Boga, koji je za vas učinio čuda. Nikada više moj narod neće biti posramljen."},
{"number":27, "verse":"Tada ćete znati da sam ja usred Izraela i da sam ja Gospod, vaš Bog, i da nema drugoga. I nikada više moj narod neće biti posramljen."},
{"number":28, "verse":"A posle toga izliću svoj Duh na sve vrste ljudi, i prorokovaće vaši sinovi i vaše kćeri. Vaši starci sanjaće snove, a vaši mladići imaće vizije."},
{"number":29, "verse":"Čak ću i na sluge i sluškinje u tim danima izliti svoj Duh."},
{"number":30, "verse":"Učiniću da se znaci pojave na nebesima i na zemlji, krv i vatra i stubovi dima."},
{"number":31, "verse":"Sunce će se pretvoriti u tamu i mesec u krv pre nego što dođe veliki i zastrašujući Gospodnji dan."},
{"number":32, "verse":"I svako ko prizove Gospodnje ime biće spasen, jer će na gori Sion i u Jerusalimu biti oni koji su izbavljeni, kao što je Gospod rekao, i među ostatkom koji Gospod pozove.” "}
]},{"id":"3", "title": "Joil 3","verses": [
{"number":1, "verse":"„Jer gle, u te dane i u to vreme, kada vratim zarobljeni narod Judin i jerusalimski,"},
{"number":2, "verse":"skupiću i sve narode i odvešću ih u Josafatovu dolinu, i tamo ću im suditi zbog svog naroda i svog nasledstva, Izraela, koje su oni rasejali među narode, a moju zemlju su razdelili."},
{"number":3, "verse":"Za moj su narod bacali žreb, dečaka su davali u zamenu za bludnicu, a devojčicu prodavali za vino, da bi mogli da piju."},
{"number":4, "verse":"I vi, šta vi imate sa mnom, Tire i Sidone, i svi filistejski krajevi? Zar mi takvim delima vraćate? A ako vi tako postupate sa mnom, ja ću brzo i hitro vaša dela oboriti na vaše glave."},
{"number":5, "verse":"Jer ste uzeli moje srebro i moje zlato, i moje dragoceno blago odneli ste u svoje hramove,"},
{"number":6, "verse":"a sinove Jude i Jerusalima prodali ste sinovima Grka, da ih odvedu daleko od njihovog kraja."},
{"number":7, "verse":"Evo, ja ih dižem da se vrate iz mesta gde ste ih prodali, i vaša dela oboriću na vaše glave."},
{"number":8, "verse":"Vaše sinove i vaše kćeri predaću u ruke Judinim sinovima, a oni će ih predati Savejcima, dalekom narodu, jer je Gospod tako rekao."},
{"number":9, "verse":"Objavite ovo među narodima: ‘Pripremite se za rat! Podignite junake! Neka pristupe! Neka dođu svi ratnici!"},
{"number":10, "verse":"Prekujte svoje raonike u mačeve i svoje srpove u koplja. Ko je slab, neka kaže: ‘Jak sam.’"},
{"number":11, "verse":"Pomozite jedni drugima, dođite, svi okolni narodi, skupite se. Gospode, tamo dovedi ratnike svoje."},
{"number":12, "verse":"Neka se dignu narodi i neka dođu u Josafatovu dolinu, jer ću tamo sesti da sudim svim okolnim narodima."},
{"number":13, "verse":"Zamahnite srpom, jer je žetva sazrela. Dođite, siđite, jer se vinska presa napunila. Bačve se prelivaju, jer je njihova zloća velika."},
{"number":14, "verse":"Mnoštva, mnoštva su u dolini odluke, jer je blizu Gospodnji dan u dolini odluke."},
{"number":15, "verse":"Sunce i mesec će potamneti, a i same zvezde će povući svoj sjaj."},
{"number":16, "verse":"Gospod će sa Siona kao lav riknuti, iz Jerusalima će pustiti glas svoj. Nebo i zemlja će se zatresti, ali Gospod će biti utočište svom narodu i tvrđava Izraelovim sinovima."},
{"number":17, "verse":"Tada ćete znati da sam ja Gospod, vaš Bog, koji prebiva na Sionu, svetoj gori svojoj. I Jerusalim će biti sveto mesto i tuđinci više neće prolaziti njime."},
{"number":18, "verse":"Tog dana s gora će kapati sok od grožđa i brdima će teći mleko, i svim Judinim rečnim koritima teći će voda. Iz Gospodnjeg doma poteći će izvor i natapaće dolinu Sitim."},
{"number":19, "verse":"Egipat će se u pustoš pretvoriti, a Edom će se u pustinju, u golu pustoš pretvoriti, zbog nasilja nad Judinim sinovima, u čijoj su zemlji prolili nedužnu krv."},
{"number":20, "verse":"A Judina zemlja biće doveka nastanjena, i Jerusalim iz naraštaja u naraštaj."},
{"number":21, "verse":"I nedužnom ću smatrati njihovu krv koju ranije nisam smatrao nedužnom. Gospod će prebivati na Sionu.”"}
]}]}
