{"id": "17", "title": "Amos", "author": "Amos", "placeOfWriting": "Juda", "writingCompleted": "oko 804.god pre n.e", "coverPeriod": "", "biblePart": "Proroci", "slug": "amos", "chapters": [
{"id":"1", "title": "Amos 1","verses": [
{"number":1, "verse":"Reči Amosa,* pastira iz Tekoje, reči koje su mu objavljene u viziji o Izraelu u danima Ozije, Judinog cara, i u danima Jerovoama, Joasovog sina, izraelskog cara, dve godine pre zemljotresa."},
{"number":2, "verse":"On je rekao: „Gospod će sa Siona kao lav riknuti, iz Jerusalima će glas svoj pustiti. Pastirski pašnjaci će tugovati, vrh Karmila će se osušiti.”"},
{"number":3, "verse":"„Ovako kaže Gospod: ‘Zbog tri pobune Damaska, i zbog četiri, odluku neću promeniti, jer su Galad kao žito vršili gvozdenom vršalicom."},
{"number":4, "verse":"Poslaću vatru na Azailov dom da proguta Ven-Adadove utvrđene dvore."},
{"number":5, "verse":"Polomiću prevornice Damaska, istrebiću stanovnike Vikat-Avena i onoga koji žezlo drži iz Vet-Edena, a sirijski narod biće izgnan u Kir’, kaže Gospod."},
{"number":6, "verse":"Ovako kaže Gospod: ‘Zbog tri pobune Gaze, i zbog četiri, odluku neću promeniti, jer su u izgnanstvo odveli sve izgnanike da ih predaju Edomu."},
{"number":7, "verse":"Poslaću vatru na zidine Gaze da proguta njene utvrđene dvore."},
{"number":8, "verse":"Istrebiću stanovnike Azota i onoga koji žezlo drži iz Askalona, okrenuću svoju ruku na Akaron i izginuće ostatak Filisteja’, kaže Gospod."},
{"number":9, "verse":"Ovako kaže Gospod: ‘Zbog tri pobune Tira, i zbog četiri, odluku neću promeniti, jer su sve izgnanike predali Edomu i nisu se setili bratskog saveza."},
{"number":10, "verse":"Poslaću vatru na zidine Tira da proguta njegove utvrđene dvore.’"},
{"number":11, "verse":"Ovako kaže Gospod: ‘Zbog tri pobune Edoma, i zbog četiri, odluku neću promeniti, jer je svog brata mačem progonio, ugušio je svoje milosrđe i u gnevu svome plen svoj stalno razdirao. Njegova jarost besni bez prestanka."},
{"number":12, "verse":"Poslaću vatru u Teman da proguta utvrđene dvore u Vosori.’"},
{"number":13, "verse":"Ovako kaže Gospod: ‘Zbog tri pobune sinova Amonovih, i zbog četiri, odluku neću promeniti, jer su trudnicama u Galadu rasecali utrobu da prošire svoje granice."},
{"number":14, "verse":"Zapaliću zidine Rave da vatra proguta njene utvrđene dvore, sa ratnim pokličem u dan boja, sa vihorom u dan olujnog vetra."},
{"number":15, "verse":"Car će njihov otići u izgnanstvo, on i knezovi njegovi s njim’, kaže Gospod.” "}
]},{"id":"2", "title": "Amos 2","verses": [
{"number":1, "verse":"„Ovako kaže Gospod: ‘Zbog tri prestupa Moava, i zbog četiri, odluku neću promeniti, jer je kosti edomskog cara spalio u kreču."},
{"number":2, "verse":"Poslaću vatru na Moav da proguta utvrđene dvore u Keriotu. S bukom će Moav propasti, sa ratnim pokličem, sa zvukom roga."},
{"number":3, "verse":"Istrebiću iz njega sudiju, i s njim ću pobiti i sve njegove knezove’, kaže Gospod."},
{"number":4, "verse":"Ovako kaže Gospod: ‘Zbog tri prestupa Jude, i zbog četiri, odluku neću promeniti, jer su odbacili Gospodnji zakon i nisu se držali njegovih propisa, nego su ih zavodile njihove laži, za kojima su išli njihovi očevi."},
{"number":5, "verse":"Poslaću vatru na Judu da proguta utvrđene dvore u Jerusalimu.’"},
{"number":6, "verse":"Ovako kaže Gospod: ‘Zbog tri prestupa Izraela, i zbog četiri, odluku neću promeniti, jer su pravednika prodavali za srebro i siromaha za jedne sandale."},
{"number":7, "verse":"Jedva čekaju da vide prah zemaljski na glavi ubogih i krotke s pravoga puta odvode. Sin i otac odlaze istoj devojci da skrnave moje sveto ime."},
{"number":8, "verse":"Na haljinama koje su uzeli u zalog ispruženi leže pored svakog oltara, i vino onih koje su oglobili piju u hramu svojih bogova."},
{"number":9, "verse":"A ja sam ispred njih istrebio Amoreje, koji su bili kao kedrovi visoki i koji su bili kao velika stabla jaki, i uništio sam plodove njihove odozgo i korenje njihovo odozdo."},
{"number":10, "verse":"Ja sam vas izveo iz zemlje egipatske i vodio sam vas kroz pustinju četrdeset godina, da biste zauzeli zemlju amorejsku."},
{"number":11, "verse":"I od vaših sinova podizao sam proroke i od vaših mladića nazireje. Zar nije tako, sinovi Izraelovi?’, govori Gospod."},
{"number":12, "verse":"‘Ali vi ste davali nazirejima da piju vino, a prorocima ste zapovedali: ‘Ne prorokujte.’"},
{"number":13, "verse":"Evo, poljuljaću zemlju ispod vas, kao što se ljuljaju kola puna tek požnjevenog žita."},
{"number":14, "verse":"Ni onaj ko je brz neće naći utočište, a ni onaj ko je jak neće učvrstiti svoju snagu, niti će junak izbaviti svoju dušu."},
{"number":15, "verse":"Ko se služi lukom neće se održati, ko je brzih nogu neće pobeći, niti će konjanik izbaviti svoju dušu."},
{"number":16, "verse":"I onaj ko ima hrabro srce među junacima bežaće go u taj dan’, govori Gospod.” "}
]},{"id":"3", "title": "Amos 3","verses": [
{"number":1, "verse":"„Čujte ovu reč koju Gospod govori o vama, sinovi Izraelovi, o celom narodu koji sam izveo iz zemlje egipatske:"},
{"number":2, "verse":"‘Od svih naroda na zemlji samo sam vas poznavao. Zato ću vas pozvati na odgovornost zbog svih vaših prestupa."},
{"number":3, "verse":"Idu li dvojica zajedno, a da se najpre ne sastanu i ne dogovore?"},
{"number":4, "verse":"Riče li lav u šumi kad nema plena? Da li mladi lav pušta glas iz svog skrovišta ako ništa nije uhvatio?"},
{"number":5, "verse":"Upada li ptica u zamku na zemlji ako nije postavljena klopka za nju? Diže li se zamka sa zemlje ako se u nju ništa nije uhvatilo?"},
{"number":6, "verse":"Ako se rog oglasi u gradu, zar ljudi neće zadrhtati? Ako nevolja zadesi grad, zar nije to Gospod učinio?"},
{"number":7, "verse":"Jer Gospod ne čini ništa, a da svoju tajnu ne otkrije svojim slugama, prorocima."},
{"number":8, "verse":"Lav riče! Ko se neće bojati? Gospod govori! Ko neće prorokovati?"},
{"number":9, "verse":"Objavite po utvrđenim dvorima u Azotu i po utvrđenim dvorima u egipatskoj zemlji i recite: ‘Skupite se protiv samarijskih gora i pogledajte veliki metež usred Samarije i prevare u njoj!"},
{"number":10, "verse":"Ne umeju da čine ono što je ispravno’, govori Gospod, ‘oni koji u svojim utvrđenim dvorima gomilaju ono što su nasiljem i pljačkom stekli’."},
{"number":11, "verse":"Zato ovako govori Gospod: ‘Protivnik je opkolio zemlju, lišiće te snage tvoje, a tvoji utvrđeni dvori biće opljačkani.’"},
{"number":12, "verse":"Ovako govori Gospod: ‘Kao kad pastir istrgne iz lavljih usta dve golenice ili deo uha, tako će biti istrgnuti sinovi Izraelovi koji sede u Samariji na raskošnoj sofi i na postelji iz Damaska.’"},
{"number":13, "verse":"‘Čujte i posvedočite u domu Jakovljevom’, govori Gospod, Bog nad vojskama."},
{"number":14, "verse":"‘Jer u dan kada Izrael pozovem na odgovornost zbog njegovih prestupa, pozvaću na odgovornost i oltare u Vetilju, rogovi oltara biće odsečeni i pašće na zemlju."},
{"number":15, "verse":"Srušiću zimsku kuću i letnju kuću. Propašće kuće od slonovače i mnoge će kuće nestati’, govori Gospod.” "}
]},{"id":"4", "title": "Amos 4","verses": [
{"number":1, "verse":"„Čujte ovu reč, krave vasanske, koje se nalazite na samarijskoj gori, koje obmanjujete uboge, tlačite siromašne i svojim gospodarima govorite: ‘Donesite da pijemo!’"},
{"number":2, "verse":"Gospod se zakleo svojom svetošću: ‘Gle, na vas dolaze dani kad će vas podići mesarskim kukama, a ostatak vaš udicama."},
{"number":3, "verse":"Izlazićete kroz pukotine, svaka pravo napred, i bićete izbačene u Harmon’, govori Gospod."},
{"number":4, "verse":"‘Dođite u Vetilj i grešite! U Galgalu umnožavajte svoje grehe i ujutru prinosite svoje žrtve, a trećeg dana svoje desetke!"},
{"number":5, "verse":"I ono što je uskislo spalite kao žrtvu zahvalnicu, oglašavajte dobrovoljne prinose. Razglasite to, jer je to ono što volite, sinovi Izraelovi’, govori Gospod."},
{"number":6, "verse":"‘A ja sam dao da vam zubi ostanu čisti u svim vašim gradovima i da nema hleba u svim vašim mestima, ali vi se niste vratili meni’, govori Gospod."},
{"number":7, "verse":"‘Ja sam vam i kišu uskratio tri meseca pre žetve. Pustio sam kišu na jedan grad, a na drugi grad nisam je pustio. Na jednu njivu kiša je padala, a njiva na koju nisam pustio kišu osušila se."},
{"number":8, "verse":"Dva, tri grada otišla su posrćući u jedan grad da piju vodu i nisu mogli da ugase žeđ, ali se niste vratili meni’, govori Gospod."},
{"number":9, "verse":"‘Pustio sam na vas sušu i buđ. Umnožili su se vaši vrtovi i vinogradi, ali vaše smokve i masline izjele su gusenice, pa ipak se niste vratili meni’, govori Gospod."},
{"number":10, "verse":"‘Poslao sam među vas pošast sličnu pošasti u Egiptu. Mačem sam pobio vaše mladiće i vaši konji su odvedeni kao plen. Smradom iz vaših logora napunio sam vam nozdrve, ali se niste vratili meni’, govori Gospod."},
{"number":11, "verse":"‘Opustošio sam vas, kao što sam opustošio Sodom i Gomor. Bili ste kao cepanica izvađena iz vatre, ali se niste vratili meni’, govori Gospod."},
{"number":12, "verse":"‘Zato ću tebi tako učiniti, Izraele! I zbog toga što ću ti tako učiniti, spremi se, Izraele, da se sretneš sa svojim Bogom!"},
{"number":13, "verse":"Jer gle, on je sazdao gore i stvorio vetar, on čoveku otkriva svoju misao, on zoru pretvara u mrak i hodi po uzvišicama zemaljskim ime mu je Gospod, Bog nad vojskama’.” "}
]},{"id":"5", "title": "Amos 5","verses": [
{"number":1, "verse":"„Čujte ovu reč koju nad vama izričem kao naricaljku, dome Izraelov:"},
{"number":2, "verse":"‘Pala je devica Izrael, više neće ustati. Ostavljena je na zemlji svojoj, nikoga nema da je podigne.’"},
{"number":3, "verse":"Jer ovako kaže Gospod: ‘U gradu iz kog je izlazilo hiljadu vojnika ostaće samo sto, a iz kog je izlazilo sto ostaće samo deset. To će se desiti Izraelovom domu.’"},
{"number":4, "verse":"Jer ovako kaže Gospod Izraelovom domu: ‘Tražite me i živećete."},
{"number":5, "verse":"Ne tražite Vetilj, ne idite u Galgal, ne prelazite u Virsaveju. Jer će Galgal otići u izgnanstvo, a Vetilj će postati sablasno mesto."},
{"number":6, "verse":"Tražite Gospoda i živećete, da on ne počne da pali poput vatre koja proždire, dome Josifov, a da u Vetilju ne bude nikoga da je ugasi,"},
{"number":7, "verse":"vi koji pravdu u pelen pretvarate i pravednost na zemlju bacate."},
{"number":8, "verse":"On je stvorio sazvežđe Kima* i sazvežđe Kesil,* on gustu tamu pretvara u jutro, a dan u mrklu noć, on doziva morske vode da ih izlije na površinu zemlje Gospod je ime njegovo."},
{"number":9, "verse":"On munjevito dovodi pustoš na onoga ko je jak, da bi pustoš došla na utvrđeno mesto."},
{"number":10, "verse":"Oni mrze onoga koji na gradskim vratima ukorava, i gadi im se onaj koji govori čistu istinu."},
{"number":11, "verse":"Zato što od ubogog tražite danak za zemlju i uzimate od njega žito za porez, sagradili ste kuće od klesanog kamena, ali nećete živeti u njima, posadili ste lepe vinograde, ali nećete piti vino od njih."},
{"number":12, "verse":"Jer znam da je mnogo vaših prestupa i da su silni vaši gresi: ugnjetavate pravednika, primate mito i na gradskim vratima izvrćete pravdu siromašnima."},
{"number":13, "verse":"Zato će onaj ko je razborit ćutati u to vreme, jer će to biti vreme nevolje."},
{"number":14, "verse":"Tražite dobro, a ne zlo, da biste živeli i da bi Gospod, Bog nad vojskama, bio s vama, kao što vi kažete."},
{"number":15, "verse":"Mrzite zlo, a volite dobro, i dajte mesta pravdi na gradskim vratima. Možda će se Gospod, Bog nad vojskama, smilovati ostatku Josifovom.’"},
{"number":16, "verse":"Zato ovako kaže Gospod, Bog nad vojskama: ‘Naricaće se po svim trgovima i po svim ulicama govoriće se: ‘Jao! Jao!’ I zvaće ratara da tuguje i one koji su vešti u naricanju da jadikuju."},
{"number":17, "verse":"Naricaće se po svim vinogradima, jer ću proći posred tebe’, kaže Gospod."},
{"number":18, "verse":"‘Teško onima koji čeznu za Gospodnjim danom! Šta će za vas značiti Gospodnji dan? Tada će biti tama, a ne svetlost,"},
{"number":19, "verse":"kao kad čovek beži pred lavom, pa naiđe na medveda, i kao kad uđe u kuću i rukom se osloni na zid, a ujede ga zmija."},
{"number":20, "verse":"Zar neće Gospodnji dan biti tama, a ne svetlo; mrak, a ne svetlost?"},
{"number":21, "verse":"Mrzim vaše praznike, odbacio sam ih, i više ne uživam u mirisu vaših svečanih zborova."},
{"number":22, "verse":"I ako mi prinosite žrtve paljenice, vaši žrtveni darovi neće mi biti mili, a na vaše žrtve zajedništva od utovljenih životinja neću ni pogledati."},
{"number":23, "verse":"Ukloni od mene buku svojih pesama, da ne čujem zvuk tvojih žičanih instrumenata."},
{"number":24, "verse":"I neka pravda poteče kao voda i pravednost kao potok koji stalno teče."},
{"number":25, "verse":"Zar ste meni četrdeset godina u pustinji prinosili žrtve i žrtvene darove, dome Izraelov?"},
{"number":26, "verse":"Nosićete svog cara Sakuta i Kajvana, to jest likove koje ste sebi načinili, zvezdu koju obožavate kao boga."},
{"number":27, "verse":"A ja ću vas poslati u izgnanstvo dalje od Damaska,’ kaže onaj kome je ime Gospod, Bog nad vojskama.” "}
]},{"id":"6", "title": "Amos 6","verses": [
{"number":1, "verse":"„Teško bezbrižnima na Sionu i onima koji se uzdaju u goru samarijsku! To su ugledni ljudi u najistaknutijem od svih naroda i k njima dolazi Izraelov dom."},
{"number":2, "verse":"Idite u Halnu i vidite, odande idite u gusto naseljen Emat, pa siđite u Gat filistejski. Da li su oni bolji od ovih carstava, i da li je njihovo područje veće od vašeg područja?"},
{"number":3, "verse":"Zar u svojim mislima odbacujete dan nevolje, a dajete mesta nasilju?"},
{"number":4, "verse":"Ležite na sofama od slonovače, izvalili ste se na svojim posteljama, i jedete jaganjce iz stada i ugojene junce,"},
{"number":5, "verse":"sastavljate pesme uz zvuke žičanog instrumenta i poput Davida izmišljate muzičke instrumente,"},
{"number":6, "verse":"pijete vino iz pehara i mažete se najboljim uljima, i nije vas zabolela Josifova propast."},
{"number":7, "verse":"Zato će sada oni biti na čelu onih koji će biti izgnani i nestaće razuzdanosti onih što leže izvaljeni.’"},
{"number":8, "verse":"Gospod se zakleo svojom dušom, govori Gospod, Bog nad vojskama: ‘Gadi mi se ponos Jakovljev i mrzim njegove utvrđene dvore, neprijatelju ću predati grad i sve što je u njemu."},
{"number":9, "verse":"I ako deset ljudi ostane u jednoj kući, umreće i oni."},
{"number":10, "verse":"A stric jednog od umrlih iznosiće ih jednog po jednog, i spaljivaće ih jednog po jednog, da bi izneo kosti iz kuće. I pitaće onoga koga nađe u kući: ‘Ima li još koga s tobom?’ A ovaj će mu odgovoriti: ‘Nema nikoga!’ Tada će mu on reći: ‘Ćuti! Jer ne treba spominjati Gospodnje ime.’"},
{"number":11, "verse":"‘Jer, evo, Gospod zapoveda i udariće na veliku kuću da se razvali i na malu kuću da se raspadne."},
{"number":12, "verse":"Trče li konji po litici? Ore li se po njoj govedima? A vi ste pravdu pretvorili u otrovnu biljku i plod pravednosti u pelen,"},
{"number":13, "verse":"radujete se ništavilu i govorite: ‘Zar nismo svojom snagom rogove* osvojili?’"},
{"number":14, "verse":"‘Gle, podižem na vas, dome Izraelov’, govori Gospod, Bog nad vojskama, ‘narod koji će vas tlačiti od granice Emata do doline Arave’.” "}
]},{"id":"7", "title": "Amos 7","verses": [
{"number":1, "verse":"Evo šta mi je pokazao Gospod: Gle, stvorio je jato skakavaca kad su iznikli kasni usevi. I gle, bila je to kasna setva nakon careve kosidbe."},
{"number":2, "verse":"A kad su pojeli sve bilje na zemlji, rekao sam: „Gospode, oprosti im, molim te! Ko će se od Jakova podići, kad je tako mali?”"},
{"number":3, "verse":"Gospodu je bilo žao zbog toga. „Neće se to desiti”, rekao je Gospod."},
{"number":4, "verse":"Evo šta mi je pokazao Gospod: Gle, Gospod je vatrom spor pokrenuo, i ona je počela da proždire veliki vodeni bezdan i proždrla je deo njive."},
{"number":5, "verse":"A ja sam rekao: „Gospode, stani, molim te! Ko će se od Jakova podići, kad je tako mali?”"},
{"number":6, "verse":"Gospodu je bilo žao zbog toga. „Ni to se neće desiti”, rekao je Gospod."},
{"number":7, "verse":"Evo šta mi je pokazao: Gle, Gospod je stajao na zidu podignutom pomoću viska i u ruci mu je bio visak."},
{"number":8, "verse":"Tada me je Gospod upitao: „Šta vidiš, Amose?” Ja sam odgovorio: „Visak.” Na to je Gospod rekao: „Evo, stavljam visak usred svog naroda Izraela. Neću mu više opraštati."},
{"number":9, "verse":"Obredne uzvišice Isakove biće opustošene, svetilišta Izraelova razorena, i s mačem ću ustati na dom Jerovoamov.”"},
{"number":10, "verse":"Tada je Amasija, sveštenik u Vetilju, poručio Jerovoamu, caru Izraela: „Amos kuje zaveru protiv tebe usred Izraelovog doma. Zemlja više ne može da podnese sve reči njegove."},
{"number":11, "verse":"Jer ovako govori Amos: ‘Jerovoam će poginuti od mača, a Izrael će biti izgnan iz svoje zemlje.’"},
{"number":12, "verse":"Amasija je rekao Amosu: ‘Odlazi, videoče! Beži u zemlju Judinu, pa tamo jedi hleb i tamo prorokuj!"},
{"number":13, "verse":"Ali u Vetilju više ne prorokuj, jer je on svetilište carevo i carska prestonica’.”"},
{"number":14, "verse":"Na to je Amos odgovorio Amasiji: „Nisam bio prorok, niti sin proroka. Bio sam pastir i zasecao sam plodove na stablima divlje smokve."},
{"number":15, "verse":"Ali Gospod me je uzeo od stada i Gospod mi je rekao: ‘Idi, prorokuj mom narodu Izraelu!’"},
{"number":16, "verse":"Sada čuj Gospodnju reč: ‘Zar ti govoriš: ‘Ne prorokuj protiv Izraela, i ne govori protiv doma Isakovog?’"},
{"number":17, "verse":"Zato ovako kaže Gospod: ‘Tvoja žena će u gradu postati bludnica. Tvoji sinovi i tvoje kćeri pašće od mača. Tvoja zemlja biće razdeljena mernim užetom. Ti ćeš na nečistoj zemlji umreti, a Izrael će biti izgnan iz svoje zemlje’.” "}
]},{"id":"8", "title": "Amos 8","verses": [
{"number":1, "verse":"Evo šta mi je pokazao Gospod: Gle, korpa letnjeg voća.*"},
{"number":2, "verse":"Zatim je upitao: „Šta vidiš, Amose?” Ja sam odgovorio: „Korpu letnjeg voća.” Na to mi je Gospod rekao: „Došao je kraj* narodu mom Izraelu. Više im neću opraštati.’"},
{"number":3, "verse":"‘Tog dana hramske pesme pretvoriće se u gorki plač’, govori Gospod. ‘Biće mnogo leševa. Svuda će biti pobacani u tišini!’"},
{"number":4, "verse":"‘Čujte ovo, vi koji siromaha proždirete i krotke na zemlji satirete"},
{"number":5, "verse":"i govorite: ‘Kada će proći mladina, pa da žitarice prodajemo? I kada će se Šabat* završiti pa da žito nudimo na prodaju, da smanjimo efu, da povećamo sikal i da varamo na vagi,"},
{"number":6, "verse":"da kupujemo ubogog za srebro i siromašnog za jedne sandale i da prodajemo loše žito?’"},
{"number":7, "verse":"‘Gospod se zakleo Veličanstvom Jakovljevim: ‘Nijedno njihovo delo nikada neću zaboraviti."},
{"number":8, "verse":"Zar se neće zbog toga zemlja zatresti i svi stanovnici njeni tugovati? Zar se neće sva zemlja podići kao Nil, nabujati i opasti kao egipatski Nil?’"},
{"number":9, "verse":"‘Tog dana’, govori Gospod, ‘učiniću da sunce zađe u podne i da zemlja bude u mraku u po bela dana."},
{"number":10, "verse":"Vaše praznike pretvoriću u žalost i sve vaše pesme u naricaljke. Staviću kostret oko svih bedara i učiniću da svaka glava oćelavi i da bude žalost kao za sinom jedincem, i kraj će tome biti kao dan pun gorčine.’"},
{"number":11, "verse":"‘Gle, dolaze dani’, govori Gospod, ‘kada ću na zemlju poslati glad i žeđ, ali ne glad za hlebom niti žeđ za vodom, nego za slušanjem Gospodnjih reči."},
{"number":12, "verse":"Oni će posrtati od mora do mora i od severa do istoka. Lutaće tražeći Gospodnju reč, ali je neće naći."},
{"number":13, "verse":"Tog dana lepe devojke i mladići padaće u nesvest od žeđi,"},
{"number":14, "verse":"oni koji se zaklinju samarijskom krivicom i govore: ‘Tako živ bio bog tvoj, Dane!’ i: ‘Tako živ bio put za Virsaveju!’ Oni će pasti i više neće ustati.” "}
]},{"id":"9", "title": "Amos 9","verses": [
{"number":1, "verse":"Video sam Gospoda kako stoji iznad oltara i govori: „Udari glavu stuba, da se pragovi zatresu! Svim stubovima odseci glavu! A one koji od naroda ostanu, mačem ću pobiti. Nijedan koji beži neće pobeći i nikome beg neće uspeti."},
{"number":2, "verse":"Da se u grob zakopaju, odande će ih moja ruka izvaditi. Da se na nebesa popnu, i odande ću ih skinuti."},
{"number":3, "verse":"Da se na vrh Karmila sakriju, tamo ću ih tražiti i uzeću ih odande. Da se od očiju mojih na dno mora sakriju, dole ću zmiji zapovediti da ih ujede."},
{"number":4, "verse":"Da pred svojim neprijateljima u zarobljeništvo odu, tamo ću maču zapovediti da ih pobije. Oči ću svoje na njih upraviti da ih snađe zlo, a ne dobro."},
{"number":5, "verse":"Kad Gospod nad vojskama, zemlju dodirne, ona se topi, tuguju svi stanovnici njeni. Sva se kao Nil podiže, kao egipatski Nil opada."},
{"number":6, "verse":"On gradi na nebesima stepenice svoje i zdanje svoje nad zemljom koju je utemeljio, on doziva morske vode da ih izlije na površinu zemlje Gospod je ime njegovo.’"},
{"number":7, "verse":"‘Sinovi Izraelovi, zar mi vi niste kao sinovi Husa?’, govori Gospod. ‘Zar nisam izveo Izrael iz Egipta, a Filisteje s Krita i Siriju iz Kira?’"},
{"number":8, "verse":"Gle, oči Gospoda gledaju grešno carstvo i on će ga istrebiti s lica zemlje. ‘Ali ipak neću sasvim istrebiti Jakovljev dom’, govori Gospod."},
{"number":9, "verse":"‘Jer, evo, dajem zapovest i potrešću Izraelov dom među svim narodima, kao što se trese rešeto, da ni kamenčić ne padne na zemlju."},
{"number":10, "verse":"Od mača će poginuti svi grešnici iz mog naroda koji govore: ‘Neće se nevolja približiti, neće nas stići.’"},
{"number":11, "verse":"‘Tog dana podignuću Davidovu kolibu koja je pala i popraviću njene pukotine. Podignuću njene ruševine i izgradiću je da bude kao što je bila davnih dana,"},
{"number":12, "verse":"da osvoje ono što je ostalo od Edoma, i sve narode koji nose moje ime’, govori Gospod, koji čini sve to."},
{"number":13, "verse":"‘Gle, dolaze dani’, govori Gospod, ‘kad će orač stizati žeteoca, a onaj koji gazi grožđe onoga koji nosi seme. S gora će kapati sok od grožđa, i sva će se brda rastopiti."},
{"number":14, "verse":"A ja ću vratiti Izrael, svoj zarobljeni narod, i oni će opet sagraditi opustele gradove i naseliće ih, posadiće vinograde i piće njihovo vino, zasadiće vrtove i ješće njihov plod."},
{"number":15, "verse":"Posadiću ih u zemlju njihovu i nikada više neće biti iščupani iz zemlje koju sam im dao’, kaže Gospod, tvoj Bog.”"}
]}]}
