{"id": "18", "title": "Avdija", "author": "Avdija", "placeOfWriting": "", "writingCompleted": "oko 607.god pre n.e", "coverPeriod": "", "biblePart": "Proroci", "slug": "avdija", "chapters": [
{"id":"1", "title": "Avdija 1","verses": [
{"number":1, "verse":"Avdijina* vizija: Ovako kaže Gospod za Edom: „Čuli smo vest od Gospoda, i poslanik je otišao među narode: ‘Ustanite, i krenimo u boj na njega!’"},
{"number":2, "verse":"Gle, malim sam te učinio među narodima. Mnogo si prezren."},
{"number":3, "verse":"Oholost srca tvoga prevarila te je, tebe koji živiš u kamenim klisurama, u visokom prebivalištu svome, i u svom srcu govoriš: ‘Ko će me oboriti na zemlju?’"},
{"number":4, "verse":"I da se smestiš visoko kao orao ili da među zvezdama sviješ svoje gnezdo, i odande ću te oboriti’, govori Gospod."},
{"number":5, "verse":"‘Kad bi k tebi došli lopovi ili pljačkaši noću, koliko bi te oplenili? Zar ne bi pokrali samo ono što bi želeli? Ili, kad bi k tebi došli berači grožđa, zar ne bi ostavili i nešto za pabirčenje?"},
{"number":6, "verse":"O, kako je Isav dobro pretresen! Kako li su otkrivena njegova skrivena blaga!"},
{"number":7, "verse":"Oterali su te sve do granice. Svi tvoji saveznici su te prevarili. Ljudi s kojima si bio u miru savladali su te. Oni koji jedu s tobom podmetnuće ti mrežu kao onome koji nema razboritosti."},
{"number":8, "verse":"Neće li tako biti u taj dan?’, govori Gospod. ‘Uništiću mudre u Edomu i razboritost u brdovitom području Isava."},
{"number":9, "verse":"Tvoji će se junaci prestraviti, Temane, jer će u pokolju svi biti istrebljeni sa brdovitog područja Isava."},
{"number":10, "verse":"Zbog nasilja nad tvojim bratom Jakovom sramota će te pokriti, i bićeš istrebljen zauvek."},
{"number":11, "verse":"Onog dana kad si stajao po strani, onog dana kad su stranci odvodili njegovu vojsku u zarobljeništvo i kad su tuđinci ulazili kroz njegova vrata i za Jerusalim bacali žreb, i ti si bio kao jedan od njih."},
{"number":12, "verse":"Nisi smeo likovati u dan svog brata, dan njegove nesreće, i radovati se nad Judinim sinovima u dan njihove pogibije, i nisi smeo da se na sva usta rugaš u dan njihove nevolje."},
{"number":13, "verse":"Nisi smeo da ulaziš na vrata mog naroda u dan njegove propasti. Nisi smeo da posmatraš njegovu nevolju u dan njegove propasti i da posegneš rukom za njegovim bogatstvom u dan njegove propasti."},
{"number":14, "verse":"I nisi smeo da stojiš na raskršćima, da pobiješ njegove begunce; nisi smeo da predaš one koji su preživeli u dan nevolje."},
{"number":15, "verse":"Jer blizu je Gospodnji dan kad će se podići na sve narode. Kako si ti postupao s drugima, tako će se i s tobom postupati. Tvoja će se dela vratiti na tvoju glavu."},
{"number":16, "verse":"Jer kao što ste vi pili čašu mog gneva na mojoj svetoj gori, tako će je svi narodi piti bez prestanka. I piće i gutaće i biće kao da ih nikada nije ni bilo."},
{"number":17, "verse":"A oni koji budu preživeli biće na gori Sion, i ona će biti sveta, i Jakovljev dom zauzeće ono što je njegovo."},
{"number":18, "verse":"Jakovljev dom postaće vatra, i Josifov dom plamen, a Isavov dom strnjika zapaliće ga i proždreti. I niko neće preživeti iz Isavovog doma, jer je Gospod tako rekao."},
{"number":19, "verse":"I oni će zauzeti Negev, brdovito područje Isava, Šefelu i filistejsku zemlju. I zauzeće Jefremovo polje i samarijsko polje, a Venijamin će zauzeti Galad."},
{"number":20, "verse":"A izgnanicima s ovog bedema, Izraelovim sinovima, pripašće ono što su imali Hananci, sve do Sarepte. Izgnanici iz Jerusalima, koji su bili u Sefaradu, uzeće u posed gradove u Negevu."},
{"number":21, "verse":"A spašeni će izaći na goru Sion, da sude brdovitom području Isava, a carska će vlast pripasti Gospodu.”"}
]}]}
