{"id": "19", "title": "Jona", "author": "Jona", "placeOfWriting": "", "writingCompleted": "oko 844.god pre n.e", "coverPeriod": "", "biblePart": "Proroci", "slug": "jona", "chapters": [
{"id":"1", "title": "Jona 1","verses": [
{"number":1, "verse":"Gospodnja reč došla je Joni,* Amatijevom sinu:"},
{"number":2, "verse":"„Ustani, idi u Nineviju, veliki grad, i objavi mu osudu, jer se njihova zloća popela do mene!”"},
{"number":3, "verse":"Jona je ustao da beži u Tarsis, daleko od Gospoda. Kad se spustio u Jopu, našao je brod koji je plovio za Tarsis. Platio je vozarinu i ukrcao se na njega, da bi otišao s njima u Tarsis, daleko od Gospoda."},
{"number":4, "verse":"Gospod je podigao jak vetar na moru, i nastala je velika oluja na moru, tako da je izgledalo da će se brod razbiti."},
{"number":5, "verse":"Mornari su se uplašili i svako je počeo da priziva u pomoć svog boga. Bacali su u more stvari s broda da bi ga rasteretili. A Jona je bio sišao u potpalublje broda, legao i čvrsto zaspao."},
{"number":6, "verse":"Na kraju je kapetan broda došao k njemu i rekao mu: „Šta je s tobom, zašto spavaš? Ustani, prizivaj svog boga! Možda će se Bog pobrinuti za nas, da ne izginemo.”"},
{"number":7, "verse":"Tada su jedan drugom rekli: „Hajde da bacimo žreb i da saznamo zbog koga nas je snašla ova nevolja!” Tako su bacali žreb i žreb je pao na Jonu."},
{"number":8, "verse":"Tada su mu rekli: „Molimo te, reci nam zbog koga nas je snašla ova nevolja? Kojim se poslom baviš i odakle dolaziš? Iz koje si zemlje i od kog si naroda?”"},
{"number":9, "verse":"On im reče: „Ja sam Jevrejin, i bojim se Gospoda, Boga nebeskog, onoga koji je stvorio more i kopno.”"},
{"number":10, "verse":"Tada su se ljudi jako uplašili, i rekli su mu: „Šta si to učinio?” Jer su saznali da on beži od Gospoda, kao što im je rekao."},
{"number":11, "verse":"Na kraju su ga pitali: „Šta da radimo s tobom da nam se more smiri?” Jer je oluja na moru bivala sve jača."},
{"number":12, "verse":"On im reče: „Uzmite me i bacite me u more, i more će se smiriti! Jer znam da se zbog mene ova velika oluja podigla na vas.”"},
{"number":13, "verse":"Međutim, ljudi su se i dalje borili s olujom pokušavajući da vrate brod do kopna, ali nisu mogli jer je oluja na moru bivala sve jača."},
{"number":14, "verse":"Tada su počeli da prizivaju Gospoda: „O, Gospode, molimo te, ne daj da izginemo zbog duše ovoga čoveka! Ne stavljaj na nas nedužnu krv, jer ti Gospode činiš ono što želiš!”"},
{"number":15, "verse":"Zatim su uzeli Jonu i bacili ga u more, i more je prestalo da besni."},
{"number":16, "verse":"Tada je ljude obuzeo veliki strah od Gospoda, pa su prineli žrtvu Gospodu i učinili zavete."},
{"number":17, "verse":"A Gospod je poslao veliku ribu da proguta Jonu, i Jona je bio u utrobi ribe tri dana i tri noći. "}
]},{"id":"2", "title": "Jona 2","verses": [
{"number":1, "verse":"Tada se Jona iz utrobe ribe pomolio Gospodu, svom Bogu,"},
{"number":2, "verse":"i rekao: „U nevolji svojoj prizvao sam Gospoda, i on me je uslišio. Iz utrobe groba za pomoć sam vapio. Ti si čuo glas moj."},
{"number":3, "verse":"Kada si me bacio u dubine, u srce otvorenog mora, tada me je struja vodena okruživala. Sve pobesnele vode i talasi tvoji preko mene su prelazili."},
{"number":4, "verse":"A ja sam rekao: ‘Oteran sam od očiju tvojih! Hoću li opet moći da gledam tvoj sveti hram?’"},
{"number":5, "verse":"Vode su mi dušu okružile, vodeni bezdan me je opkolio. Morske trave obavile su se oko glave moje."},
{"number":6, "verse":"Do temelja gora sišao sam. Prevornice zemaljske zatvorile su se nada mnom zauvek. Ali ti si iz jame izvadio život moj, Gospode, Bože moj."},
{"number":7, "verse":"Kad je duša moja klonula u meni, Gospoda sam se setio. Tada je molitva moja došla k tebi, u tvoj sveti hram."},
{"number":8, "verse":"A oni koji obožavaju lažne idole, ostavljaju onog ko im milost pokazuje."},
{"number":9, "verse":"A ja ću ti zahvaljivati i žrtve prinositi. Što sam se zavetovao, ispuniću. Spasenje je od Gospoda.”"},
{"number":10, "verse":"Posle nekog vremena Gospod je zapovedio ribi da izbljuje Jonu na kopno. # Gospodnja reč došla je Joni i drugi put:"},
{"number":2, "verse":"„Ustani, idi u Nineviju, veliki grad, i objavi mu ono što ti govorim da mu objaviš!”"},
{"number":3, "verse":"Jona je ustao i otišao u Nineviju po Gospodnjoj reči. Ninevija je bila značajan grad u Božjim očima i trebalo je tri dana hoda da se ona pređe."},
{"number":4, "verse":"Jona je ušao u grad i išao njime dan hoda, objavljujući: „Još samo četrdeset dana i Ninevija će biti uništena!”"},
{"number":5, "verse":"Ljudi iz Ninevije poverovali su Bogu, pa su proglasili post i obukli se u kostret, svi od najvećeg do najmanjeg."},
{"number":6, "verse":"A kad je reč došla do cara Ninevije, on je ustao sa svog prestola i skinuo sa sebe svoje carsko ruho, obukao se u kostret i seo u pepeo."},
{"number":7, "verse":"Još je dao da se sastavi proglas i da se pročita u Nineviji, po odredbi cara i njegovih velikaša: „Ni ljudi ni stoka, ni krupna ni sitna, ne smeju ništa da okuse! Ne smeju ništa da jedu! Ni vodu ne smeju da piju!"},
{"number":8, "verse":"Neka i ljudi i stoka budu u kostreti. Neka iz sve snage vape Bogu i neka se svi odvrate od svog zlog puta i od zla koje je u njihovim rukama!"},
{"number":9, "verse":"Ko zna, možda se Bog odvrati i sažali se i odustane od svog žestokog gneva, pa ne izginemo!”"},
{"number":10, "verse":"Bog je video njihova dela, da su se odvratili od svog zlog puta, i zato je Bog zažalio što im je zapretio nevoljom, i nije je naneo. "}
]},{"id":"4", "title": "Jona 4","verses": [
{"number":1, "verse":"Joni je zbog toga bilo mnogo krivo, pa se razgnevio."},
{"number":2, "verse":"Zato se pomolio Gospodu i rekao: „Gospode, zar nisam mislio da će tako biti još dok sam bio u svojoj zemlji? Zato sam i hteo da pobegnem u Tarsis, jer sam znao da si ti Bog milostiv i milosrdan, spor na gnev i pun dobrote, i da brzo zažališ što si hteo naneti nevolju."},
{"number":3, "verse":"Zato te sad molim, Gospode, uzmi moju dušu od mene, jer mi je bolje da umrem nego da živim!”"},
{"number":4, "verse":"Na to mu Gospod reče: „Da li se s pravom ljutiš?”"},
{"number":5, "verse":"Tada je Jona izašao iz grada i seo istočno od grada. Tamo je sebi podigao kolibu, da sedi pod njom u hladu dok ne vidi šta će biti s gradom."},
{"number":6, "verse":"Gospod Bog je učinio da nad Jonom izraste tikva, da mu pravi senku nad glavom i da mu olakša muku. Jona se veoma obradovao tikvi."},
{"number":7, "verse":"Ali kad je sutradan svanula zora, Bog je poslao crva da podgrize tikvu, tako da se ona osušila."},
{"number":8, "verse":"Čim je granulo sunce, Bog je poslao vruć istočni vetar, a sunce je udaralo Joni u glavu, pa je već počeo da gubi svest. Želeo je da umre, pa je govorio: „Bolje mi je da umrem nego da živim!”"},
{"number":9, "verse":"Bog reče Joni: „Da li se s pravom ljutiš zbog tikve?” A on mu odgovori: „S pravom sam se smrtno naljutio!”"},
{"number":10, "verse":"Gospod mu reče: „Tebi je žao tikve oko koje se nisi trudio niti si je gajio, i koja je za jednu noć izrasla i za jednu noć usahla."},
{"number":11, "verse":"A meni da ne bude žao Ninevije, velikog grada, u kome ima više od sto dvadeset hiljada ljudi koji ne znaju šta je desno, a šta levo, a uz to i mnogo stoke?”"}
]}]}
