{
    "id": "2",
    "title": "Druga Mojsijeva",
    "placeOfWriting": "Pustinja",
    "writingCompleted": "oko 1656.god pre n.e",
    "coverPeriod": "Od 1657 do oko 1515. pre n.e.",
    "author": "Mojsije",
    "chapters": [
        {
            "id": "2",
            "title": "2. Mojsijeva 2",
            "poets": [
                {
                    "number": 1,
                    "poet": "Tako su bila dovršena nebesa i zemlja i sva njihova vojska."
                },
                {
                    "number": 2,
                    "poet": "Do sedmog dana Bog je dovršio svoje delo koje je načinio, i sedmog dana je počinuo od svih dela koja je načinio."
                },
                {
                    "number": 3,
                    "poet": "I Bog je blagoslovio sedmi dan i posvetio ga, jer je tog dana počinuo od svih svojih dela. Tako je Bog stvorio sve što je nameravao da načini."
                },
                {
                    "number": 4,
                    "poet": "Ovo je zapis o poreklu nebesa i zemlje u vreme kada su stvoreni, onog dana kada je Gospod Bog načinio zemlju i nebo."
                },
                {
                    "number": 5,
                    "poet": "Na zemlji još nije bilo poljskog grmlja i još nije niklo poljsko bilje, jer Gospod Bog još nije pustio kišu na zemlju i nije bilo čoveka da obrađuje zemlju."
                },
                {
                    "number": 6,
                    "poet": "Ali sa zemlje se dizala para i natapala svu površinu zemlje."
                },
                {
                    "number": 7,
                    "poet": "Gospod Bog je stvorio čoveka od zemaljskog praha i udahnuo mu u nozdrve dah života, i čovek je postao živa duša."
                },
                {
                    "number": 8,
                    "poet": "Gospod Bog je zasadio vrt u Edenu, prema istoku, i tamo je smestio čoveka koga je stvorio."
                },
                {
                    "number": 9,
                    "poet": "Tako je Gospod Bog učinio da iz zemlje nikne raznovrsno drveće prijatno za gledanje i čiji je plod dobar za jelo, kao i drvo života usred vrta i drvo spoznanja dobra i zla."
                },
                {
                    "number": 10,
                    "poet": "Iz Edena je tekla reka koja je natapala vrt, i odande se delila u četiri toka."
                },
                {
                    "number": 11,
                    "poet": "Prvom je ime Fison i on teče oko cele zemlje Evile, gde ima zlata."
                },
                {
                    "number": 12,
                    "poet": "Zlato te zemlje je dobro. Tamo ima i smole od bdela* i kamena oniksa."
                },
                {
                    "number": 13,
                    "poet": "Drugoj reci je ime Gion i ona teče oko cele zemlje Hus."
                },
                {
                    "number": 14,
                    "poet": "Trećoj reci je ime Hidekel* i ona teče istočno od Asirije. Četvrta reka je Eufrat."
                },
                {
                    "number": 15,
                    "poet": "Gospod Bog je uzeo čoveka i smestio ga u edenski vrt da ga obrađuje i da se brine o njemu."
                },
                {
                    "number": 16,
                    "poet": "Tada je Gospod Bog dao čoveku ovu zapovest: „Sa svakog drveta u vrtu slobodno jedi dok se ne nasitiš."
                },
                {
                    "number": 17,
                    "poet": "Ali s drveta spoznanja dobra i zla ne smeš jesti, jer onog dana kada budeš jeo s njega, sigurno ćeš umreti.”"
                },
                {
                    "number": 18,
                    "poet": "Gospod Bog je zatim rekao: „Nije dobro da čovek bude sam. Načiniću mu pomoćnicu da ga dopunjuje.”"
                },
                {
                    "number": 19,
                    "poet": "Gospod Bog je od zemlje stvarao sve divlje životinje poljske i sva stvorenja koja lete po nebesima, i dovodio ih je pred čoveka da vidi kako će koje stvorenje nazvati. Kako je čovek nazvao svaku živu dušu, tako joj je bilo ime."
                },
                {
                    "number": 20,
                    "poet": "Tako je čovek davao imena svoj stoci i svim stvorenjima koja lete po nebesima i svim divljim životinjama poljskim, ali se za čoveka nije našla pomoćnica koja bi ga dopunjavala."
                },
                {
                    "number": 21,
                    "poet": "Zato je Gospod Bog pustio dubok san na čoveka, i dok je čovek spavao, uzeo mu je jedno rebro i zatim je to mesto popunio mesom."
                },
                {
                    "number": 22,
                    "poet": "Gospod Bog je od rebra koje je uzeo čoveku načinio ženu i doveo je čoveku."
                },
                {
                    "number": 23,
                    "poet": "Tada je čovek rekao: „Evo napokon kosti od mojih kostiju. I mesa od mog mesa. Neka se zove čovečica,* jer je uzeta od čoveka.”"
                },
                {
                    "number": 24,
                    "poet": "Zato će čovek ostaviti svog oca i svoju majku i prionuće uz svoju ženu i oni će postati jedno telo."
                },
                {
                    "number": 25,
                    "poet": "Oboje su bili goli, čovek i njegova žena, ali se nisu stideli."
                }
            ]
        },
        {
            "id": "3",
            "title": "2. Mojsijeva 3",
            "poets": [
                {
                    "number": 1,
                    "poet": "Zmija je bila mudra među svim divljim životinjama poljskim koje je Gospod Bog načinio, i rekla je ženi: „Da li je Bog zaista rekao da ne smete da jedete sa svakog drveta u vrtu?”"
                },
                {
                    "number": 2,
                    "poet": "A žena odgovori zmiji: „Smemo da jedemo plodove s drveća u vrtu."
                },
                {
                    "number": 3,
                    "poet": "Ali za plod s drveta koje je usred vrta, Bog je rekao: ‘Ne jedite ga i ne dirajte ga da ne umrete’.”"
                },
                {
                    "number": 4,
                    "poet": "Na to zmija reče ženi: „Ne, sigurno nećete umreti."
                },
                {
                    "number": 5,
                    "poet": "Jer Bog zna da će vam se onog dana kada ga budete jeli otvoriti oči i da ćete postati kao Bog, i znaćete šta je dobro, a šta zlo.”"
                },
                {
                    "number": 6,
                    "poet": "Tada je žena videla da je plod sa drveta dobar za jelo, da je primamljiv za oči i prijatan za gledanje. Zato ga je ubrala i okusila ga. Posle je dala i svom mužu, kad je bio s njom, pa je i on okusio."
                },
                {
                    "number": 7,
                    "poet": "Tada su im se otvorile oči i shvatili su da su goli. Zato su spleli smokvino lišće i napravili sebi pokrivala za bedra."
                },
                {
                    "number": 8,
                    "poet": "Kasnije su čuli glas Gospoda Boga, koji je išao vrtom u vreme kad zahladi, pa su se čovek i njegova žena sakrili od lica Gospoda Boga među drvećem u vrtu."
                },
                {
                    "number": 9,
                    "poet": "Gospod Bog je dozivao čoveka rečima: „Gde si?”"
                },
                {
                    "number": 10,
                    "poet": "Čovek je na kraju odgovorio: „Čuo sam tvoj glas u vrtu, ali sam se uplašio jer sam go pa sam se zato sakrio.”"
                },
                {
                    "number": 11,
                    "poet": "Tada on reče: „Ko ti je kazao da si go? Da nisi jeo s drveta s kog sam ti zapovedio da ne jedeš?”"
                },
                {
                    "number": 12,
                    "poet": "Čovek odgovori: „Žena koju si mi dao da bude uz mene, ona mi je dala plod s drveta pa sam ga jeo.”"
                },
                {
                    "number": 13,
                    "poet": "Tada Gospod Bog upita ženu: „Šta si to uradila?” A žena odgovori: „Zmija me je prevarila pa sam jela.”"
                }
            ]
        }
    ]
}