{"id": "20", "title": "Mihej", "author": "Mihej", "placeOfWriting": "Juda", "writingCompleted": "oko 717.god pre n.e", "coverPeriod": "777 - 717. pre n.e.", "biblePart": "Proroci", "slug": "mihej", "chapters": [
{"id":"1", "title": "Mihej 1","verses": [
{"number":1, "verse":"Gospodnja reč koja je došla Miheju* iz Moreseta, u danima Jotama, Ahaza i Jezekije, careva Judinih, u viziji o Samariji i Jerusalimu:"},
{"number":2, "verse":"„Čujte, svi narodi! Slušaj, zemljo i sve što je na tebi, i neka Gospod svedoči protiv vas, Gospod iz svog svetog hrama!"},
{"number":3, "verse":"Jer, gle, Gospod izlazi iz svog mesta. Sići će i gaziće po uzvišicama zemaljskim."},
{"number":4, "verse":"Pod njim će se gore rastopiti, i doline razdvojiti, kao vosak kad se primakne vatri i kao voda prolivena niz strminu."},
{"number":5, "verse":"Sve je to zbog Jakovljevog prestupa, zbog greha Izraelovog doma. Ko je kriv za Jakovljev prestup? Zar nije to Samarija? I ko je kriv za obredne uzvišice Judine? Zar nije to Jerusalim?"},
{"number":6, "verse":"Od Samarije ću napraviti ruševinu u polju, mesto gde se vinogradi sade. Njeno kamenje ću pobacati u dolinu, a temelje ću joj ogoliti."},
{"number":7, "verse":"Svi njeni rezbareni likovi biće razbijeni, svi pokloni koje je dobila kao platu biće vatrom spaljeni, i sve ću njene idole uništiti. Jer ih je skupila od bludničke plate, i oni će bludnička plata opet postati."},
{"number":8, "verse":"Zato ću plakati i ridati, ići ću bos i go. Zavijaću kao zmajevi i tugovaću kao ženke sove."},
{"number":9, "verse":"Jer za njenu ranu nema leka, proširila se sve do Jude, doprla je pošast sve do vrata mog naroda, sve do Jerusalima.”"},
{"number":10, "verse":"„Ne javljajte to u Gatu, ne plačite! U Vet-Afri valjajte se u prašini!"},
{"number":11, "verse":"Odlazi, stanovnice Safira, u sramnoj golotinji! Stanovnica Sanana od straha nije izašla iz svog grada. Zbog naricanja Vet-Ezela nećete kod njega naći zaklon."},
{"number":12, "verse":"Stanovnica Marota nada se dobru, ali zlo silazi od Gospoda na vrata jerusalimska."},
{"number":13, "verse":"Upregni brze konje u kola, stanovnice Lahisa! Tu je početak greha kćeri sionske, jer su se u njoj našli prestupi Izraela."},
{"number":14, "verse":"Zato ćeš Moreset-Gatu dati oproštajne poklone. Kuće u Ahsivu prevarile su careve izraelske."},
{"number":15, "verse":"Još ću ti dovesti onoga koji će ti oduzeti posed, stanovnice Marise. Slava Izraelova doći će sve do Odolama."},
{"number":16, "verse":"Ošišaj se do glave i obrij glavu zbog svojih sinova koji su tvoja najveća radost! Obrij glavu da budeš ćelava poput orla, jer tvoji sinovi odlaze od tebe u izgnanstvo!” "}
]},{"id":"2", "title": "Mihej 2","verses": [
{"number":1, "verse":"„Teško onima koji nedela smišljaju i zlo planiraju na posteljama svojim! Kad svane jutro to izvršavaju, jer je u njihovim rukama moć da to učine."},
{"number":2, "verse":"Žele njive i otimaju ih, žele kuće i uzimaju ih, obmanjuju čoveka i dom njegov, prevarom otimaju čoveku nasledstvo njegovo."},
{"number":3, "verse":"Zato ovako kaže Gospod: ‘Evo, ovom rodu smišljam nevolju iz koje nećete izvući svoje vratove, i nećete više biti oholi, jer će to biti vreme nevolje."},
{"number":4, "verse":"Tog dana ljudi će o vama podrugljivo pričati i naricaće nad vama. Ovakvu će naricaljku izgovarati: ‘Sasvim smo opustošeni! On nasledstvo naroda našeg drugima daje. Kako mi ga uzima! Naše njive deli nevernom.’"},
{"number":5, "verse":"Zato u zboru Gospodnjeg naroda neće biti nikoga da ti užetom odmeri deo koji ti je žrebom određen."},
{"number":6, "verse":"Ne prorokujte! A oni laži prorokuju. O ovome nećete prorokovati. Poniženja se neće ukloniti."},
{"number":7, "verse":"‘Govoriš li, Jakovljev dome: ‘Zar je Duh Gospodnji postao nezadovoljan i da li su to dela njegova?’ Zar moje reči nisu na dobro onome ko živi čestito?"},
{"number":8, "verse":"Juče je moj narod ustao kao ljuti neprijatelj. Otimate divne ukrase što se napred na haljinama nose, i to od onih koji bezbrižno prolaze, kao oni koji se vraćaju iz rata."},
{"number":9, "verse":"Žene naroda moga terate iz njihovih milih domova. Njihovoj deci oduzimate moju slavu zauvek."},
{"number":10, "verse":"Ustanite i idite, jer ovo više nije vaš mirni dom! Zemlja se onečistila i zato dolazi propast, a propast je bolna."},
{"number":11, "verse":"Ako čovek koji ide za vetrom i za prevarom lažući kaže: ‘Prorokovaću vam o vinu i o opojnom piću’, taj će biti prorok ovom narodu."},
{"number":12, "verse":"‘Zaista ću sabrati Jakova, sve vas, zaista ću skupiti preostale od Izraela. Ujediniću ih kao ovce u toru, kao stado usred njegovog pašnjaka. Tu će se čuti vreva od ljudi."},
{"number":13, "verse":"Pred njima će ići onaj koji probija prepreku, a za njim će i oni proći. Proći će kroz vrata i izaći će na njih. Njihov car će ići pred njima, a Gospod će im biti na čelu’.” "}
]},{"id":"3", "title": "Mihej 3","verses": [
{"number":1, "verse":"Rekao sam: „Čujte, molim vas, poglavari Jakovljevi i zapovednici Izraelovog doma! Zar nije na vama da znate šta je pravda?"},
{"number":2, "verse":"Vi mrzite dobro, a volite zlo, ljudima kožu gulite i meso im s kostiju skidate,"},
{"number":3, "verse":"jedete meso mog naroda i kožu im gulite, kosti im lomite i kidate ih kao ono što se stavlja u kotao, kao meso u loncu."},
{"number":4, "verse":"Tada će oni prizvati Gospoda da im pomogne, ali on im se neće odazvati. Okrenuće tada lice od njih, jer su činili zla dela."},
{"number":5, "verse":"Ovako govori Gospod protiv proroka koji zavode moj narod, koji grizu zubima i uzvikuju: ‘Mir!’ ali objavljuju rat protiv onoga ko im ništa ne stavi u usta:"},
{"number":6, "verse":"‘Zato će vas zateći noć, pa nećete imati vizije, i tama, pa nećete moći da gatate. Sunce će nad prorocima zaći i dan će se nad njima smračiti."},
{"number":7, "verse":"Postideće se oni koji imaju vizije i gatari će se razočarati. Od sramote će svi oni usta pokriti, jer odgovora od Boga neće biti."},
{"number":8, "verse":"A ja sam pun sile od Gospodnjeg Duha, pun sam pravde i moći, da objavim Jakovu njegov prestup i Izraelu njegov greh."},
{"number":9, "verse":"‘Čujte ovo, molim vas, poglavari Jakovljevog doma i zapovednici Izraelovog doma, vi kojima se pravda gadi i koji izvrćete sve što je ispravno,"},
{"number":10, "verse":"koji Sion gradite krvoprolićem i Jerusalim nepravdom!"},
{"number":11, "verse":"Poglavari njegovi po mitu sude, sveštenici njegovi poučavaju za platu i proroci njegovi gataju za novac, a na Gospoda se pozivaju, govoreći: ‘Zar nije Gospod među nama? Neće nas snaći nikakva nevolja.’"},
{"number":12, "verse":"Zato će Sion zbog vas biti preoran kao njiva i od Jerusalima će ostati samo ruševine, a gora doma Božjeg obrašće šumom.” "}
]},{"id":"4", "title": "Mihej 4","verses": [
{"number":1, "verse":"U poslednjim danima gora Gospodnjeg doma biće utvrđena iznad gorskih vrhova i uzdizaće se iznad bregova, i k njoj će se sticati narodi."},
{"number":2, "verse":"Mnogi će narodi ići i govoriće: „Dođite! Pođimo na Gospodnju goru, u dom Jakovljevog Boga! On će nas poučavati svojim putevima, i hodićemo njegovim stazama.” Jer će sa Siona doći zakon i Gospodnja reč iz Jerusalima."},
{"number":3, "verse":"On će suditi mnogim narodima i ispraviće stvari među moćnim narodima nadaleko. Oni će prekovati svoje mačeve u raonike i svoja koplja u srpove. Neće više narod podizati mač na narod niti će se više učiti ratovanju."},
{"number":4, "verse":"Svako će sedeti pod svojom lozom i pod svojom smokvom i niko ih neće plašiti, jer to su reči iz usta Gospoda nad vojskama."},
{"number":5, "verse":"Jer svi će narodi hoditi u ime svog boga, a mi ćemo hoditi u ime Gospoda, našeg Boga, doveka, u svu večnost."},
{"number":6, "verse":"„Tog dana”, govori Gospod, „skupiću hrom narod i sabraću rasejan narod, kome sam zlo naneo."},
{"number":7, "verse":"Od hromog naroda sačuvaću ostatak i učiniću moćan narod od onih koji su daleko izgnani, i ja, Gospod, carevaću nad njima na gori Sionu od sada pa doveka."},
{"number":8, "verse":"A ti, kulo za stada, breže kćeri sionske, opet će se tebi vratiti stara vlast, carstvo koje pripada kćeri jerusalimskoj.”"},
{"number":9, "verse":"„Zašto tako jako vičeš? Zar nema u tebi cara? Zar je nestao tvoj savetnik, pa su te bolovi obuzeli kao ženu koja se porađa?"},
{"number":10, "verse":"Savijaj se od bolova i muči se, kćeri sionska, kao žena koja se porađa. Jer tada ćeš iz grada izaći i u polju ćeš stanovati. Otići ćeš u Vavilon. Odatle ćeš biti izbavljena. Odatle će te Gospod otkupiti iz ruku tvojih neprijatelja."},
{"number":11, "verse":"Tada će se na tebe skupiti mnogi narodi, oni što govore: ‘Neka se onečisti i neka naše oči likuju nad Sionom.’"},
{"number":12, "verse":"Ali oni ne znaju Gospodnje misli, i njegove namere ne razumeju. On će ih skupiti na gumno kao snopove tek požnjevenog žita.”"},
{"number":13, "verse":"„Ustani, kćeri sionska, i kao žito ih vrši, jer ću tvoj rog pretvoriti u gvožđe i tvoje papke pretvoriću u bakar, pa ćeš satrti mnoge narode. Zaplenićeš i posvetićeš Gospodu, istinitom Gospodaru cele zemlje, njihov nepravedni dobitak i njihovo bogatstvo.” "}
]},{"id":"5", "title": "Mihej 5","verses": [
{"number":1, "verse":"„Sada se sečeš po svom telu, napadnuti grade. Neprijatelj nas drži pod opsadom. Prutom će po obrazu udarati Izraelovog sudiju.”"},
{"number":2, "verse":"„A ti, Vitlejeme Efrato, koji si premalen da budeš među hiljadama Judinim, iz tebe će mi izaći onaj koji će biti vladar u Izraelu, čije je poreklo od početka, od večnih vremena."},
{"number":3, "verse":"Zato će ih on predati dok ne rodi ona koja treba da rodi. A ostatak braće njegove vratiće se sinovima Izraelovim."},
{"number":4, "verse":"On će stajati i pasti stado Gospodnjom silom, veličanstvom imena Gospoda, svog Boga. I oni će u miru živeti jer će njegova vlast sezati sve do krajeva zemaljskih."},
{"number":5, "verse":"On će doneti mir. A kad Asirac dođe u našu zemlju i stupi u naše utvrđene dvore, podignućemo protiv njega sedam pastira, osam knezova od ljudi."},
{"number":6, "verse":"Oni će mačem pasti zemlju asirsku i zemlju Nevrodovu na njenim ulazima. I on će doneti izbavljenje od Asirca kad on dođe u našu zemlju i stupi na naše tlo."},
{"number":7, "verse":"A ostatak Jakovljev biće usred mnogih naroda kao rosa od Gospoda, kao veliki pljusak po rastinju, što ne zavisi od čoveka niti čeka na sinove ljudske."},
{"number":8, "verse":"Ostatak Jakovljev biće među narodima, usred mnogih naroda, kao lav među zverima šumskim, kao mladi lav među stadom ovaca, koji prolazeći gazi i razdire, a nema nikoga da ih izbavi."},
{"number":9, "verse":"Tvoja ruka biće visoko iznad tvojih protivnika i svi tvoji neprijatelji biće istrebljeni.”"},
{"number":10, "verse":"„Tog dana”, govori Gospod, „istrebiću tvoje konje što su usred tebe i uništiću tvoja kola."},
{"number":11, "verse":"Zatrću gradove u tvojoj zemlji i srušiću sve tvoje tvrđave."},
{"number":12, "verse":"Istrebiću vračanje iz tvoje ruke i nećeš više imati one koji se bave magijom."},
{"number":13, "verse":"Istrebiću tvoje rezbarene likove i tvoje stubove što su usred tebe i nećeš se više klanjati delu svojih ruku."},
{"number":14, "verse":"Iskoreniću tvoja obredna debla što su usred tebe i razoriću tvoje gradove."},
{"number":15, "verse":"I s gnevom i jarošću izvršiću osvetu nad narodima koji nisu hteli da slušaju.” "}
]},{"id":"6", "title": "Mihej 6","verses": [
{"number":1, "verse":"Čujte, molim vas, šta Gospod govori! Ustanite, podignite svoju parnicu pred gorama i neka brda čuju vaš glas."},
{"number":2, "verse":"Čujte, gore, parnicu Gospodnju, i vi što postojano stojite, temelji zemlje! Jer Gospod vodi parnicu sa svojim narodom, sa Izraelom će se sporiti:"},
{"number":3, "verse":"„Narode moj, šta sam ti učinio? Čime sam te umorio? Svedoči protiv mene!"},
{"number":4, "verse":"Izveo sam te iz zemlje egipatske i otkupio sam te iz doma robovanja. Poslao sam pred tobom Mojsija, Arona i Mariju."},
{"number":5, "verse":"Narode moj, seti se šta je naumio Valak, moavski car, i šta mu je odgovorio Valam, Veorov sin, šta je bilo od Sitima pa do Galgala, da bi se obznanila Gospodnja pravedna dela.”"},
{"number":6, "verse":"S čim ću doći pred Gospoda? S čim ću se pokloniti Bogu na visini? Hoću li doći pred njega sa žrtvama paljenicama, s teladima od godinu dana?"},
{"number":7, "verse":"Hoće li Gospod biti zadovoljan hiljadama ovnova, desetinama hiljada potoka ulja? Hoću li svog prvenca dati za svoj prestup, plod svoje utrobe za greh svoje duše?"},
{"number":8, "verse":"Rekao ti je, o čoveče zemaljski, šta je dobro. Da li Gospod, Bog tvoj, traži od tebe išta osim da postupaš pravedno, da voliš dobrotu i da skromno hodiš sa njim?"},
{"number":9, "verse":"Gospodnji glas viče gradu, i ko je mudar bojaće se tvog imena. Slušajte prut i onoga ko je kaznu odredio!"},
{"number":10, "verse":"„Ima li još u kući zlog čoveka bogatstva koje je zloćom stečeno i krnje efe koja je vredna osude?"},
{"number":11, "verse":"Mogu li ja biti čist sa zlom vagom i sa kesom lažnih kamenih tegova?"},
{"number":12, "verse":"Jer su njegovi bogataši puni nasilja, a njegovi stanovnici govore laži i prepreden im je jezik u ustima."},
{"number":13, "verse":"Zato ću te udariti da oboliš, bićeš opustošen zbog svojih greha."},
{"number":14, "verse":"Ješćeš, ali se nećeš nasititi, osećaćeš prazninu u svom želucu. Sklanjaćeš stvari, ali ih nećeš sačuvati, a što god budeš sačuvao, ja ću predati maču."},
{"number":15, "verse":"Sejaćeš, ali nećeš žeti. Cedićeš masline, ali nećeš se mazati uljem. Pravićeš sok od grožđa, ali ga nećeš piti."},
{"number":16, "verse":"Zato što se držite Amrijevih odredaba i svih dela Ahavovog doma i živite po njihovim savetima, pretvoriću vas u strašan prizor i učiniću da ljudi u čudu zvižde kad vide stanovnike grada. Narodi će vam se rugati.” "}
]},{"id":"7", "title": "Mihej 7","verses": [
{"number":1, "verse":"Teško meni, jer sam kao kad se bere letnje voće, kao kad se pabirči posle berbe grožđa! Nema grozda za jelo niti rane smokve za kojima mi duša žudi!"},
{"number":2, "verse":"Veran čovek je nestao sa zemlje i među ljudima nema čestitog čoveka. Svi vrebaju da proliju krv. Svako mrežom lovi svog brata."},
{"number":3, "verse":"Ruke su im usmerene na zlo da ga spretno čine. Knez traži poklon, sudija sudi za nagradu, velikaš iznosi želju svoje duše, i svi se u tome potpomažu."},
{"number":4, "verse":"Najbolji među njima je kao bodljikavo grmlje, najpošteniji je gori od trnovite žive ograde. Doći će dan tvojih stražara, dan kad ćeš biti kažnjen. Tada će se ljudi prestraviti."},
{"number":5, "verse":"Ne verujte drugu. Ne uzdajte se u bliskog prijatelja. Pred onom koja ti na krilu leži pazi šta ti usta govore."},
{"number":6, "verse":"Jer sin prezire oca, kćer ustaje na svoju majku i snaha na svoju svekrvu. Čoveku su neprijatelji njegovi ukućani."},
{"number":7, "verse":"A ja ću na Gospoda gledati. Spremno ću čekati Boga svog spasenja. Uslišiće me moj Bog."},
{"number":8, "verse":"Ne raduj se nada mnom, neprijateljice moja! Ako sam i pao, sigurno ću ustati. Ako i boravim u tami, Gospod će mi biti svetlost."},
{"number":9, "verse":"Podnosiću Gospodnji gnev jer sam mu zgrešio dok ne okonča moju parnicu i ne izvrši pravdu za mene. On će me izvesti na svetlost, gledaću njegovu pravednost."},
{"number":10, "verse":"Moja neprijateljica će to videti, i sramota će pokriti nju koja mi je govorila: „Gde je Gospod, tvoj Bog?” Oči će je moje gledati. Tada će biti izgažena kao blato po ulicama."},
{"number":11, "verse":"U dan kad se budu gradile tvoje kamene zidine, u taj dan odredba će biti daleko."},
{"number":12, "verse":"U taj dan k tebi će doći ljudi iz Asirije i iz egipatskih gradova, od Egipta pa sve do reke, od svih mora i sa svih gora."},
{"number":13, "verse":"I zemlja će se pretvoriti u pustoš zbog svojih stanovnika, zbog plodova njihovih dela."},
{"number":14, "verse":"Pasi narod svoj palicom svojom, stado nasledstva svog koje je samo živelo u šumi, usred voćnjaka. Neka pase u Vasanu i Galadu, kao u staro vreme."},
{"number":15, "verse":"Kao u vreme kad ste izlazili iz Egipta, pokazaću vam čudesna dela."},
{"number":16, "verse":"Narodi će ih videti i postideće se sve svoje moći. Staviće ruku na svoja usta i uši će im se zaglušiti."},
{"number":17, "verse":"Lizaće prašinu kao zmije, kao gmizavci zemaljski sa strepnjom će izaći iz svojih skloništa. „K meni, Gospodu Bogu, doći će drhteći i mene će se bojati.”"},
{"number":18, "verse":"Ko je Bog kao što si ti, koji oprašta krivicu i prelazi preko prestupa ostatka svog nasledstva? Neće on zauvek biti gnevan, jer milost rado pokazuje."},
{"number":19, "verse":"Ponovo će nam se smilovati, pogaziće naše prestupe. Sve njihove grehe bacićeš u morske dubine."},
{"number":20, "verse":"Pokazaćeš nam vernost koju si pokazao Jakovu, milost koju si pokazao Avramu, kao što si se još davnih dana zakleo našim praočevima."}
]}]}
