{"id": "21", "title": "Naum", "author": "Naum", "placeOfWriting": "Juda", "writingCompleted": "oko 632.god pre n.e", "coverPeriod": "", "biblePart": "Proroci", "slug": "naum", "chapters": [
{"id":"1", "title": "Naum 1","verses": [
{"number":1, "verse":"Objava protiv Ninevije: Knjiga vizije Nauma* Elkošanina:"},
{"number":2, "verse":"Gospod je Bog koji zahteva da se odanost iskazuje isključivo njemu i koji se osvećuje. Gospod se osvećuje i pun je jarosti. Gospod se osvećuje svojim protivnicima i gnevi se na svoje neprijatelje."},
{"number":3, "verse":"Gospod je spor na gnev i ima veliku moć. Gospod neće odustati od kazne. U razornom vetru i oluji njegov je put, a oblaci su poput praha pod njegovim nogama."},
{"number":4, "verse":"Kad zapreti moru, ono presuši, i sve reke on isušuje. Uvenuli su Vasan i Karmil i uvenuo je cvet livanski."},
{"number":5, "verse":"Gore se zbog njega tresu, brda se tope. Zbog njegovog lica zemlja će se uzdrmati, zemaljsko tlo i svi koji žive na njemu."},
{"number":6, "verse":"Ko može opstati pred njegovom osudom? I ko se može suprotstaviti žestini njegovog gneva? Njegova jarost će se kao vatra izliti i stene će se zbog njega srušiti."},
{"number":7, "verse":"Gospod je dobar, on je tvrđava u dan nevolje. Pazi na one koji kod njega traže utočište."},
{"number":8, "verse":"Bujicom što sve nosi on će potpuno uništiti njeno mesto i tama će goniti njegove neprijatelje."},
{"number":9, "verse":"Šta ćete smisliti protiv Gospoda? On donosi potpuno uništenje. Nevolja se neće drugi put pojaviti."},
{"number":10, "verse":"Iako su spleteni kao trnje i pijani kao od pića, biće progutani kao suva strnjika."},
{"number":11, "verse":"Iz tebe će izaći onaj koji smišlja zlo protiv Gospoda, koji smera ono što ne valja."},
{"number":12, "verse":"Ovako kaže Gospod: „Iako su u punoj snazi i premda su mnogobrojni, ipak će biti pokošeni i pregaženi. Naneću ti nevolju, tako da više neće biti potrebe da ti je nanosim."},
{"number":13, "verse":"A sada ću slomiti njegov jaram s tebe i pokidaću okove koji su na tebi."},
{"number":14, "verse":"A za tebe je Gospod zapovedio: ‘Tvoje ime više neće imati potomstva. Iz kuće tvojih bogova istrebiću rezani lik i liveni kip. Spremiću ti grob, jer si prezren.’"},
{"number":15, "verse":"Gle, na gorama su noge onoga koji donosi dobru vest, onoga koji objavljuje mir. Slavi svoje praznike, Judo! Izvrši svoje zavete, jer pokvaren čovek neće više prolaziti kroz tebe. Biće sasvim zatrt.” "}
]},{"id":"2", "title": "Naum 2","verses": [
{"number":1, "verse":"„Onaj koji rasteruje narod pojavio se pred tvojim licem. Čuvaj utvrđenje! Pazi na put! Učvrsti bedra svoja! Skupi svu svoju snagu!"},
{"number":2, "verse":"Jer će Gospod obnoviti ponos Jakovljev, a i ponos Izraelov, jer su ih opustošili oni koji pustoše, i mladice su njihove uništili."},
{"number":3, "verse":"Crven je štit njegovih junaka, u skerlet su odeveni hrabri ljudi. U dan kad se on sprema za boj, kao vatra blista gvožđe na bojnim kolima. Ratnici vitlaju kopljima."},
{"number":4, "verse":"Po ulicama bojna kola besno jure. Po trgovima jure tamo-amo. Liče na baklje. Kao munje jure."},
{"number":5, "verse":"On će se setiti svojih junaka. U hodu će oni posrtati. Jurišaće na njene zidine, a prepreke će biti postavljene."},
{"number":6, "verse":"Vrata na rekama biće otvorena i palata će biti srušena."},
{"number":7, "verse":"Tako je određeno. Razotkrivena je. Biće odvedena u zarobljeništvo, a njene robinje će tugovati, puštaće glas kao golubice i u grudi će se udarati."},
{"number":8, "verse":"Ninevija je od svog početka bila kao jezero puno vode, ali sada oni beže. ‘Stanite! Stanite!’ Ali niko se ne vraća."},
{"number":9, "verse":"‘Otimajte srebro, otimajte zlato! Blagu nema kraja.’ Tu je mnoštvo raznih dragocenih stvari."},
{"number":10, "verse":"Praznina i ništavilo i grad opustošen! Srce se topi, kolena klecaju, jaki bolovi u svim bedrima, lica im gore od teskobe."},
{"number":11, "verse":"Gde je lavlja jazbina i pećina mladih lavova, kuda je lav hodao i ulazio, i gde je lavić bio i gde ih niko nije plašio?"},
{"number":12, "verse":"Lav je rastrzao dovoljno plena za svoje mladunce, davio je za svoje lavice. Jazbine je svoje punio plenom i skrovišta svoja rastrgnutim životinjama."},
{"number":13, "verse":"‘Evo, dolazim na tebe’, govori Gospod nad vojskama, ‘i tvoja bojna kola pretvoriću u dim. Mač će progutati tvoje mlade lavove. Istrebiću sa zemlje tvoj plen i glas tvojih glasnika više se neće čuti’.” "}
]},{"id":"3", "title": "Naum 3","verses": [
{"number":1, "verse":"Teško krvoločnom gradu! Pun je prevare i pljačke! U njemu uvek ima plena!"},
{"number":2, "verse":"Čuje se zvuk biča i buka točkova, konji jure i kola skaču."},
{"number":3, "verse":"Jahač na konju, plamen mača, blesak koplja, mnogo pobijenih, gomile leševa, mrtvim telima nema kraja. Pada se preko mrtvih tela."},
{"number":4, "verse":"To je zbog velikog bluda bludnice koja privlači svojim čarima, vešte vračare koja narode u zamku hvata bludom svojim i plemena vračanjem svojim."},
{"number":5, "verse":"„Evo, dolazim na tebe”, govori Gospod nad vojskama. „Preko tvog lica podići ću tvoje skutove i pokazaću narodima tvoju golotinju i carstvima tvoju sramotu."},
{"number":6, "verse":"Gadosti ću baciti na tebe i izvrgnuću te ruglu. Načiniću od tebe strašan prizor."},
{"number":7, "verse":"Ko te god vidi pobeći će od tebe i reći će: ‘Ninevija je opustošena! Ko će se sažaliti na nju?’ Gde da ti tražim tešitelje?"},
{"number":8, "verse":"Jesi li bolja od No-Amona, koji je sedeo na kanalima Nila? Vode su bile svuda oko njega, njegovo bogatstvo bilo je more, njegove zidine bile su more."},
{"number":9, "verse":"Etiopija je bila sva njegova snaga, a i Egipat bezgranična snaga. Fut i Libijci bili su mu pomoćnici."},
{"number":10, "verse":"I on je morao u izgnanstvo, otišao je u ropstvo. I deca su mu bila smrskana po uglovima svih ulica, za njegove slavne ljude bacali su žreb i svi njegovi velikaši bili su okovani lancima."},
{"number":11, "verse":"I ti ćeš se opiti, bićeš sakrivena. I ti ćeš tražiti utočište pred neprijateljem."},
{"number":12, "verse":"Sve tvoje tvrđave su kao stabla smokve s prvim zrelim plodovima. Ako ih neko protrese, pašće u usta onome ko želi da ih jede."},
{"number":13, "verse":"Gle, tvoj narod je postao poput žena usred tebe. Neprijateljima tvojim biće otvorena vrata tvoje zemlje. Vatra će progutati tvoje prevornice."},
{"number":14, "verse":"Zahvati sebi vodu za opsadu! Učvrsti svoje tvrđave! Uđi u blato i gazi glinu! Uzmi u ruke kalup za ciglu!"},
{"number":15, "verse":"Tamo će te vatra progutati. Mač će te saseći. Progutaće te kao što mladi skakavci gutaju bilje. Umnoži se poput mladih skakavaca, umnoži se poput skakavaca."},
{"number":16, "verse":"Umnožila si svoje trgovce, više ih je nego zvezda na nebu. Mladi skakavac skida svoju kožicu i odleće."},
{"number":17, "verse":"Tvoji stražari su poput skakavaca i oni što ti vojsku sazivaju poput jata skakavaca. U zidovima kamenih torova borave kad je hladan dan. A kad zasja sunce odleću, i ne zna im se više mesto."},
{"number":18, "verse":"Pastiri su se tvoji uspavali, caru asirski, junaci su tvoji ostali u prebivalištima svojim. Narod je tvoj rasut po gorama i nikoga nema da ga skupi."},
{"number":19, "verse":"Propasti tvojoj nema leka. Rana je tvoja neizlečiva. Svi koji čuju vest o tebi nad tobom će likovati pljeskajući rukama, jer koga nije stizala zloća tvoja?” "}
]}]}
