{"id": "22", "title": "Avakum", "author": "Avakum", "placeOfWriting": "Juda", "writingCompleted": "oko 628.god pre n.e", "coverPeriod": "", "biblePart": "Proroci", "slug": "avakum", "chapters": [
{"id":"1", "title": "Avakum 1","verses": [
{"number":1, "verse":"Objava koju je prorok Avakum* imao u viziji:"},
{"number":2, "verse":"„Gospode, dokle ću vapiti, a da ti ne čuješ? Dokle ću te zbog nasilja zvati u pomoć, a da ti ne spaseš?"},
{"number":3, "verse":"Zašto me puštaš da vidim zlo i zašto gledaš muku? Zašto su pljačka i nasilje preda mnom, zašto nastaju prepirke i zašto izbijaju svađe?"},
{"number":4, "verse":"Zato zakon gubi na snazi i pravda nikada ne izlazi na videlo. Jer zli okružuje pravednoga, zato se pravda izvrće.”"},
{"number":5, "verse":"„Pogledajte narode! Posmatrajte i gledajte se u čudu! Čudite se, jer se u vaše dane izvršava delo u koje ne biste poverovali ni da vam neko o njemu priča!"},
{"number":6, "verse":"Jer evo, podižem Haldejce, narod okrutan i neobuzdan, koji prolazi prostranstvima zemaljskim da zauzme naselja koja mu ne pripadaju."},
{"number":7, "verse":"Žestok je i zastrašujuć. Pravda njegova i dostojanstvo njegovo od njega samog dolaze."},
{"number":8, "verse":"Konji su njegovi brži od leoparda i okrutniji od večernjih vukova. Besno bojni konji njegovi kopitama o zemlju udaraju i izdaleka dolaze bojni konji njegovi. Lete kao orao kad se obruši na plen."},
{"number":9, "verse":"Ceo taj narod dolazi da bi činio nasilje. Nadolaze lica njihova silovito kao istočni vetar i zarobljenike skupljaju kao pesak."},
{"number":10, "verse":"Taj se narod ruga carevima, i vladari mu za podsmeh služe. Svakome utvrđenom mestu on se smeje, zasipa ga zemljom i osvaja ga."},
{"number":11, "verse":"U to vreme juriće kao vetar, proći će i biće kriv. Tu snagu on dobija od svog boga.”"},
{"number":12, "verse":"„Zar ti nisi od davnina, Gospode? Bože moj, Sveti Bože moj, ti ne umireš! Gospode, taj narod odredio si da izvrši presudu! Steno, postavio si ga da izvrši kaznu!"},
{"number":13, "verse":"Tvoje oči su i suviše čiste da bi ti zlo gledao, ti ne možeš nevolju gledati. Zašto gledaš one koji postupaju neverno i ćutiš kad zli proždire pravednijeg od sebe?"},
{"number":14, "verse":"Zašto si dao da ljudi budu kao ribe morske, kao gmizavci nad kojima niko ne vlada?"},
{"number":15, "verse":"Neprijatelj ih sve izvlači udicom, vuče ih mrežom svojom, skuplja ih u svoju ribarsku mrežu. Zato se raduje i veseli."},
{"number":16, "verse":"Zato žrtvu prinosi svojoj mreži i prinosi kad ribarskoj mreži, jer mu one donose sočno jelo i zdravu hranu."},
{"number":17, "verse":"Hoće li zato isprazniti svoju mrežu? Mora li stalno da ubija narode bez samilosti?” "}
]},{"id":"2", "title": "Avakum 2","verses": [
{"number":1, "verse":"Na svom stražarskom mestu ja ću stajati i na bedemu ću biti. Paziću da vidim šta će reći preko mene i šta ću odgovoriti kad me ukori."},
{"number":2, "verse":"Gospod mi je rekao: „Zapiši viziju i čitko je ureži na pločice, da se naglas može lako čitati."},
{"number":3, "verse":"Jer će se ta vizija ispuniti u vreme koje je za to određeno i juri prema kraju i neće slagati. Ako i okleva, čekaj je, jer će se sigurno ispuniti. Neće zakasniti!”"},
{"number":4, "verse":"„Gle čoveka kome je duša naduta od ponosa. Nije čestita u njemu. A pravednik će zbog svoje vernosti živeti."},
{"number":5, "verse":"Zaista, vino je prevarno, pa se čovek ponese. On neće dostići svoj cilj, on koji je dušu svoju raširio kao grob, koji je kao smrt i ne može se nasititi. K sebi skuplja sve narode i sabira k sebi sva plemena."},
{"number":6, "verse":"Zar neće svi oni protiv njega širiti podrugljive priče, zajedljive opaske i zagonetke? I govoriće se: ‘Teško onom ko umnožava što nije njegovo dokle će tako? i ko tovari dug na sebe!"},
{"number":7, "verse":"Zar neće iznenada ustati oni što od tebe traže kamatu i probuditi se oni koji te potresaju, pa ćeš im postati plen?’"},
{"number":8, "verse":"Zato što si ti oplenio mnoge narode, svi preostali iz naroda opleniće tebe, zbog prolivanja krvi ljudske i zbog nasilja nad zemljom, gradom i svima što u njemu žive."},
{"number":9, "verse":"‘Teško onom ko na zao način stiče dobitak za svoju kuću, da bi svoje gnezdo visoko postavio, da bi se tako izbavio kad ga pritisne zlo!’"},
{"number":10, "verse":"Smislio si sramotu kući svojoj, istrebljenje mnogih naroda. Duša tvoja greši."},
{"number":11, "verse":"Jer će iz zida kamen žalosno vikati i iz krova će mu greda odgovarati."},
{"number":12, "verse":"‘Teško onom ko grad podiže krvoprolićem i naselje utvrđuje nepravdom!’"},
{"number":13, "verse":"Gle, zar nije od Gospoda nad vojskama to što se samo za vatru narodi trude i plemena nizašta umaraju?"},
{"number":14, "verse":"Jer će zemlja biti puna znanja o Gospodnjoj slavi kao što je more puno vode."},
{"number":15, "verse":"‘Teško onom ko svojim bližnjima daje da piju i piću dodaje svoj bes i gnev, da bi ih opio, i da bi gledao njihovu golotinju!’"},
{"number":16, "verse":"Nasitićeš se sramote umesto časti. Pij i ti i budi kao neobrezan! Čaša u desnici Gospodnjoj okrenuće se prema tebi i sramota će doći na čast tvoju."},
{"number":17, "verse":"Jer će na tebe doći nasilje počinjeno nad Livanom i pokolj izvršen nad preplašenim zverima, zbog prolivanja krvi ljudske i zbog nasilja nad zemljom, nad gradom i svima što u njemu žive."},
{"number":18, "verse":"Od kakve je koristi rezani lik kad ga zanatlija izrezbari, liveni kip i učitelj koji laž naučava, da se onaj ko ga je načinio toliko uzda u njega pa pravi bezvredne neme bogove?"},
{"number":19, "verse":"‘Teško onom ko govori parčetu drveta: ‘Probudi se!’, i nemom kamenu: ‘Ustani! Ti nas poučavaj’! Gle, obloženi su zlatom i srebrom i daha nema u njima."},
{"number":20, "verse":"Ali Gospod je u svom svetom hramu. Ćuti pred njim, sva zemljo!” "}
]},{"id":"3", "title": "Avakum 3","verses": [
{"number":1, "verse":"Molitva proroka Avakuma, u obliku naricaljki:"},
{"number":2, "verse":"„Gospode, čuo sam šta si sve učinio. Uplašio sam se, Gospode, dela tvojih. Usred godina oživi ih! Usred godina obznani ih! Seti se u gnevu da pokažeš milosrđe."},
{"number":3, "verse":"Bog je došao iz Temana, Sveti Bog s gore Faran. Slava njegova nebesa je pokrila i hvalom njegovom zemlja se ispunila."},
{"number":4, "verse":"Sjaj je njegov kao svetlost sunčeva bio. Dva zraka izlazila su iz ruke njegove, tamo mu se snaga krila."},
{"number":5, "verse":"Pred njim je pošast išla, a jaka groznica išla je za njim."},
{"number":6, "verse":"Zastao je da potrese zemlju. Pogledao je i tada su narodi zadrhtali. Večne su se gore raspale, vekovna su se brda slegla. To su putevi njegovi od davnina."},
{"number":7, "verse":"Video sam zlo nad šatorima huskim. Potresla su se šatorska platna u zemlji madijanskoj."},
{"number":8, "verse":"Gospode, zar si se na reke razgnevio? Zar si se na reke žestoko razgnevio, ili se tvoj gnev na more podigao, pa si jahao na konjima svojim? Kola su tvoja spasenje donela."},
{"number":9, "verse":"Luk je tvoj otkriven i go. Izrečene su zakletve plemena. Rekama si zemlju razdvojio."},
{"number":10, "verse":"Gore su te videle, teški su ih bolovi obuzeli. Olujne su vode navalile. Vodeni bezdan glas je pustio. Visoko je ruke svoje podigao."},
{"number":11, "verse":"Sunce i mesec stali su u svom uzvišenom prebivalištu. Kao svetlost letele su strele tvoje. Blesak koplja tvog svetlost je davao."},
{"number":12, "verse":"Koračao si zemljom donoseći osudu. U gnevu si kao na gumnu gazio narode."},
{"number":13, "verse":"Izašao si da spaseš narod svoj, da spaseš svog pomazanika. Satro si poglavara kuće zloga. Ona je uništena od temelja pa sve do krova."},
{"number":14, "verse":"Njegovim si kopljima probio glavu njegovih ratnika kad su na mene navalili da me raseju. Silno su se radovali kao da će nevoljnika proždreti na skrovitom mestu."},
{"number":15, "verse":"Kroz more si gazio konjima svojim, kroz bujicu velikih voda."},
{"number":16, "verse":"Čuo sam to i moja se utroba uznemirila, na taj zvuk uzdrhtale su moje usne, trulež je ušla u moje kosti, i sve me je to uznemirilo. Ja ću ipak mirno čekati dan nevolje, kad on dođe na narod da ga napadne."},
{"number":17, "verse":"Čak i ako smokva više ne bude cvetala i ne bude roda na lozi, ako maslina uskrati rod svoj i polja ne budu davala hranu, ako ovaca nestane iz tora i goveda ne bude u štalama,"},
{"number":18, "verse":"ja ću ipak klicati Gospodu, radovaću se Bogu mog spasenja."},
{"number":19, "verse":"Gospod je moja snaga, on će mi dati noge kao u košute i vodiće me po mojim uzvišicama.” Upravitelju, uz pratnju mojih žičanih instrumenata."}
]}]}
