{"id": "23", "title": "Sofonija", "author": "Sofonija", "placeOfWriting": "Juda", "writingCompleted": "oko 648.god pre n.e", "coverPeriod": "", "biblePart": "Proroci", "slug": "sofonija", "chapters": [
{"id":"1", "title": "Sofonija 1","verses": [
{"number":1, "verse":"Gospodnja reč koja je došla Sofoniji,* sinu Husija, sina Godolije, sina Amarije, Jezekijinog sina, u danima Josije, Amonovog sina, Judinog cara:"},
{"number":2, "verse":"„Sve ću istrebiti s lica zemlje”, govori Gospod."},
{"number":3, "verse":"„Istrebiću ljude i životinje. Zatrću ptice nebeske i ribe morske, i svaki kamen spoticanja zajedno sa zlima. Istrebiću ljude s lica zemlje”, govori Gospod."},
{"number":4, "verse":"„Podignuću svoju ruku na Judu i na sve stanovnike Jerusalima i istrebiću iz ovoga mesta ostatak Valov, ime sveštenika tuđih bogova zajedno sa drugim sveštenicima,"},
{"number":5, "verse":"i one koji se na krovovima klanjaju nebeskoj vojsci, i one koji se klanjaju zaklinjući se Gospodu i zaklinjući se Malhomom,"},
{"number":6, "verse":"i one koji odstupaju od Gospoda, koji ne traže Gospoda niti ga za savet pitaju.”"},
{"number":7, "verse":"„Ćutite pred Gospodom! Jer blizu je Gospodnji dan, jer je Gospod pripremio žrtvu, pozvao je svoje zvanice.”"},
{"number":8, "verse":"„Na dan žrtve Gospodnje kazniću knezove i careve sinove i sve koji nose tuđinske haljine."},
{"number":9, "verse":"I kazniću sve koji se penju na uzdignuto mesto u taj dan, one koji kuću gospodara svojih pune nasiljem i prevarom."},
{"number":10, "verse":"U taj dan”, govori Gospod, „podići će se vika s Ribljih vrata i gorak plač iz novog dela grada i silna lomljava s bregova."},
{"number":11, "verse":"Gorko plačite, stanovnici Maktesa, jer je uništen ceo narod trgovački, istrebljeni su svi koji mere srebro!"},
{"number":12, "verse":"„U to vreme pretražiću Jerusalim sa svetiljkama i kazniću ljude koji su kao vino što leži na svom talogu i koji govore u svom srcu: ‘Gospod neće učiniti ni dobro ni zlo.’"},
{"number":13, "verse":"Bogatstvo će njihovo biti opljačkano i kuće njihove opustošene. Oni će graditi kuće, ali neće u njima stanovati, sadiće vinograde, ali neće piti vino njihovo.”"},
{"number":14, "verse":"„Blizu je veliki Gospodnji dan. Blizu je i dolazi vrlo brzo. Gorak je glas Gospodnjeg dana. Tada će vikati junak."},
{"number":15, "verse":"Taj dan je dan gneva, dan nevolje i teskobe, dan oluje i pustošenja, dan tame i mraka, dan oblaka i guste tame,"},
{"number":16, "verse":"dan kada će se oglasiti rog i kada će se čuti ratni poklič protiv gradova utvrđenih i protiv visokih kula na uglovima zidina."},
{"number":17, "verse":"I pustiću nevolju na ljude, pa će hodati kao slepci, jer su Gospodu zgrešili. Krv njihova prosuće se kao prašina i utroba njihova kao đubre."},
{"number":18, "verse":"Ni srebro njihovo ni zlato njihovo neće moći da ih izbavi u dan gneva Gospodnjeg. Oganj revnosti njegove proždreće svu zemlju, jer će on istrebljenjem strašnim istrebiti sve što žive na zemlji.” "}
]},{"id":"2", "title": "Sofonija 2","verses": [
{"number":1, "verse":"„Skupi se, skupi se narode koji nemaš stida!"},
{"number":2, "verse":"Pre nego što se izvrši presuda, pre nego što dan prođe kao pleva na vetru, pre nego što dođe na vas žestoki gnev Gospodnji, pre nego što dođe na vas dan gneva Gospodnjeg,"},
{"number":3, "verse":"tražite Gospoda, svi krotki na zemlji, koji izvršavate zakon njegov! Tražite pravednost, tražite krotost, i možda ćete biti zaštićeni u dan gneva Gospodnjeg!"},
{"number":4, "verse":"Jer će Gaza biti napuštena, Askalon pretvoren u pustoš. Azot će u podne biti proteran, Akaron će iz korena biti iščupan.”"},
{"number":5, "verse":"„Teško stanovnicima primorskih krajeva, narodu heretejskom! Evo Gospodnje reči protiv vas! Hanane, filistejska zemljo, uništiću te, tako da u tebi ne bude stanovnika."},
{"number":6, "verse":"Primorski krajevi postaće pašnjaci, s bunarima za pastire i kamenim torovima za ovce."},
{"number":7, "verse":"Ti krajevi pripašće preostalima od Judinog doma. Tu će oni naći pašu. U askalonskim kućama uveče će počivati, jer će Gospod, Bog njihov, pogledati na njih i vratiti njihov zarobljeni narod.”"},
{"number":8, "verse":"„Čuo sam ruganje Moavovo i uvrede sinova Amonovih, kojima su sramotili moj narod i oholo pretili njegovoj zemlji."},
{"number":9, "verse":"Zato, tako ja bio živ”, govori Gospod nad vojskama, Izraelov Bog, „Moav će postati kao Sodom, a sinovi Amonovi kao Gomor, mesto obraslo koprivom, jama puna soli, večna pustoš. Oni koji su preostali iz mog naroda opleniće ih i ostatak mog naroda osvojiće ih."},
{"number":10, "verse":"To će im biti za ponos njihov, jer su se rugali narodu Gospoda nad vojskama i oholo mu pretili."},
{"number":11, "verse":"Ja, Gospod, strahom ću ih ispuniti, jer ću sve bogove zemaljske nemoćnim učiniti, i meni će se ljudi klanjati, svaki sa svog mesta, sva ostrva naroda.”"},
{"number":12, "verse":"„I vi, Etiopljani, vi ćete biti pobijeni mojim mačem.”"},
{"number":13, "verse":"„Bog će svoju ruku pružiti na sever i uništiće Asiriju. Nineviju će u pustoš pretvoriti, u bezvodni kraj poput pustinje."},
{"number":14, "verse":"I usred nje ležaće krda, razne divlje životinje zemaljske. I pelikan i bodljikavo prase noćivaće među glavama stubova njenih. Glas će se čuti na prozoru. Pustošenje će biti na pragu, jer će on poskidati drvenu oplatu."},
{"number":15, "verse":"To je onaj veseli grad koji je spokojno živeo, koji je u svom srcu govorio: ‘Ja, i niko drugi!’ Kako je postao strašan prizor i prebivalište divljih životinja! Ko god prođe pored njega u čudu će zviždati, odmahivaće svojom rukom.” "}
]},{"id":"3", "title": "Sofonija 3","verses": [
{"number":1, "verse":"„Teško buntovnom, onečišćenom, nasilničkom gradu!"},
{"number":2, "verse":"Glas ne sluša, pouku ne prihvata. U Gospoda se ne uzda. Svom Bogu se ne približava."},
{"number":3, "verse":"Njegovi su knezovi usred njega lavovi koji riču. Njegove su sudije večernji vukovi koji do jutra sve kosti oglođu."},
{"number":4, "verse":"Proroci su njegovi drski, to su ljudi neverni. Sveštenici njegovi skrnave što je sveto, krše zakon."},
{"number":5, "verse":"Gospod je pravedan usred njega, ne čini nepravdu. Svako jutro pravdu svoju obznanjuje, i u zoru ona ne izostaje. Ali nepravednik ne zna za stid.”"},
{"number":6, "verse":"„Istrebio sam narode, kule na uglovima zidina su im razorene. Opustošio sam ulice njihove, niko njima ne prolazi. Gradovi su njihovi pusti, nema u njima ljudi, nema stanovnika."},
{"number":7, "verse":"Rekao sam: ‘Sad ćeš me se bojati, prihvatićeš moju pouku.’ Da me je poslušao, prebivalište mu ne bi bilo uništeno. A sada ga moram pozvati na odgovornost zbog svih njegovih greha. Nisu nimalo oklevali da u svemu čine zlo."},
{"number":8, "verse":"‘Zato, čekajte me’, govori Gospod, ‘do dana kad ću ustati na plen, jer sam odlučio da skupim narode, da saberem carstva, da bih izlio na njih osudu svoju, sav žestoki gnev svoj, jer će oganj moje revnosti proždreti svu zemlju."},
{"number":9, "verse":"Jer ću tada narodima dati čist jezik, da bi svi prizivali Gospodnje ime i služili mu rame uz rame’.”"},
{"number":10, "verse":"„Iz područja etiopskih reka dar će mi doneti oni koji mi se mole, rasejani narod moj."},
{"number":11, "verse":"Tog dana nećeš se stideti zbog svih dela svojih kojima si mi zgrešio, jer ću tada iz tebe ukloniti ohole hvalisavce, i nikada se više nećeš oholo uzdizati na svetoj gori mojoj."},
{"number":12, "verse":"I ostaviću usred tebe narod ponizan i skroman, koji će naći utočište u imenu Gospodnjem."},
{"number":13, "verse":"Preostali od Izraela neće činiti nepravdu, neće govoriti laž, niti će se u njihovim ustima naći prepreden jezik, jer će na paši biti i počivati, i niko ih neće plašiti.”"},
{"number":14, "verse":"„Viči od radosti, kćeri sionska! Kliči od veselja, Izraele! Raduj se i veseli se iz sveg srca, kćeri jerusalimska!"},
{"number":15, "verse":"Gospod je skinuo osudu s tebe. Oterao je tvog neprijatelja. Gospod, car Izraela, usred tebe je. Nećeš se više bojati zla.”"},
{"number":16, "verse":"Tog dana reći će se Jerusalimu: „Ne boj se, Sione! Neka ti ruke ne klonu!"},
{"number":17, "verse":"Gospod, Bog tvoj, usred tebe je. Moćan je i spašće te. Klicaće zbog tebe radosno. Umiriće se u ljubavi svojoj. Radovaće ti se veselo uzvikujući.”"},
{"number":18, "verse":"„Skupiću one što tuguju daleko od svečanosti tvojih. Daleko su od tebe bili jer su nosili sramotu svoju."},
{"number":19, "verse":"Evo, u to vreme ustaću protiv svih koji te tlače. Spašću narod hromi i sakupiću narod rasejani. Pribaviću im hvalu i dobro ime po svoj zemlji gde su bili pod sramotom."},
{"number":20, "verse":"U to vreme dovešću vas, u vreme kad vas sakupim. Jer ću vam stvoriti dobro ime i pribaviti hvalu među svim narodima na zemlji, kad pred vašim očima vratim vaš zarobljeni narod”, kaže Gospod."}
]}]}
