{"id": "24", "title": "Agej", "author": "Agej", "placeOfWriting": "Jerusalim", "writingCompleted": "oko 520.god pre n.e", "coverPeriod": "112 dana (520. pre n. e.)", "biblePart": "Proroci", "slug": "agej", "chapters": [
{"id":"1", "title": "Agej 1","verses": [
{"number":1, "verse":"Druge godine cara Darija, šestog meseca, prvog dana u mesecu, Gospodnja reč je preko proroka Ageja* došla Zorovavelju, Salatilovom sinu, namesniku u Judi, i Isusu, Josedekovom sinu, prvosvešteniku:"},
{"number":2, "verse":"„Ovako kaže Gospod nad vojskama: ‘Ovaj narod govori: ‘Još nije došlo vreme, vreme da se gradi dom Gospodnji’.”"},
{"number":3, "verse":"A ovo je Gospodnja reč koja je došla preko proroka Ageja:"},
{"number":4, "verse":"„Da li je vreme da vi živite u svojim kućama obloženim drvetom, dok je ovaj dom pust?"},
{"number":5, "verse":"I zato sada ovako kaže Gospod nad vojskama: ‘Razmislite u svom srcu o putevima svojim."},
{"number":6, "verse":"Mnogo sejete, ali malo žanjete. Jedete, ali ne možete da se nasitite. Pijete, ali ne možete da se napijete. Oblačite se, ali niko ne može da se ugreje. Najamnik stavlja svoju platu u pocepanu vreću.’"},
{"number":7, "verse":"Ovako kaže Gospod nad vojskama: ‘Razmislite u svom srcu o putevima svojim."},
{"number":8, "verse":"Idite na goru i donesite drva! Sagradite dom da mi donosi radost i da se proslavim’, kaže Gospod."},
{"number":9, "verse":"‘Očekivali ste mnogo, a evo, dobili ste malo. Ono što ste uneli u kuću, ja sam oduvao. A zbog čega?’, govori Gospod nad vojskama. ‘Zbog mog doma koji je pust, dok vi trčite svako za svoju kuću."},
{"number":10, "verse":"Zato su nebesa nad vama uskratila rosu svoju i zemlja je uskratila plod svoj."},
{"number":11, "verse":"I dozvao sam sušu na zemlju, na gore, na žito, na mlado vino, na ulje, na sve što zemlja rađa, na ljude, na stoku, i na svaki trud ruku ljudskih’.”"},
{"number":12, "verse":"Zorovavelj, Salatilov sin, i Isus, Josedekov sin, prvosveštenik, i sav ostali narod poslušali su glas Gospoda, svog Boga, i reči proroka Ageja koga im je poslao Gospod, Bog njihov. I narod je počeo da se boji Gospoda."},
{"number":13, "verse":"Agej, Gospodnji glasnik, po Gospodnjoj zapovesti rekao je narodu: „Ja sam s vama”, govori Gospod."},
{"number":14, "verse":"I Gospod je podstakao duh Zorovavelja, Salatilovog sina, namesnika u Judi, i duh Isusa, Josedekovog sina, prvosveštenika, i duh sveg ostalog naroda, i počeli su da dolaze i da rade u domu Gospoda nad vojskama, svog Boga."},
{"number":15, "verse":"Bilo je to dvadeset i četvrtog dana šestog meseca druge godine cara Darija. "}
]},{"id":"2", "title": "Agej 2","verses": [
{"number":1, "verse":"Sedmog meseca, dvadeset i prvog dana tog meseca, Gospodnja reč došla je preko proroka Ageja:"},
{"number":2, "verse":"„Reci Zorovavelju, Salatilovom sinu, namesniku u Judi, i Isusu, Josedekovom sinu, prvosvešteniku, i ostalom narodu:"},
{"number":3, "verse":"‘Ko je još među vama od onih koji su videli ovaj dom u njegovoj ranijoj slavi? A kakvog ga sada vidite? Zar u vašim očima nije kao ništa u poređenju s onim?’"},
{"number":4, "verse":"‘Ali sada budi jak, Zorovavelju’, govori Gospod, ‘budi jak i ti, Isuse, Josedekov sine, prvosvešteniče! Budi jak, celi narode’, govori Gospod, ‘i prionite na posao! Jer ja sam s vama’, govori Gospod nad vojskama."},
{"number":5, "verse":"‘Setite se saveza koji sam sklopio s vama kad ste izašli iz Egipta i kad je Duh moj stajao među vama! Ne bojte se!’"},
{"number":6, "verse":"Jer ovako kaže Gospod nad vojskama: ‘Još jednom i to uskoro potrešću nebesa i zemlju, more i kopno."},
{"number":7, "verse":"Potrešću sve narode i steći će se dragoceno blago iz svih naroda, i napuniću ovaj dom slavom’, kaže Gospod nad vojskama."},
{"number":8, "verse":"‘Srebro je moje i zlato je moje’, govori Gospod nad vojskama."},
{"number":9, "verse":"‘Slava ovog drugog doma biće veća nego slava onog prvog’, kaže Gospod nad vojskama. ‘I na ovom mestu daću mir’, govori Gospod nad vojskama.”"},
{"number":10, "verse":"Dvadeset i četvrtog dana devetog meseca, druge godine Darija, Gospodnja reč došla je proroku Ageju:"},
{"number":11, "verse":"„Ovako kaže Gospod nad vojskama: ‘Pitaj sveštenike za zakon i reci:"},
{"number":12, "verse":"‘Ako neko nosi posvećeno meso u skutu svoje haljine, pa se svojim skutom dotakne hleba ili variva ili vina ili ulja ili bilo kakve hrane, da li će to postati sveto?” A sveštenici su odgovorili: „Neće!”"},
{"number":13, "verse":"Agej je zatim rekao: „Ako neko ko se onečistio mrtvacem dotakne nešto od toga, da li će to postati nečisto?” Sveštenici su odgovorili: „Postaće nečisto.”"},
{"number":14, "verse":"Tada je Agej rekao: „Takvi su i ovi ljudi i takav je ovaj narod preda mnom”, govori Gospod, „i takva su sva dela ruku njihovih i sve što prinesu. Sve je nečisto.”"},
{"number":15, "verse":"„A sada vas molim da od danas razmišljate u svom srcu o tome kako je bilo pre nego što je počelo polaganje kamena na kamen u Gospodnjem hramu."},
{"number":16, "verse":"Kad bi neko došao do gomile na kojoj je trebalo da bude dvadeset mera, bilo bi ih samo deset, i kad bi neko došao do prese za grožđe da iz nje zahvati pedeset mera, bilo bi ih samo dvadeset."},
{"number":17, "verse":"Pustio sam na vas sušu, buđ i grad, na svako delo ruku vaših, ali niko se od vas nije obratio k meni”, govori Gospod."},
{"number":18, "verse":"„Molim vas, razmišljajte o ovome u svom srcu od danas, od dvadeset i četvrtog dana devetog meseca, od dana kad je položen temelj hrama Gospodnjeg, razmišljajte u svom srcu o ovome:"},
{"number":19, "verse":"Ima li još semena u žitnici? Ni loza ni smokva ni nar ni maslina još nisu rodili? Od ovog dana ću vas blagosloviti.”"},
{"number":20, "verse":"Gospodnja reč došla je drugi put Ageju dvadeset i četvrtog dana tog meseca:"},
{"number":21, "verse":"„Reci Zorovavelju, namesniku u Judi: ‘Ja ću potresti nebesa i zemlju."},
{"number":22, "verse":"I oboriću presto carstvima i uništiću snagu carstvima naroda. Prevrnuću kola i one koji ih voze, popadaće konji i konjanici, svaki od mača brata svoga’.”"},
{"number":23, "verse":"„Tog dana”, govori Gospod nad vojskama, „uzeću te, Zorovavelju, Salatilov sine, slugo moj”, govori Gospod. „I staviću te kao pečatni prsten, jer sam tebe izabrao”, govori Gospod nad vojskama."}
]}]}
