{"id": "25", "title": "Zaharija", "author": "Zaharija", "placeOfWriting": "Jerusalim", "writingCompleted": "518.god pre n.e", "coverPeriod": "520 - 518. pre n.e.", "biblePart": "Proroci", "slug": "zaharija", "chapters": [
{"id":"1", "title": "Zaharija 1","verses": [
{"number":1, "verse":"Osmog meseca druge godine Darija, Gospodnja reč došla je Zahariji,* sinu Varahije, Idovog sina, proroku:"},
{"number":2, "verse":"„Gospod se mnogo razgnevio na vaše očeve."},
{"number":3, "verse":"Zato im reci: ‘Ovako kaže Gospod nad vojskama: ‘Vratite se meni’, govori Gospod nad vojskama, ‘i ja ću se vratiti vama’, kaže Gospod nad vojskama."},
{"number":4, "verse":"‘Ne budite poput svojih očeva koje su raniji proroci pozivali: ‘Ovako kaže Gospod nad vojskama: ‘Molim vas, vratite se sa svojih zlih puteva i odvratite se od svojih zlih dela.’ Ali oni nisu poslušali niti su obratili pažnju na ono što sam govorio’, govori Gospod."},
{"number":5, "verse":"‘Gde su sada vaši očevi? Zar proroci doveka žive?"},
{"number":6, "verse":"Ali moje reči i moji propisi koje sam dao svojim slugama, prorocima, zar nisu stigli vaše očeve? Zato su morali da priznaju: ‘Ono što je Gospod nad vojskama naumio da nam učini, prema našim putevima i prema našim delima, to nam je i učinio’.”"},
{"number":7, "verse":"Dvadeset četvrtog dana jedanaestog meseca, a to je mesec savat, druge godine Darija, Gospodnja reč došla je Zahariji, sinu Varahije, Idovog sina, proroku:"},
{"number":8, "verse":"„Ovo sam video noću: Gle, jedan čovek na riđem konju stoji među stablima mirte u dolini, a iza njega su bili riđi, šaren i beli konj.”"},
{"number":9, "verse":"Tada sam rekao: „Ko su ovi, gospodaru moj?” A anđeo koji je razgovarao sa mnom rekao mi je: „Ja ću ti pokazati ko su oni.”"},
{"number":10, "verse":"Tada je čovek koji je stajao među stablima mirte odgovorio: „Ovo su oni koje je Gospod poslao da obilaze zemlju.”"},
{"number":11, "verse":"Tada su se oni obratili Gospodnjem anđelu koji je stajao među mirtama, i rekli su: „Obišli smo zemlju, i gle, sva je zemlja mirna i počiva.”"},
{"number":12, "verse":"Onda je Gospodnji anđeo odgovorio: „Gospode nad vojskama, dokle ćeš uskraćivati milosrđe Jerusalimu i Judinim gradovima, nad kojima tvoja osuda traje ovih sedamdeset godina?”"},
{"number":13, "verse":"I Gospod je odgovorio anđelu koji je razgovarao sa mnom, prijatnim rečima, utešnim rečima."},
{"number":14, "verse":"Anđeo koji je razgovarao sa mnom rekao mi je: „Objavi ove reči: ‘Ovako kaže Gospod nad vojskama: ‘Revnujem za Jerusalim i za Sion s velikom revnošću."},
{"number":15, "verse":"Žestoko sam se razgnevio na bezbrižne narode, jer sam bio malo gnevan, ali oni su pogoršali nevolju."},
{"number":16, "verse":"Zato ovako kaže Gospod: ‘Vratiću se u Jerusalim s milosrđem. Moj dom biće sagrađen u njemu’, govori Gospod nad vojskama, ‘i merno uže rastezaće se preko Jerusalima.’"},
{"number":17, "verse":"Objavi i ove reči: ‘Ovako kaže Gospod nad vojskama: ‘Moji gradovi opet će se prelivati dobrom, i ja, Gospod, opet ću se sažaliti na Sion i opet ću izabrati Jerusalim’.”"},
{"number":18, "verse":"Tada sam podigao oči i pogledao, kad gle, četiri roga."},
{"number":19, "verse":"I upitao sam anđela koji je razgovarao sa mnom: „Šta je to?” A on mi je odgovorio: „To su rogovi koji su rasejali Judu, Izrael i Jerusalim.”"},
{"number":20, "verse":"Zatim mi je Gospod pokazao četvoricu zanatlija."},
{"number":21, "verse":"A ja sam pitao: „Šta su ovi došli da rade?” On je odgovorio: „To su rogovi koji su rasejali Judu do te mere da više niko ne podiže svoju glavu. A ovi su došli da ih zaplaše, da obore rogove narodima koji podižu rog protiv Judine zemlje, da je raseju.” "}
]},{"id":"2", "title": "Zaharija 2","verses": [
{"number":1, "verse":"Podigao sam oči i pogledao, kad gle, čovek s mernim užetom u ruci,"},
{"number":2, "verse":"Tada sam upitao: „Kuda ideš?” A on mi je odgovorio: „Da izmerim Jerusalim i da vidim kolika mu je širina i kolika mu je dužina.”"},
{"number":3, "verse":"I gle, anđeo koji je razgovarao sa mnom otišao je od mene, a drugi anđeo krenuo mu je u susret."},
{"number":4, "verse":"Tada mu je rekao: „Trči, reci onom mladiću ovako: ‘Jerusalim će biti naseljen kao grad bez zidina zbog mnoštva ljudi i stoke u njemu."},
{"number":5, "verse":"I ja ću mu’, govori Gospod, ‘biti plameni zid unaokolo i svojom slavom ću ga ispuniti’.”"},
{"number":6, "verse":"„Idite! Idite! Bežite iz severne zemlje!”, govori Gospod. „Jer sam vas rasuo na sve strane”, govori Gospod."},
{"number":7, "verse":"„Idi, Sione! Beži, ti što živiš kod vavilonske kćeri!"},
{"number":8, "verse":"Jer ovako kaže Gospod nad vojskama, koji me, nakon što se proslavio, poslao k narodima koji su vas oplenili: ‘Ko vas dira, dira zenicu oka moga."},
{"number":9, "verse":"Jer, evo, dižem svoju ruku na njih, i postaće plen svojim robovima. I znaćete da me je poslao Gospod nad vojskama’.”"},
{"number":10, "verse":"„Kliči i raduj se, kćeri sionska, jer evo, dolazim i prebivaću usred tebe”, govori Gospod."},
{"number":11, "verse":"„Tog dana mnogi će narodi pristupiti meni, i postaće moj narod, a ja, Gospod, prebivaću usred tebe.” Tada ćeš znati da me je Gospod nad vojskama poslao k tebi."},
{"number":12, "verse":"Gospod će Judu uzeti kao svoj deo u svetoj zemlji i opet će izabrati Jerusalim."},
{"number":13, "verse":"Neka ćuti svaki čovek pred Gospodom, jer se on podigao iz svog svetog prebivališta. "}
]},{"id":"3", "title": "Zaharija 3","verses": [
{"number":1, "verse":"Pokazao mi je Isusa, prvosveštenika, kako stoji pred Gospodnjim anđelom, i Sotonu* kako mu stoji zdesna da mu se protivi."},
{"number":2, "verse":"Tada je Gospodnji anđeo rekao Sotoni: „Neka te Gospod prekori, Sotono! Neka te prekori Gospod koji je izabrao Jerusalim! Zar on nije ugarak izvučen iz vatre?”"},
{"number":3, "verse":"A Isus je bio obučen u prljave haljine i stajao je pred anđelom."},
{"number":4, "verse":"Tada se anđeo obratio onima koji su stajali pred njim i rekao im: „Skinite s njega prljave haljine!” Zatim je Isusu rekao: „Evo, skinuo sam s tebe tvoj prestup i bićeš obučen u svečane haljine.”"},
{"number":5, "verse":"Tada sam rekao: „Neka mu stave na glavu čist turban!” I stavili su mu na glavu čist turban i obukli su mu haljine, a tamo je stajao Gospodnji anđeo."},
{"number":6, "verse":"Gospodnji anđeo je opomenuo Isusa:"},
{"number":7, "verse":"„Ovako kaže Gospod nad vojskama: ‘Ako budeš hodio mojim putevima i izvršavao moje zapovesti, tada ćeš ti suditi mom domu i čuvaćeš moja dvorišta, i daću ti da slobodno pristupiš onima koji tamo stoje.’"},
{"number":8, "verse":"‘Isuse prvosvešteniče, slušajte ti i tvoji drugovi koji sede pred tobom, jer oni su znak! Jer evo, ja dovodim svog slugu, Izdanak."},
{"number":9, "verse":"Jer evo kamena koji sam stavio pred Isusa! Na tom jednom kamenu ima sedam pari očiju. Evo, na njemu urezujem natpis’, govori Gospod nad vojskama, ‘i ukloniću prestup te zemlje u jednom danu.’"},
{"number":10, "verse":"‘Tog dana’, govori Gospod nad vojskama, ‘zvaćete jedan drugoga pod lozu i pod smokvu’.” "}
]},{"id":"4", "title": "Zaharija 4","verses": [
{"number":1, "verse":"Anđeo koji je razgovarao sa mnom ponovo je došao i probudio me, kao što se čovek budi iz sna."},
{"number":2, "verse":"Zatim me je upitao: „Šta vidiš?” A ja sam odgovorio: „Vidim svećnjak, sav od zlata, sa posudom na vrhu, i sa sedam žižaka. Sedam svetiljki na njegovom vrhu imaju sedam cevčica."},
{"number":3, "verse":"Pored njega su i dve masline, jedna s desne, a druga s leve strane posude.”"},
{"number":4, "verse":"Tada sam se obratio anđelu koji je razgovarao sa mnom i upitao sam ga: „Gospodaru moj, šta to predstavlja?”"},
{"number":5, "verse":"Anđeo koji je razgovarao sa mnom odgovorio mi je: „Zar ne znaš šta to predstavlja?” A ja sam rekao: „Ne znam, gospodaru moj.”"},
{"number":6, "verse":"Tada mi je odgovorio: „Ovo je Gospodnja reč Zorovavelju: ‘Ne vojnom silom ni snagom, već mojim Duhom’, kaže Gospod nad vojskama.”"},
{"number":7, "verse":"„Ko si ti, velika goro? Pred Zorovaveljom postaćeš ravnica. I on će doneti ugaoni kamen uz poklike: ‘Kakva lepota! Kakva lepota’!”"},
{"number":8, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":9, "verse":"„Zorovaveljeve ruke položile su temelj ovom domu i njegove ruke će ga dovršiti. I tada ćeš znati da me je Gospod nad vojskama poslao k vama."},
{"number":10, "verse":"Jer ko je prezreo dan skromnih početaka? Narod, a i sedam pari očiju, obradovaće se kad vide visak u Zorovaveljevoj ruci. Tih sedam pari očiju jesu Gospodnje oči. One pretražuju svu zemlju.”"},
{"number":11, "verse":"Ja sam progovorio i upitao ga: „Šta predstavljaju one dve masline s desne i s leve strane svećnjaka?”"},
{"number":12, "verse":"Progovorio sam i drugi put i upitao ga: „Šta predstavljaju grane te dve masline iz kojih kroz dve zlatne cevi izlazi zlatasta tečnost?”"},
{"number":13, "verse":"A on mi je rekao: „Zar ne znaš šta to predstavlja?” Odgovorio sam: „Ne znam, gospodaru moj.”"},
{"number":14, "verse":"Tada je rekao: „To su dva pomazanika koji stoje pored Gospodara cele zemlje.” "}
]},{"id":"5", "title": "Zaharija 5","verses": [
{"number":1, "verse":"Tada sam opet podigao oči i pogledao, kad gle, bio je to svitak koji leti."},
{"number":2, "verse":"A anđeo me je upitao: „Šta vidiš?” Odgovorio sam: „Vidim svitak koji leti, dvadeset lakata dug i deset lakata širok.”"},
{"number":3, "verse":"Tada mi je rekao: „To je prokletstvo koje dolazi na svu zemlju. Svi koji kradu, što je zabranjeno na jednoj strani svitka, ostaju nekažnjeni, i svi koji se zaklinju, što je zabranjeno na drugoj strani svitka, ostaju nekažnjeni."},
{"number":4, "verse":"‘Ja ga šaljem’, govori Gospod nad vojskama, ‘da uđe u kuću lopova i u kuću onoga koji se krivo zaklinje mojim imenom. I boraviće u kući njegovoj i uništiće je zajedno s njenom drvnom građom i kamenjem’.”"},
{"number":5, "verse":"Tada mi je anđeo koji je razgovarao sa mnom prišao i rekao: „Podigni oči i pogledaj šta se to pojavljuje.”"},
{"number":6, "verse":"A ja sam upitao: „Šta je to?” On je rekao: „To što se pojavljuje jeste efa.”* Zatim je nastavio: „Takvi su zli po svoj zemlji.”"},
{"number":7, "verse":"I gle, podigao se okrugli olovni poklopac, i jedna žena je sedela usred efe."},
{"number":8, "verse":"A on je rekao: „Ovo je Zlo.” I gurnuo ju je nazad u efu, a na otvor je bacio težak komad olova."},
{"number":9, "verse":"Zatim sam podigao oči i ugledao kako se pojavljuju dve žene s vetrom u krilima. Krila su im bila poput rodinih krila. I podigle su efu između zemlje i neba."},
{"number":10, "verse":"A ja sam upitao anđela koji je razgovarao sa mnom: „Kuda nose efu?”"},
{"number":11, "verse":"On mi je odgovorio: „Da ženi sagrade kuću u zemlji Senaru, i kad bude završena, položiće je tamo na njeno mesto.” "}
]},{"id":"6", "title": "Zaharija 6","verses": [
{"number":1, "verse":"Tada sam opet podigao oči i pogledao, kad gle, četvora kola izlaze između dve gore, a te gore su bile od bakra."},
{"number":2, "verse":"U prva kola bili su upregnuti riđi konji, a u druga crni konji."},
{"number":3, "verse":"U treća kola bili su upregnuti beli konji, a u četvrta pegavi konji, šareni."},
{"number":4, "verse":"Obratio sam se anđelu koji je razgovarao sa mnom i upitao sam ga: „Šta je to, gospodaru moj?”"},
{"number":5, "verse":"Anđeo mi je odgovorio: „To su četiri nebeska duha koja izlaze s mesta gde su stajali pred Gospodarem cele zemlje."},
{"number":6, "verse":"Kola u koja su upregnuti crni konji neka krenu ka severnoj zemlji, beli prema moru, a pegavi ka južnoj zemlji."},
{"number":7, "verse":"Šareni neka krenu da pretraže i obiđu svoj deo zemlje.” Zatim je rekao: „Idite, obiđite zemlju!” I oni su počeli da obilaze zemlju."},
{"number":8, "verse":"Tada mi je doviknuo i rekao: „Gledaj! Oni što idu ka severnoj zemlji umiruju Gospodnji Duh u severnoj zemlji.”"},
{"number":9, "verse":"Opet mi je došla Gospodnja reč:"},
{"number":10, "verse":"„Neka se uzme deo od priloga izgnanika, koji su doneli Heldaj, Tovija i Jedaja, a ti dođi istog dana i s tim ljudima koji su došli iz Vavilona uđi u dom Josije, Sofonijinog sina."},
{"number":11, "verse":"I uzmi srebro i zlato, pa napravi raskošnu krunu i stavi je na glavu Isusu, Josedekovom sinu, prvosvešteniku."},
{"number":12, "verse":"I reci mu: ‘Ovako kaže Gospod nad vojskama: ‘Evo čoveka kome je ime Izdanak. I niknuće sa svog mesta i sagradiće Gospodnji hram."},
{"number":13, "verse":"On će sagraditi Gospodnji hram i krasiće ga slava. Sedeće i vladaće na svom prestolu i biće sveštenik na svom prestolu, i između obe službe vladaće mir."},
{"number":14, "verse":"Raskošna kruna neka ostane u Gospodnjem hramu za spomen Elemu, Toviji, Jedaji i Henu, Sofonijinom sinu."},
{"number":15, "verse":"Oni koji su daleko doći će i gradiće Gospodnji hram. I znaćete da me je k vama poslao Gospod nad vojskama. Tako će biti ako poslušate glas Gospoda, svog Boga’.” "}
]},{"id":"7", "title": "Zaharija 7","verses": [
{"number":1, "verse":"Četvrte godine cara Darija, četvrtog dana devetog meseca, to jest meseca kisleva, Gospodnja reč došla je Zahariji."},
{"number":2, "verse":"Vetilj je poslao Sarasara i Regemeleha i njegove ljude da umilostive Gospodnje lice"},
{"number":3, "verse":"i da pitaju sveštenike u domu Gospoda nad vojskama i proroke: „Da li treba da plačem petog meseca i da postim, kao što činim tolike godine?”"},
{"number":4, "verse":"Opet mi je došla reč Gospoda nad vojskama:"},
{"number":5, "verse":"„Kaži celom narodu i sveštenicima: ‘Kad ste postili i naricali petog i sedmog meseca, i tako sedamdeset godina, da li ste meni postili?"},
{"number":6, "verse":"I kad jedete i pijete, zar niste vi oni koji jedu i piju?"},
{"number":7, "verse":"Zar nije trebalo da poslušate reči koje je Gospod objavio preko ranijih proroka, dok su Jerusalim i okolni gradovi još bili nastanjeni i dok je u njima vladao mir, i dok su Negev i Šefela bili nastanjeni’?”"},
{"number":8, "verse":"Gospodnja reč opet je došla Zahariji:"},
{"number":9, "verse":"„Ovako kaže Gospod nad vojskama: ‘Po istinskoj pravdi sudite i jedan drugom pokazujte dobrotu i milosrđe!"},
{"number":10, "verse":"Ne obmanjujte udovicu ni siroče, ni stranca ni onoga ko je u nevolji, i u svom srcu ne smišljajte zlo jedan drugome!’"},
{"number":11, "verse":"Ali oni nisu hteli da slušaju, nego su tvrdoglavo okrenuli leđa i zatvorili uši da ne čuju."},
{"number":12, "verse":"Svoje srce učinili su tvrdim kao kamen korund, da ne bi poslušali zakon i reči koje im je Gospod nad vojskama svojim Duhom slao preko ranijih proroka. Zato se Gospod nad vojskama mnogo razgnevio.”"},
{"number":13, "verse":"„Kad sam ja zvao, oni nisu slušali, zato kad su oni zvali, ja nisam slušao”, kaže Gospod nad vojskama."},
{"number":14, "verse":"„I olujnim vetrom sam ih rasuo među sve narode koje nisu poznavali, i zemlja je za njima ostala pusta, niko kroz nju nije prolazio niti se vraćao. I tako su lepu zemlju pretvorili u strašan prizor.” "}
]},{"id":"8", "title": "Zaharija 8","verses": [
{"number":1, "verse":"Opet je došla reč Gospoda nad vojskama:"},
{"number":2, "verse":"„Ovako kaže Gospod nad vojskama: ‘Revnovaću za Sion s velikom revnošću, i s velikim gnevom revnovaću za njega.”"},
{"number":3, "verse":"„Ovako kaže Gospod: ‘Vratiću se u Sion i prebivaću usred Jerusalima, i Jerusalim će se zvati grad istine, a gora Gospoda nad vojskama, sveta gora’.”"},
{"number":4, "verse":"„Ovako kaže Gospod nad vojskama: ‘Starci i starice opet će sedeti na jerusalimskim trgovima sa štapom u ruci zbog mnogo dana svog života."},
{"number":5, "verse":"Gradski trgovi biće puni dečaka i devojčica koji će se tu igrati’.”"},
{"number":6, "verse":"„Ovako kaže Gospod nad vojskama: ‘Ako bi to bilo preteško u očima ostatka ovog naroda u to vreme, da li bi to bilo preteško i u mojim očima?’ govori Gospod nad vojskama.”"},
{"number":7, "verse":"„Ovako kaže Gospod nad vojskama: ‘Evo, ja spasavam svoj narod iz istočne i iz zapadne zemlje."},
{"number":8, "verse":"I ja ću ih dovesti, i oni će prebivati usred Jerusalima, i biće moj narod, a ja ću biti njihov Bog u istini i pravednosti’.”"},
{"number":9, "verse":"„Ovako kaže Gospod nad vojskama: ‘Neka budu jake ruke vama koji u ovo vreme slušate ove reči iz usta proroka, koji su bili tamo onog dana kada je položen temelj za dom Gospoda nad vojskama, da se sazida hram!"},
{"number":10, "verse":"Jer pre ovog vremena nije bilo plate ni za ljude ni za životinje. Nije bilo mira od neprijatelja ni onom ko je putovao, jer sam pustio sve ljude da udare jedni na druge."},
{"number":11, "verse":"Ali sada s ostatkom naroda neću postupati kao ranijih dana’, govori Gospod nad vojskama."},
{"number":12, "verse":"‘Jer će se sejati seme mira, loza će rađati svoj plod, zemlja će donositi svoj rod, a nebesa će davati rosu. I sve ću to dati u nasledstvo ostatku ovog naroda."},
{"number":13, "verse":"I kao što ste ranije bili prokletstvo među narodima, dome Judin i dome Izraelov, tako ću vas sada spasti i bićete blagoslov. Ne bojte se! Neka vam ruke budu snažne!"},
{"number":14, "verse":"Jer ovako kaže Gospod nad vojskama: ‘Kao što sam bio naumio da vam nanesem nevolju jer su me vaši praočevi razgnevili’, kaže Gospod nad vojskama, ‘i nisam zažalio zbog toga,"},
{"number":15, "verse":"tako sam opet u ovo vreme naumio da učinim dobro Jerusalimu i Judinom domu. Ne bojte se!"},
{"number":16, "verse":"Evo šta treba da uradite: Govorite istinu jedan drugome. Na gradskim vratima sudite po istini i donosite presude koje vode ka miru."},
{"number":17, "verse":"U svom srcu nemojte jedan drugom smišljati zlo i nemojte voleti lažne zakletve, jer ja mrzim sve to’, govori Gospod.”"},
{"number":18, "verse":"Opet mi je došla reč Gospoda nad vojskama:"},
{"number":19, "verse":"„Ovako kaže Gospod nad vojskama: ‘Post četvrtog, post petog, post sedmog i post desetog meseca za Judin dom postaće veselje, sreća i radosne svečanosti. Zato volite istinu i mir.”"},
{"number":20, "verse":"„Ovako kaže Gospod nad vojskama: ‘Dolaziće narodi i stanovnici mnogih gradova,"},
{"number":21, "verse":"i stanovnici jednog grada odlaziće k onima iz drugog grada, i govoriće: ‘Pođimo da umilostivimo Gospodnje lice i da tražimo Gospoda nad vojskama! I ja ću poći!’"},
{"number":22, "verse":"Dolaziće mnogi narodi i moćna plemena da traže Gospoda nad vojskama u Jerusalimu i da umilostive Gospodnje lice.”"},
{"number":23, "verse":"„Ovako kaže Gospod nad vojskama: ‘U to vreme deset ljudi iz svih jezika kojima govore narodi uhvatiće jednog Judejca za skut i govoriće: ‘Idemo s vama, jer smo čuli da je Bog s vama’.” "}
]},{"id":"9", "title": "Zaharija 9","verses": [
{"number":1, "verse":"Objava: „Gospodnja je reč protiv zemlje Adrah i počiva na Damasku, jer je Gospodnje oko na zemaljskom čoveku i na svim plemenima Izraela."},
{"number":2, "verse":"Ta reč je i protiv Emata, koji se graniči s Adrahom, i protiv Tira i Sidona, jer su vrlo mudri."},
{"number":3, "verse":"Tir je sebi bedem sagradio, nakupio je srebra kao prašine i zlata kao blata po ulicama."},
{"number":4, "verse":"Ali gle, Gospod će mu oduzeti sve što ima i njegovu vojnu silu baciće u more i vatra će ga progutati."},
{"number":5, "verse":"Askalon će to videti i uplašiće se. Gaza će osetiti velike bolove, a i Akaron, jer će njegova nada biti osramoćena. I nestaće cara iz Gaze, a Askalon više neće biti naseljen."},
{"number":6, "verse":"Nezakoniti sin prebivaće u Azotu, i uništiću ponos Filisteja."},
{"number":7, "verse":"Iz usta ću im ukloniti ono što je krvlju okaljano i iz zuba ono što je odvratno, a ko ostane pripašće našem Bogu i biće kao knez u Judi, a Akaron će biti kao Jevusejin."},
{"number":8, "verse":"I postaviću logor kao stražu za moj dom, da niko ne može ni da dolazi ni da odlazi. I nadzornik više neće dolaziti kod njih, jer sam sada sve video svojim očima.”"},
{"number":9, "verse":"„Raduj se mnogo, kćeri sionska! Kliči pobednički, kćeri jerusalimska! Evo, dolazi ti tvoj car! On je pravedan i spasen, ponizan je i jaše na magarcu, na magaretu, mladunčetu magarice."},
{"number":10, "verse":"Uništiću bojna kola u Jefremu i konje u Jerusalimu. Bojni lukovi biće uništeni. I on će o miru govoriti narodima. Njegova će vlast biti od mora do mora i od reke do krajeva zemaljskih."},
{"number":11, "verse":"A tebi ću, zbog krvi saveza koji sam sklopio s tobom, osloboditi tvoje zatvorenike iz jame u kojoj nema vode.”"},
{"number":12, "verse":"„Vratite se u tvrđavu, zatvorenici puni nade! Danas ti javljam: ‘Dvostruko ću ti vratiti."},
{"number":13, "verse":"Jer ću Judu kao luk svoj nategnuti, a Jefrema ću uzeti kao strelu za luk i podići ću tvoje sinove, Sione, na tvoje sinove, Grčka,* i učiniću od tebe, Sione, da budeš kao mač junaka.’"},
{"number":14, "verse":"Nad njima će se Gospod pokazati, njegova će strela kao munja poleteti. Gospod dunuće u rog, doći će s vihorima s juga."},
{"number":15, "verse":"Gospod nad vojskama braniće ih, a oni će proždreti i pobediti kamenje iz praćke. I piće i klicaće kao da su pili vino. I biće puni kao činija, kao uglovi oltara."},
{"number":16, "verse":"I Gospod, njihov Bog, spašće ih u taj dan kao stado svog naroda, jer će oni blistati kao kamenje u kruni nad njegovom zemljom."},
{"number":17, "verse":"Kako je velika njegova dobrota, i kako je velika njegova lepota! Od žita će rasti mladići, a od mladog vina devojke.” "}
]},{"id":"10", "title": "Zaharija 10","verses": [
{"number":1, "verse":"„Tražite od Gospoda kišu u doba prolećne kiše, od Gospoda koji stvara olujne oblake, koji ljudima daje obilnu kišu, koji svakome daje rod sa njive."},
{"number":2, "verse":"Jer kućni idoli iznose natprirodne objave, gatari dobijaju lažne vizije, objavljuju ništavne snove i uzalud teše. Zato će narod kao stado otići, i biće u nevolji, jer nemaju pastira.”"},
{"number":3, "verse":"„Žestoko sam se razgnevio na pastire i pozvaću na odgovornost vođe koji su poput jaraca. Jer je Gospod nad vojskama pogledao na svoje stado, na Judin dom, i učinio ga je da izgleda poput veličanstvenog konja u boju."},
{"number":4, "verse":"Od Jude potiče poglavar, od njega potiče onaj koji je vladar i oslonac, od njega potiče bojni luk, od njega potiču svi koji upravljaju poslovima, svi oni od njega potiču."},
{"number":5, "verse":"Oni će biti kao junaci koji u boju gaze blato po ulicama. I boriće se jer je Gospod s njima, a oni koji na konjima jašu biće osramoćeni."},
{"number":6, "verse":"Ojačaću Judin dom, spašću Josifov dom. I daću im prebivalište, jer ću im se smilovati, i biće kao da ih nisam odbacio, jer ja sam Gospod, njihov Bog, i uslišiću ih."},
{"number":7, "verse":"Oni od Jefrema biće kao junak, njihovo srce radovaće se kao od mladog vina. Videće to njihovi sinovi i radovaće se, njihovo srce će se veseliti Gospodu."},
{"number":8, "verse":"Zazviždaću im i skupiću ih, jer ću ih otkupiti i biće mnogobrojni, kao što su bili mnogobrojni oni pre njih."},
{"number":9, "verse":"Rasejaću ih među narode, i u udaljenim će se mestima mene sećati. Oživeće sa svojim sinovima i vratiće se."},
{"number":10, "verse":"I vratiću ih iz egipatske zemlje, skupiću ih iz Asirije, i dovešću ih u galadsku zemlju i na Livan, i neće biti dosta mesta za njih."},
{"number":11, "verse":"Proći ću kroz more donoseći mu nevolju, i udariću talase u moru, presušiće sve dubine Nila. I biće oboren asirski ponos, uklonjeno egipatsko žezlo."},
{"number":12, "verse":"Ja, Gospod, ojačaću ih, u ime će moje hoditi”, govori Gospod. "}
]},{"id":"11", "title": "Zaharija 11","verses": [
{"number":1, "verse":"„Otvori vrata, Livane, da vatra proguta tvoje kedrove!"},
{"number":2, "verse":"Plači gorko, smreko, jer je kedar pao, jer su moćna stabla uništena! Plačite gorko, velika stabla sa Vasana, jer je neprohodna šuma oborena!"},
{"number":3, "verse":"Čujte gorak plač pastira, jer je opustošena slava njihova! Čujte riku mladih lavova, jer su opustošeni ponosni jordanski čestari!"},
{"number":4, "verse":"Ovako kaže Gospod, moj Bog: ‘Pasi ovce namenjene za klanje,"},
{"number":5, "verse":"koje njihovi kupci kolju, i niko ih ne smatra krivim! A oni koji ih prodaju govore: ‘Neka je blagoslovljen Gospod, jer ću se obogatiti’ Njihovi pastiri nemaju samilosti prema njima."},
{"number":6, "verse":"Ni ja više neću imati samilosti prema stanovnicima ove zemlje’, govori Gospod. ‘Evo, predajem svakog čoveka u ruke njegovog bližnjeg, i u ruke njegovog cara. Oni će zemlju pustošiti, a ja nikoga neću izbaviti iz njihovih ruku.’"},
{"number":7, "verse":"Radi vas, nevoljnici iz stada, pasao sam stado za klanje namenjeno. Uzeo sam dva štapa. Jedan sam nazvao Naklonost, a drugi Sveza. Tako sam pasao stado."},
{"number":8, "verse":"Na kraju sam u jednom mesecu uklonio tri pastira, jer više nisam imao strpljenja s njima, a i ja sam njima bio mrzak."},
{"number":9, "verse":"Zatim sam rekao: ‘Neću vas više pasti. Koja ugine, neka ugine. Koja nestane, neka nestane. A koje ostanu, neka jedna drugoj meso prožderu.’"},
{"number":10, "verse":"I uzeo sam svoj štap Naklonost i slomio sam ga da raskinem savez koji sam sklopio sa svojim narodom."},
{"number":11, "verse":"Tog dana bio je raskinut, a nevoljnici iz stada koji su me posmatrali tako su spoznali da je to bila Gospodnja reč."},
{"number":12, "verse":"Tada sam im rekao: ‘Ako je dobro u vašim očima, dajte mi platu, ako nije, nemojte.’ I dali su mi platu, trideset srebrnika."},
{"number":13, "verse":"Gospod mi je onda rekao: ‘Baci u riznicu tu veliku vrednost kojom su me procenili!’ Uzeo sam tih trideset srebrnika i bacio sam ih u riznicu Gospodnjeg doma."},
{"number":14, "verse":"Onda sam slomio i svoj drugi štap, Svezu, da raskinem bratstvo između Jude i Izraela."},
{"number":15, "verse":"I Gospod mi je rekao: ‘Uzmi još i opremu beskorisnog pastira."},
{"number":16, "verse":"Jer, evo, ja ću dati da se podigne pastir u zemlji. Za nestale ovce neće mariti, mlade neće tražiti, povređene neće lečiti, a one koje mogu da stoje neće hraniti. Ješće meso od ugojenih ovaca i papke će im kidati."},
{"number":17, "verse":"Teško mom bezvrednom pastiru koji stado ostavlja! Mač će mu se nadviti nad mišicu i nad desno oko. Mišica će mu se osušiti, a desno oko oslabiti’.” "}
]},{"id":"12", "title": "Zaharija 12","verses": [
{"number":1, "verse":"Objava: „Gospodnja reč o Izraelu.” Ovako govori Gospod, koji je razapeo nebesa, zemlji položio temelje i čoveku stvorio duh koji je u njemu:"},
{"number":2, "verse":"„Evo, učiniću da Jerusalim bude pehar zbog koga će posrtati svi okolni narodi. I Juda će biti pod opsadom, kao i Jerusalim."},
{"number":3, "verse":"Tog dana učiniću da Jerusalim bude težak kamen svim narodima. Svi koji ga budu dizali zadobiće teške rane. Okupiće se protiv njega svi zemaljski narodi."},
{"number":4, "verse":"Tog dana”, govori Gospod, „udariću sve konje smetenošću, a njihove jahače ludilom. Nad Judinim domom otvoriću svoje oči, i narodima ću sve konje slepilom udariti."},
{"number":5, "verse":"Judini knezovi reći će u svom srcu: ‘Stanovnici Jerusalima naša su snaga koja dolazi od Gospoda nad vojskama, njihovog Boga.’"},
{"number":6, "verse":"Tog dana učiniću da Judini knezovi budu kao žeravnik među drvećem i kao zapaljena baklja među snopovima tek požnjevenog žita. I proždiraće nadesno i nalevo sve narode unaokolo, a stanovnici Jerusalima i dalje će živeti u svom gradu, u Jerusalimu."},
{"number":7, "verse":"Gospod će prvo spasti Judine šatore, da se lepota Davidovog doma i lepota stanovnika Jerusalima ne bi izdigla iznad Jude."},
{"number":8, "verse":"Tog dana Gospod će biti zaštita stanovnicima Jerusalima, pa će onaj koji posrne među njima biti tog dana snažan kao David, a Davidov dom moćan kao Bog, kao Gospodnji anđeo pred njima."},
{"number":9, "verse":"Tog dana istrebiću sve narode koji dolaze na Jerusalim."},
{"number":10, "verse":"I izliću na Davidov dom i na stanovnike Jerusalima duh milosti i molitve, i gledaće u onoga koga su proboli, naricaće za njim kao što se nariče za sinom jedincem, i gorko će ga oplakivati kao što se oplakuje prvenac."},
{"number":11, "verse":"Tog dana biće veliko naricanje u Jerusalimu, kao naricanje u Adadrimonu u dolini Megido."},
{"number":12, "verse":"Zemlja će naricati, svaka porodica za sebe: porodica Davidovog doma zasebno, i njihove žene zasebno, porodica Natanovog doma zasebno, i njihove žene zasebno,"},
{"number":13, "verse":"porodica Levijevog doma zasebno, i njihove žene zasebno, Simejeva porodica zasebno, i njihove žene zasebno,"},
{"number":14, "verse":"i sve ostale porodice, svaka porodica zasebno, i njihove žene zasebno. "}
]},{"id":"13", "title": "Zaharija 13","verses": [
{"number":1, "verse":"„Tog dana otvoriće se izvor vode Davidovom domu i stanovnicima Jerusalima da se operu od greha i od gadosti."},
{"number":2, "verse":"Tog dana”, govori Gospod nad vojskama, „izbrisaću imena svih idola iz zemlje i više se neće spominjati, a i proroke i nečist duh ukloniću iz zemlje."},
{"number":3, "verse":"Ako još neko bude prorokovao, njegov otac i njegova majka, njegovi roditelji, reći će mu: ‘Nećeš više živeti, jer si laž govorio u Gospodnje ime!’ Otac i majka, roditelji njegovi, probošće ga jer je prorokovao.’"},
{"number":4, "verse":"Tog dana svaki prorok će se postideti svoje vizije, kad bude prorokovao, i neće više nositi proročki ogrtač da bi varao."},
{"number":5, "verse":"I reći će: ‘Ja nisam prorok. Ja sam ratar, jer me je neki čovek kao roba kupio još od moje mladosti.’"},
{"number":6, "verse":"Neko će ga upitati: ‘Kakve su ti to rane po telu?’ A on će odgovoriti: ‘Zadobio sam ih u kući onih koji me mnogo vole.’"},
{"number":7, "verse":"‘Probudi se, maču, protiv mog pastira, protiv čoveka koji mi je drug’, govori Gospod nad vojskama. ‘Udari pastira i neka se ovce razbeže. I milostivo ću okrenuti svoju ruku prema onima koji su neznatni."},
{"number":8, "verse":"I u svoj zemlji’, govori Gospod, ‘dve trećine biće istrebljene i pobijene, a treća će ostati u njoj."},
{"number":9, "verse":"Tu trećinu provešću kroz vatru, pročistiću je kao što se pročišćava srebro i ispitaću je kao što se ispituje zlato. I oni će prizvati moje ime, a ja ću se odazvati. Reći ću: ‘To je moj narod’, a oni će reći: ‘Gospod je naš Bog’.” "}
]},{"id":"14", "title": "Zaharija 14","verses": [
{"number":1, "verse":"„Evo, dolazi Gospodnji dan, i tvoj plen će se razdeliti usred tebe."},
{"number":2, "verse":"Skupiću sve narode za rat protiv Jerusalima, grad će biti osvojen, kuće opljačkane, žene osramoćene. Polovina grada otići će u izgnanstvo, ali preostali narod neće biti istrebljen iz grada."},
{"number":3, "verse":"Gospod će izaći i ratovaće protiv tih naroda kao u dan rata svoga, u dan boja."},
{"number":4, "verse":"Noge će njegove tog dana stajati na Maslinskoj gori koja je nasuprot Jerusalima, na istoku. I Maslinska gora će se razdvojiti po sredini, od istoka do zapada. I nastaće vrlo velika dolina, polovina gore pomeriće se na sever, a polovina na jug."},
{"number":5, "verse":"I bežaćete u dolinu mojih gora, jer će se dolina između gora protezati do Asala. Bežaćete kao što ste bežali zbog zemljotresa u danima Ozije, Judinog cara. I doći će Gospod, moj Bog, i svi sveti s njim."},
{"number":6, "verse":"Tog dana neće biti svetlosti, niti tame."},
{"number":7, "verse":"Biće to dan poznat kao Gospodnji. Tada neće biti ni dana ni noći. U večernje sate biće svetlosti."},
{"number":8, "verse":"Tog dana iz Jerusalima će poteći žive vode, pola prema istočnom moru, a pola prema zapadnom moru. Biće tako i leti i zimi."},
{"number":9, "verse":"I Gospod će biti car nad svom zemljom. Tog dana Gospod će biti jedan i ime njegovo jedno."},
{"number":10, "verse":"Sva zemlja postaće kao Arava, od Gave do Rimona južno od Jerusalima koji će se uzvisiti i biće nastanjen na svom mestu, od Venijaminovih vrata do mesta gde su Prva vrata, pa do Ugaonih vrata, i od Ananilove kule do carevih bačvi."},
{"number":11, "verse":"Narod će živeti u njemu i prokletstvo uništenja više ga neće snaći. Jerusalim će spokojno živeti."},
{"number":12, "verse":"A ovo je pošast koju će Gospod pustiti na sve narode koji budu ratovali protiv Jerusalima: meso će im istrunuti dok još budu na nogama stajali, oči će im istrunuti u dupljama, jezik će im istrunuti u ustima."},
{"number":13, "verse":"Tog dana Gospod će stvoriti veliku pometnju među njima, i svako će svog bližnjeg hvatati za ruku i njegova će se ruka podizati na ruku njegovog bližnjeg."},
{"number":14, "verse":"A i Juda će ratovati u Jerusalimu. Skupiće se bogatstvo svih okolnih naroda: zlato, srebro i veoma mnogo odeće."},
{"number":15, "verse":"Ista takva pošast pogodiće konje, mazge, kamile, magarce i svu stoku koja bude u tim logorima."},
{"number":16, "verse":"Ko god ostane od svih naroda koji dođu na Jerusalim, dolaziće svake godine da se pokloni Caru, Gospodu nad vojskama, i da slavi Praznik senica."},
{"number":17, "verse":"A ako neko od naroda na zemlji ne dođe u Jerusalim da se pokloni Caru, Gospodu nad vojskama, na njega kiša neće pasti."},
{"number":18, "verse":"Ako se egipatski narod ne pojavi i ne dođe, ni na njega kiša neće pasti. Zadesiće ga pošast koju Gospod pušta na narode koji ne dolaze da proslave Praznik senica."},
{"number":19, "verse":"To će biti kazna za greh Egipta i za greh svih naroda koji ne budu došli da slave Praznik senica."},
{"number":20, "verse":"Tog dana pisaće na konjskim praporcima ‘Gospod je svet!’ I kotlovi u Gospodnjem domu biće kao posude pred oltarom."},
{"number":21, "verse":"Svaki kotao u Jerusalimu i u Judi biće svet Gospodu nad vojskama. I svi koji prinose žrtve dolaziće, uzimaće ih i kuvaće u njima. I tog dana neće više biti Hananca u domu Gospoda nad vojskama.”"}
]}]}
