{"id": "26", "title": "Malahija", "author": "Malahija", "placeOfWriting": "Jerusalim", "writingCompleted": "oko 443.god pre n.e", "coverPeriod": "", "biblePart": "Proroci", "slug": "malahija", "chapters": [
{"id":"1", "title": "Malahija 1","verses": [
{"number":1, "verse":"Objava: Gospodnja reč o Izraelu preko Malahije:*"},
{"number":2, "verse":"„Ja vas volim”, kaže Gospod. A vi kažete: „Kako nas to voliš?” „Zar nije Isav bio Jakovljev brat?”, govori Gospod. „Pa ipak, Jakova sam voleo,"},
{"number":3, "verse":"a Isava sam mrzeo, pa sam njegove gore pretvorio u pustoš, a njegovo nasledstvo u prebivalište pustinjskih šakala."},
{"number":4, "verse":"Zato što Edom govori: ‘Uništeni smo, ali vratićemo se i obnovićemo opustošena mesta’, ovako kaže Gospod nad vojskama: ‘Oni će graditi, a ja ću rušiti. Zvaće se ‘zemlja zla’ i ‘narod koji je Gospod osudio doveka’."},
{"number":5, "verse":"Oči će vaše to videti i reći ćete: ‘Neka se veliča Gospod po izraelskoj zemlji.’"},
{"number":6, "verse":"Sin poštuje oca i sluga svog gospodara. Ako sam ja otac, zašto me ne poštujete? Ako sam ja Veliki Gospodar, zašto me se ne bojite? Gospod nad vojskama govori vama, sveštenici, koji prezirete moje ime. A vi kažete: ‘Kako mi to preziremo tvoje ime?’"},
{"number":7, "verse":"Tako što na moj oltar prinosite nečist hleb. I još kažete: ‘Čime smo te to onečistili?’ Time što govorite: ‘Gospodnji sto zaslužuje prezir.’"},
{"number":8, "verse":"I kad na žrtvu prinosite slepu životinju, kažete: ‘Nije to ništa loše.’ I kad prinosite hromu ili bolesnu životinju, kažete: ‘Nije to ništa loše.’ ‘Donesi je svom namesniku! Da li ćeš mu ugoditi, i da li će te ljubazno primiti?’, kaže Gospod nad vojskama."},
{"number":9, "verse":"‘Sada, molim vas, umilostivite Božje lice da nam se smiluje. Vaše su ruke za to krive. Da li će on ikoga od vas ljubazno primiti?’, kaže Gospod nad vojskama."},
{"number":10, "verse":"‘Ko bi od vas badava vrata zatvorio? Bez naknade ni vatru ne palite na mom oltaru. Niste mi mili’, kaže Gospod nad vojskama, ‘i žrtveni dar iz vaše ruke nije mi mio."},
{"number":11, "verse":"Jer od sunčevog izlaska pa do njegovog zalaska moje će ime biti veliko među narodima, i na svakom mestu prinosiće se kad i dar mom imenu čist dar. Jer će moje ime biti veliko među narodima’, kaže Gospod nad vojskama."},
{"number":12, "verse":"‘A vi me obeščašćujete govoreći: ‘Gospodnji sto je nečist, prezir zaslužuju žrtve koje su na njemu, hrana koja je na njemu.’"},
{"number":13, "verse":"Vi kažete: ‘Kakva muka!’ i prezirete to’, kaže Gospod nad vojskama. ‘I donosite oteto, hromo i bolesno to donosite na dar. Mogu li to sa zadovoljstvom primiti iz vaše ruke?’, kaže Gospod."},
{"number":14, "verse":"‘Neka je proklet onaj ko je lukav, ko u svom stadu ima zdravo muško, a zavetuje se i žrtvuje Gospodu životinju s manom. Jer sam ja veliki Car’, kaže Gospod nad vojskama, ‘i moje ime ulivaće strah narodima’.” "}
]},{"id":"2", "title": "Malahija 2","verses": [
{"number":1, "verse":"„A sada, ova je zapovest za vas, sveštenici."},
{"number":2, "verse":"Ako ne poslušate i ne uzmete to k srcu i ne date slavu mom imenu”, kaže Gospod nad vojskama, „poslaću na vas prokletstvo i prokleću vaše blagoslove. Da, već sam ih prokleo jer to ne uzimate k srcu."},
{"number":3, "verse":"Evo, uništiću vam seme posejano, i baciću vam balegu u lice, balegu praznika vaših, i bićete bačeni na gomilu balege."},
{"number":4, "verse":"I znaćete da sam vam ja poslao tu zapovest, da bi moj savez s Levijem ostao”, kaže Gospod nad vojskama."},
{"number":5, "verse":"„Moj savez je bio s njim, savez života i mira, što sam mu podario da bi me se bojao. I on me se bojao, zbog mog imena strah ga je obuzimao."},
{"number":6, "verse":"Zakon istine bio je u ustima njegovim i nepravda se nije našla na usnama njegovim. U miru i čestitosti hodio je sa mnom i mnoge je od prestupa odvratio."},
{"number":7, "verse":"Jer sveštenikove usne treba da čuvaju znanje, i zakon se traži iz usta njegovih, jer je on glasnik Gospoda nad vojskama."},
{"number":8, "verse":"Ali vi ste skrenuli s puta. Zbog vas se mnogi spotiču o zakon. Obezvredili ste Levijev savez”, kaže Gospod nad vojskama."},
{"number":9, "verse":"„Zato ću i ja vas učiniti prezrenima i poniženima pred celim narodom, jer se niste držali mojih puteva, nego ste pristrasno primenjivali zakon.”"},
{"number":10, "verse":"„Zar nemamo svi jednog oca? Zar nas nije jedan Bog stvorio? Zašto smo onda neverni jedni drugima, skrnaveći savez naših praočeva?"},
{"number":11, "verse":"Juda postupa neverno, i gadosti se čine u Izraelu i Jerusalimu; jer Juda skrnavi Gospodnju svetost, koju on voli, i za nevestu uzima kćer tuđeg boga."},
{"number":12, "verse":"Gospod će iz Jakovljevih šatora istrebiti svakoga ko tako čini, onoga ko je budan i onoga ko odgovara, i onoga ko prinosi žrtveni dar Gospodu nad vojskama.”"},
{"number":13, "verse":"„Još i ovo činite: zbog vas je oltar Gospodnji prekriven suzama, plačem i uzdasima. Zato više ne gledam na žrtveni dar niti mi je milo da primim nešto iz vaše ruke."},
{"number":14, "verse":"A vi kažete: ‘Zašto?’ Zato što je Gospod svedok između tebe i žene tvoje mladosti kojoj si neveran, iako ti je bračni drug i žena s kojom si u savezu."},
{"number":15, "verse":"Ima onih koji tako ne čine, jer još uvek imaju Božji Duh. Šta oni traže? Seme Božje. A vi čuvajte svoj duh i ženi svoje mladosti ne budite neverni!"},
{"number":16, "verse":"Jer ja mrzim otpuštanje žena”, kaže Gospod, Izraelov Bog, „i onoga ko nasiljem pokriva svoje haljine”, kaže Gospod nad vojskama. „A vi čuvajte svoj duh, i ne budite neverni!"},
{"number":17, "verse":"Gospodu dosađujete svojim rečima, a kažete: ‘Kako mu to dosađujemo?’ Tako što govorite: ‘Svi koji zlo čine dobri su u Gospodnjim očima i takvi su mu mili’ ili: ‘Gde je Bog pravde?’ ” "}
]},{"id":"3", "title": "Malahija 3","verses": [
{"number":1, "verse":"„Evo, šaljem svog glasnika, i on će raščistiti put preda mnom. I iznenada će doći u svoj hram Gospod koga tražite, i glasnik saveza kome se radujete. Evo, sigurno će doći”, kaže Gospod nad vojskama."},
{"number":2, "verse":"„Ali ko će podneti dan njegovog dolaska i ko će opstati kad se on pojavi? Jer će on biti kao livčev oganj i kao ceđ onih koji bele rublje."},
{"number":3, "verse":"On će sesti kao onaj koji topi i čisti srebro i očistiće Levijeve sinove. Pročistiće ih kao zlato i kao srebro, i oni će prinositi Gospodu žrtveni dar u pravednosti."},
{"number":4, "verse":"I Gospodu će biti ugodan žrtveni dar Jude i Jerusalima, kao davnih dana i pređašnjih godina.”"},
{"number":5, "verse":"„Doći ću da vam sudim i biću brz svedok protiv vračara i protiv preljubnika i protiv onih koji se lažno zaklinju i protiv onih koji najamniku zakidaju platu, koji nepravdu čine udovici i siročetu, i protiv onih koji uskraćuju prava strancu, a mene se ne boje”, kaže Gospod nad vojskama."},
{"number":6, "verse":"„Jer sam ja Gospod, ja se ne menjam, a vi ste sinovi Jakovljevi zato vas nije nestalo."},
{"number":7, "verse":"Od vremena praočeva svojih odstupate od mojih propisa i ne držite ih se. Vratite se meni, i ja ću se vratiti vama!”, kaže Gospod nad vojskama. A vi kažete: „Kako da se vratimo?”"},
{"number":8, "verse":"„Zar će čovek zemaljski potkradati Boga? A vi mene potkradate.” I još kažete: „U čemu te to potkradamo?” „U desecima i u prilozima."},
{"number":9, "verse":"Prokletstvom me proklinjete i potkradate me, vi, ceo narod."},
{"number":10, "verse":"Donesite sve desetke u skladište, da bude hrane u mom domu, i okušajte me u tome”, kaže Gospod nad vojskama, „zar vam neću otvoriti brane na nebesima i izliti na vas blagoslov dok ne bude dosta!”"},
{"number":11, "verse":"„Odstraniću radi vas štetočine, i neće vam uništavati plodove zemlje, niti će vam loza u polju biti bez roda”, kaže Gospod nad vojskama."},
{"number":12, "verse":"„Svi će vas narodi zvati srećnima, jer vi ćete postati zemlja radosti”, kaže Gospod nad vojskama."},
{"number":13, "verse":"„Teške su bile vaše reči protiv mene”, kaže Gospod. A vi kažete: „Šta smo mi to jedan drugome govorili protiv tebe?”"},
{"number":14, "verse":"„Rekli ste: ‘Uzaludno je služiti Bogu. Kakva je korist od toga što izvršavamo ono što smo mu dužni i što hodimo žalosni pred Gospodom nad vojskama?"},
{"number":15, "verse":"Sada ohole nazivamo srećnima. I napreduju oni koji zlo čine. Iskušavaju Boga i prolaze nekažnjeno’.”"},
{"number":16, "verse":"U to su vreme oni koji se boje Gospoda razgovarali jedan s drugim, svaki sa svojim bližnjim, i Gospod je pazio i slušao. I pred njim je počela da se piše knjiga sećanja za one koji se boje Gospoda i koji razmišljaju o njegovom imenu."},
{"number":17, "verse":"„Oni će biti moji”, kaže Gospod nad vojskama, „onog dana kad ih učinim svojim dragocenim vlasništvom. I biću milostiv kao što je čovek milostiv svom sinu koji mu služi."},
{"number":18, "verse":"I opet ćete videti razliku između pravednog i zlog, između onog ko služi Bogu i onog ko mu ne služi. "}
]},{"id":"4", "title": "Malahija 4","verses": [
{"number":1, "verse":"„Jer gle, dolazi dan koji gori kao peć, i svi oholi i svi koji zlo čine postaće kao strnjika. I proždreće ih dan koji dolazi”, kaže Gospod nad vojskama, „i neće im ostaviti ni korena ni grane."},
{"number":2, "verse":"A vama koji se bojite mog imena granuće sunce pravednosti što nosi ozdravljenje na svojim krilima. Izaći ćete i skakaćete kao ugojena telad."},
{"number":3, "verse":"I zgazićete zle, jer će oni biti kao prah pod vašim nogama onog dana kad učinim ono što sam naumio”, kaže Gospod nad vojskama."},
{"number":4, "verse":"„Setite se zakona Mojsija, sluge moga, koji sam mu dao na Horivu za ceo Izrael svih propisa i zakona."},
{"number":5, "verse":"Evo, ja vam šaljem proroka Iliju pre nego što dođe veliki i zastrašujući Gospodnji dan."},
{"number":6, "verse":"On će obratiti srce očeva ka sinovima i srce sinova obratiće ka očevima, da ne dođem i ne udarim zemlju uništenjem.”"}
]}]}
