{"id": "27", "title": "Psalmi", "author": "David i drugi", "placeOfWriting": "", "writingCompleted": "oko 460.god pre n.e", "coverPeriod": "", "biblePart": "Spisi", "slug": "psalmi", "chapters": [
{"id":"1", "title": "Psalmi 1","verses": [
{"number":1, "verse":"Srećan je čovek koji po savetu zlih ne postupa, na putu grešnika ne stoji, i u društvu podrugljivaca ne sedi,"},
{"number":2, "verse":"nego uživa u zakonu Gospodnjem, i dan i noć pažljivo čita zakon njegov."},
{"number":3, "verse":"On je kao drvo posađeno kraj voda koje teku, koje plod svoj donosi u svoje vreme, kojem lišće ne vene, i sve što radi biće uspešno."},
{"number":4, "verse":"Nije tako sa zlima, oni su kao pleva koju vetar raznosi."},
{"number":5, "verse":"Zato se zli neće održati na sudu, ni grešnici na zboru pravednika."},
{"number":6, "verse":"Jer Gospod poznaje put pravednika, a put zlih će propasti. "}
]},{"id":"2", "title": "Psalmi 2","verses": [
{"number":1, "verse":"Zašto su se narodi uskomešali i plemena razmišljaju o ispraznim stvarima?"},
{"number":2, "verse":"Carevi se zemaljski podižu i vladari kao jedan ustaju protiv Gospoda i protiv njegovog pomazanika,"},
{"number":3, "verse":"i govore: „Raskinimo okove njihove i zbacimo sa sebe uža njihova!”"},
{"number":4, "verse":"Onaj koji sedi na nebesima smejaće se, sam Gospod rugaće im se."},
{"number":5, "verse":"Tada će im se obratiti u gnevu svome, i u žestini srdžbe svoje stvoriće im pometnju,"},
{"number":6, "verse":"govoreći: „Ja sam postavio cara svoga na Sionu, na svetoj gori svojoj.”"},
{"number":7, "verse":"Objaviću odredbu Gospodnju, a on mi je rekao: „Ti si moj sin, ja sam ti danas postao otac."},
{"number":8, "verse":"Traži od mene, i daću ti narode u nasledstvo i krajeve zemaljske u posed."},
{"number":9, "verse":"Razbićeš ih gvozdenim žezlom, kao posudu grnčarsku smrvićeš ih.”"},
{"number":10, "verse":"I zato, carevi, postupite razborito! Prihvatite ukor, sudije zemaljske!"},
{"number":11, "verse":"Služite Gospodu sa strahom i radujte se s drhtanjem."},
{"number":12, "verse":"Pozdravite sina, da se Bog ne razgnevi i da vas propast s puta ne ukloni, jer gnev njegov lako plane. Srećni su svi kojima je On utočište. "}
]},{"id":"3", "title": "Psalmi 3","verses": [
{"number":1, "verse":"(Pesma koju je David sastavio kada je bežao pred svojim sinom Avesalomom.) O Gospode, zašto je toliko protivnika mojih? Zašto mnogi ustaju na mene?"},
{"number":2, "verse":"Mnogi govore za dušu moju: „Nema za njega spasenja od Boga.”"},
{"number":3, "verse":"Ali ti si, Gospode, štit moj, slava moja, onaj koji podiže glavu moju."},
{"number":4, "verse":"Iz sveg glasa prizvaću Gospoda, i on će me uslišiti sa svete gore svoje."},
{"number":5, "verse":"Ja ću leći i zaspati, a onda ću se probuditi, jer je Gospod moj oslonac."},
{"number":6, "verse":"Neće me uplašiti deset hiljada ljudi koji su me sa svih strana opkolili."},
{"number":7, "verse":"Ustani, Gospode! Spasi me, Bože moj! Udari u vilicu sve neprijatelje moje. Razbij zube zlima."},
{"number":8, "verse":"Spasenje dolazi od Gospoda. Blagoslov tvoj počiva na narodu tvome. "}
]},{"id":"4", "title": "Psalmi 4","verses": [
{"number":1, "verse":"(Upravitelju, za izvođenje na žičanim instrumentima. Davidova pesma) Kad te prizovem, usliši me, Bože moj pravedni. U teskobi mojoj izbavi me! Smiluj mi se i čuj molitvu moju!"},
{"number":2, "verse":"‘Sinovi ljudski, dokle će se slava moja ponižavati? Dokle ćete isprazne stvari voleti? Dokle ćete laž tražiti?’"},
{"number":3, "verse":"Znajte da će Gospodu poseban biti onaj ko mu je veran; čuće Gospod kad ga prizovem."},
{"number":4, "verse":"Ako se i uznemirite, nemojte grešiti. Zadržite reči u srcu svome, na postelji svojoj, i ćutite."},
{"number":5, "verse":"Prinesite žrtve pravedne i uzdajte se u Gospoda."},
{"number":6, "verse":"Mnogi govore: „Ko će nam pokazati ono što je dobro?” Gospode, podigni na nas svetlost lica svoga."},
{"number":7, "verse":"Ti ćeš srcu mome radost dati, veću nego što je oni imaju kad im obiluje pšenica i mlado vino."},
{"number":8, "verse":"U miru ću leći i spavati, jer mi ti, Gospode, daješ da živim u spokoju. "}
]},{"id":"5", "title": "Psalmi 5","verses": [
{"number":1, "verse":"(Upravitelju. Davidova pesma.) O Gospode, prigni uho rečima mojim; čuj uzdisanje moje."},
{"number":2, "verse":"Slušaj vapaj moj, Caru moj i Bože moj, jer se tebi molim."},
{"number":3, "verse":"Gospode, jutrom čuj glas moj; jutrom ti se obraćam i budno čekam."},
{"number":4, "verse":"Jer ti nisi Bog koji u zlu uživa; zli kod tebe ni za kratko mesta ne nalazi."},
{"number":5, "verse":"Hvalisavci ne mogu stajati pred očima tvojim. Ti mrziš sve koji zlo čine;"},
{"number":6, "verse":"uništićeš one koji laž govore. Čovek koji krv proliva i prevaru čini mrzak je Gospodu."},
{"number":7, "verse":"A ja ću zbog velike dobrote tvoje doći u dom tvoj, u strahu pred tobom pokloniću se prema svetome hramu tvome."},
{"number":8, "verse":"Gospode, vodi me u pravednosti svojoj i sačuvaj od neprijatelja mojih, put svoj poravnaj preda mnom."},
{"number":9, "verse":"Jer u ustima njihovim nema ničeg pouzdanog, iznutra su puni zla. Grlo im je grob otvoren, laskavim se jezikom služe."},
{"number":10, "verse":"Bog će ih zaista smatrati krivima, propašće oni zbog namera svojih. Zbog mnoštva prestupa svojih biće rasejani, jer su se protiv tebe pobunili."},
{"number":11, "verse":"Ali radovaće se svi kojima si ti utočište; doveka će radosno klicati. Ti ćeš ih zakloniti; veseliće se oni koji vole ime tvoje."},
{"number":12, "verse":"Jer ćeš ti, Gospode, blagosloviti pravednike, kao štitom velikim zaklonićeš ih naklonošću svojom. "}
]},{"id":"6", "title": "Psalmi 6","verses": [
{"number":1, "verse":"(Upravitelju, za izvođenje na žičanim instrumentima na nižoj oktavi. Davidova pesma) O Gospode, nemoj me ukoravati u gnevu svome, nemoj me kažnjavati u ljutnji svojoj."},
{"number":2, "verse":"Smiluj mi se, Gospode, jer sam iznemogao. Izleči me, Gospode, jer su nemira pune kosti moje."},
{"number":3, "verse":"Duša je moja prepuna nemira, a ti, Gospode, dokle ćeš čekati?"},
{"number":4, "verse":"Dođi, Gospode, izbavi dušu moju, spasi me zbog ljubavi svoje."},
{"number":5, "verse":"Jer mrtvi tebe ne spominju, Ko će te u grobu hvaliti?"},
{"number":6, "verse":"Iznemogao sam od uzdisanja; svu noć suzama postelju svoju kvasim, i natapam ležaj svoj."},
{"number":7, "verse":"Od tuge je oko moje oslabilo, oronulo je zbog svih neprijatelja mojih."},
{"number":8, "verse":"Odlazite od mene svi koji zlo činite, jer će Gospod čuti jecaje moje."},
{"number":9, "verse":"Gospod će čuti kad ga za milost molim; Gospod će primiti molitvu moju."},
{"number":10, "verse":"Svi će se neprijatelji moji mnogo postideti i uznemiriti, odstupiće, smesta će se postideti. Davidova naricaljka koju je ispevao Gospodu zbog reči Husa iz Venijaminovog plemena. "}
]},{"id":"7", "title": "Psalmi 7","verses": [
{"number":1, "verse":"O Gospode, Bože moj, ti si utočište moje. Spasi me od svih koji me progone i izbavi me,"},
{"number":2, "verse":"da niko ne rastrgne dušu moju kao lav što razdire, zgrabivši me kad nema ko da me izbavi."},
{"number":3, "verse":"Gospode, Bože moj, ako sam u nečem pogrešio, ako ima nepravde na rukama mojim,"},
{"number":4, "verse":"ako sam onome ko me nagrađuje zlom uzvratio, ili ako sam oplenio onoga ko me bezuspešno napada,"},
{"number":5, "verse":"neka neprijatelj goni dušu moju, neka me sustigne, i život moj u zemlju satre, neka slavu moju u prašinu baci."},
{"number":6, "verse":"Ustani, Gospode, u gnevu svome, podigni se protiv jarosti neprijatelja mojih, probudi se radi mene, jer si zapovedio da se pravda izvrši."},
{"number":7, "verse":"Neka te mnogi narodi okruže, izađi na visinu i na njih kreni."},
{"number":8, "verse":"Gospod će izreći presudu svim narodima. Sudi mi, Gospode, prema pravednosti mojoj i prema bezazlenosti mojoj."},
{"number":9, "verse":"Molim te, neka se prekine zloća opakih ljudi, A pravednika ti utvrdi; pravedni Bog ispituje srce i bubrege.*"},
{"number":10, "verse":"Štit je moj kod Boga, Spasitelja onih koji su čestitog srca."},
{"number":11, "verse":"Bog je pravedan Sudija, svaki dan Bog sa žestinom zlo osuđuje."},
{"number":12, "verse":"Ako se ko od zla ne odvrati, on će naoštriti mač svoj, nategnuće luk svoj i pripremiti ga da strele odapinje."},
{"number":13, "verse":"Pripremiće oružje smrtonosno, svoje će strele u plamene strele pretvoriti."},
{"number":14, "verse":"Gle, onaj koji je zatrudneo pakošću, začeo je zlo i rodiće laž."},
{"number":15, "verse":"Jamu je iskopao i produbio, ali pašće u jamu koju je napravio."},
{"number":16, "verse":"Zlo će se njegovo vratiti njemu na glavu, i njemu na teme pašće nasilje njegovo."},
{"number":17, "verse":"Hvaliću Gospoda zbog pravednosti njegove, i pesmom ću slaviti ime Svevišnjeg Gospoda. "}
]},{"id":"8", "title": "Psalmi 8","verses": [
{"number":1, "verse":"(Upravitelju pevačkom. Davidova pesma) O Gospode, Gospode naš, kako je slavno ime tvoje po svoj zemlji, o veličanstvu tvome govori se nad nebesima!"},
{"number":2, "verse":"Iz usta dece i odojčadi pokazao si silu svoju, zbog protivnika svojih, kako bi zaustavio neprijatelja i osvetnika."},
{"number":3, "verse":"Kada gledam nebesa tvoja, delo prsta tvojih, mesec i zvezde koje si načinio,"},
{"number":4, "verse":"šta je smrtni čovek da na njega misliš, čovek zemaljski da se o njemu brineš?"},
{"number":5, "verse":"Učinio si ga malo manjim od onih što su bogu slični,* slavom i čašću si ga krunisao."},
{"number":6, "verse":"Dao si mu da vlada nad delima ruku tvojih, sve si stavio pod noge njegove:"},
{"number":7, "verse":"svu sitnu stoku i goveda, životinje poljske."},
{"number":8, "verse":"Ptice nebeske i ribe morske, sve što pliva putevima morskim."},
{"number":9, "verse":"O Gospode, Gospode naš, kako je veličanstveno ime tvoje po svoj zemlji! "}
]},{"id":"9", "title": "Psalmi 9","verses": [
{"number":1, "verse":"(Upravitelju pevačkom. Davidova pesma) Hvaliću te, Gospode, svim srcem svojim; objavljivaću sva čudesna dela tvoja."},
{"number":2, "verse":"Radovaću se i veseliti, i pesmom ću hvaliti ime tvoje, Svevišnji."},
{"number":3, "verse":"Kad ustuknu neprijatelji moji, posrnuće i izginuće pred tobom."},
{"number":4, "verse":"Jer ti si podržao pravdu moju i parnicu moju, sedeo si na prestolu i pravedno sudio."},
{"number":5, "verse":"Prekorio si narode, uništio zle. Ime si njihovo izbrisao za sva vremena, zauvek,"},
{"number":6, "verse":"Tvoji su neprijatelji za svagda opustošeni, a i gradovi koje si iz korena iščupao. Nestaće i spomena na neprijatelje."},
{"number":7, "verse":"Ali Gospod će vladati doveka, utvrdiće presto svoj za sud."},
{"number":8, "verse":"On će suditi svetu u pravednosti, u pravdi će narodima suditi."},
{"number":9, "verse":"Gospod će potlačenom biti visoko utočište, visoko utočište u vreme nevolje."},
{"number":10, "verse":"Oni koji znaju ime tvoje, uzdaće se u tebe, jer ti, Gospode, nipošto nećeš ostaviti one koji te traže."},
{"number":11, "verse":"Pesmom hvalite Gospoda, koji prebiva na Sionu, objavite među narodima dela njegova."},
{"number":12, "verse":"Jer kad bude sudio za krv prolivenu, setiće se nevoljnika, sigurno neće zaboraviti jauk njihov."},
{"number":13, "verse":"Smiluj mi se, Gospode, pogledaj nevolju moju zbog onih koji me mrze, ti koji me izbavljaš od vrata smrti,"},
{"number":14, "verse":"da bih objavljivao sva hvale vredna dela tvoja na vratima kćeri sionske, da bih se radovao zbog spasenja koje daješ."},
{"number":15, "verse":"Narodi su pali u jamu koju su sami iskopali, u mrežu koju su postavili uhvatila se noga njihova."},
{"number":16, "verse":"Gospod je poznat po presudi koju je izvršio. Onaj ko je zao, delima ruku svojih u zamku se hvata."},
{"number":17, "verse":"U grob će zli otići, i svi narodi koji Boga zaboravljaju."},
{"number":18, "verse":"Jer siromah neće zauvek zaboravljen biti, niti će nada krotkih ikada propasti."},
{"number":19, "verse":"Ustani, Gospode! Ne daj da se smrtni čovek pokaže moćnijim. Neka se sudi narodima pred licem tvojim."},
{"number":20, "verse":"Gospode, ispuni ih strahom, da bi narodi znali da su samo smrtnici. "}
]},{"id":"10", "title": "Psalmi 10","verses": [
{"number":1, "verse":"Zašto, o Gospode, stojiš daleko? Zašto se skrivaš kad nas nevolja pritišće?"},
{"number":2, "verse":"Zli u oholosti svojoj progone nevoljnike, i hvataju ih u spletke koje smišljaju."},
{"number":3, "verse":"Jer se zli hvali sebičnim željama duše svoje, i onaj ko nepravedan dobitak stiče blagosilja samog sebe; prezire Gospoda."},
{"number":4, "verse":"Zli u nadmenosti svojoj ne traži Boga, sve su zamisli njegove: „Nema Boga.”"},
{"number":5, "verse":"Putevi su njegovi uvek krivi. Zakoni su tvoji za njega nedostižni, i na sve svoje neprijatelje on s prezirom gleda."},
{"number":6, "verse":"U srcu svome govori: „Neću posrnuti, iz naraštaja u naraštaj nevolja me neće snaći.”"},
{"number":7, "verse":"Usta su mu puna kletvi, prevare i nasilja. Pod njegovim su jezikom nevolja i zlo."},
{"number":8, "verse":"Blizu naselja u zasedi sedi, iz potaje ubija nedužnoga. Oči njegove nesrećnika vrebaju."},
{"number":9, "verse":"Iz potaje vreba kao lav iz skrovišta svoga. Vreba da zgrabi nevoljnika. Hvata ga i u mrežu svoju povlači."},
{"number":10, "verse":"Satrven je nevoljnik, slomljen je; čitava vojska klonulih pada u jake kandže zloga."},
{"number":11, "verse":"U srcu svome on govori: „Bog je zaboravio. Okrenuo je lice svoje. Neće on to nikad videti.”"},
{"number":12, "verse":"Ustani, Gospode. Bože, podigni ruku svoju. Ne zaboravi one koji su u nevolji."},
{"number":13, "verse":"Zašto zao čovek prezire Boga? U srcu svome govori: „Bog ne mari.”"},
{"number":14, "verse":"Jer ti vidiš nevolju i muku. Posmatraš ih, da bi ih u ruku svoju uzeo. Tebi se prepušta nesrećnik, siroče. Ti si pomoćnik njegov."},
{"number":15, "verse":"Slomi ruku onom ko je zao i pokvaren. Kažnjavaj ga za zloću njegovu sve dok je više ne bude."},
{"number":16, "verse":"Gospod je car doveka, u svu večnost. Nestali su narodi sa zemlje njegove."},
{"number":17, "verse":"Gospode, ti ćeš čuti molbe krotkih. Pripremićeš srce njihovo. Prignućeš uho svoje,"},
{"number":18, "verse":"da daš pravdu siročetu i potlačenom, da niko više ne drhti pred čovekom smrtnim. "}
]},{"id":"11", "title": "Psalmi 11","verses": [
{"number":1, "verse":"(Upravitelju. Davidov psalam) Gospod je utočište moje. Kako smete reći duši mojoj: „Odleti u goru kao ptica!"},
{"number":2, "verse":"Jer, gle, zli natežu luk, za tetivu zapinju strelu svoju, da iz mraka gađaju one koji su čestitog srca."},
{"number":3, "verse":"Kad se temelji pravde ruše, šta da učini pravednik?”"},
{"number":4, "verse":"Gospod je u svetom hramu svome. Na nebesima je presto Gospodnji. Oči njegove posmatraju, pogled njegov ispituje sinove ljudske."},
{"number":5, "verse":"Gospod ispituje i pravednoga i zloga, a onoga ko voli nasilje, silno mrzi duša njegova."},
{"number":6, "verse":"Pustiće na zle kišu zamki, vatre i sumpora, i vruć vetar, kao čašu koju će morati ispiti."},
{"number":7, "verse":"Jer Gospod je pravedan, on voli pravedna dela. Čestiti će gledati lice njegovo. "}
]},{"id":"12", "title": "Psalmi 12","verses": [
{"number":1, "verse":"(Upravitelju, za izvođenje na nižoj oktavi.Davidova pesma) Spasi me, Gospode, jer nema više vernog čoveka, jer je nestalo vernih među sinovima ljudskim."},
{"number":2, "verse":"Neistinu govore jedan drugome, laskavim usnama govore i srcem dvoličnim."},
{"number":3, "verse":"Gospod će istrebiti sve usne laskave, jezik koji oholo govori,"},
{"number":4, "verse":"one što govore: „Na jeziku smo jači. Usnama svojim govorimo šta god želimo. Ko će nad nama gospodariti?”"},
{"number":5, "verse":"„Zato što zli pljačkaju nevoljnike, zato što uzdišu ubogi, sada ću ustati”, kaže Gospod. „Izbaviću ih od onih koji ih preziru.”"},
{"number":6, "verse":"Reči su Gospodnje čiste reči, kao srebro pročišćeno u topioničkoj peći u zemlji, sedam puta pročišćeno."},
{"number":7, "verse":"Gospode, ti ćeš ih čuvati; svakoga od njih doveka ćeš štititi od ovog zlog naraštaja."},
{"number":8, "verse":"Zli idu uokolo, jer se podlost veliča među sinovima ljudskim. "}
]},{"id":"13", "title": "Psalmi 13","verses": [
{"number":1, "verse":"(Upravitelju. Davidova pesma) Dokle ćeš me, Gospode, zaboravljati? Zar zauvek? Dokle ćeš od mene okretati lice svoje?"},
{"number":2, "verse":"Dokle ću se boriti u duši svojoj, po ceo dan nositi tugu u srcu svome? Dokle će se nada mnom neprijatelj moj uzdizati?"},
{"number":3, "verse":"Pogledaj me, usliši me, o Gospode, Bože moj. Nek zasijaju oči moje, da ne zaspim smrtnim snom,"},
{"number":4, "verse":"Da ne kaže neprijatelj moj: „Pobedio sam ga!” Da se ne raduju protivnici moji što posrćem."},
{"number":5, "verse":"Ali ja se u tvoju milost uzdam; neka se moje srce raduje zbog spasenja koje daješ."},
{"number":6, "verse":"Pevaću Gospodu jer je dobar prema meni "}
]},{"id":"14", "title": "Psalmi 14","verses": [
{"number":1, "verse":"(Upravitelju. Davidov psalam) Bezumnik govori u srcu svome: „Nema Gospoda.” Zlo čine, odvratna su dela njihova. Nema nikog ko dobro čini."},
{"number":2, "verse":"Gospod s neba gleda sinove ljudske, da vidi ima li koga da je razuman, traži li ko Gospoda."},
{"number":3, "verse":"Svi su zastranili, svi su se pokvarili, Nema nikog ko dobro čini, nema nijednog."},
{"number":4, "verse":"Zar niko od onih koji zlo čine ništa naučio nije? Oni koji narod moj kao hleb proždiru? Gospoda ne prizivaju."},
{"number":5, "verse":"Tada ih je veliki strah obuzeo, jer Gospod je s naraštajem pravednika."},
{"number":6, "verse":"Vi hoćete da posramite namere nevoljnika, jer je Gospod utočište njegovo."},
{"number":7, "verse":"O, kad bi sa Siona spasenje došlo Izraelu! Kad Gospod vrati zarobljeni narod svoj, veseliće se Jakov, radovaće se Izrael. "}
]},{"id":"15", "title": "Psalmi 15","verses": [
{"number":1, "verse":"(Davidova pesma) Gospode, ko će biti gost u šatoru tvome? Ko će prebivati na svetoj gori tvojoj?"},
{"number":2, "verse":"Onaj ko živi bezazleno i postupa pravedno, ko istinu govori u srcu svome."},
{"number":3, "verse":"Onaj koji ne kleveće jezikom svojim. Nikakvo zlo ne čini bližnjemu svome, i ne govori pogrdno o prijatelju svome."},
{"number":4, "verse":"On odbacuje svakoga ko prezir zaslužuje, a čast iskazuje onima koji se Gospoda boje. Zakletvu svoju ne poriče, makar mu i na štetu bila."},
{"number":5, "verse":"Novac svoj uz kamatu ne daje, i mito protiv nedužnog ne uzima. Ko tako čini, nikada posrnuti neće. "}
]},{"id":"16", "title": "Psalmi 16","verses": [
{"number":1, "verse":"Čuvaj me Bože, jer si ti utočište moje."},
{"number":2, "verse":"Rekao sam Gospodu: „Ti si Gospod nema dobra osim tebe."},
{"number":3, "verse":"U svetima koji su na zemlji, u njima, slavnima, sva je radost moja.”"},
{"number":4, "verse":"Množe se muke onih koji uvek za nekim drugim trče. Njihove žrtve levanice od krvi ja neću izlivati, i na usnama svojim imena njihova neću nositi."},
{"number":5, "verse":"Gospod je deo nasledstva moga i čaše moje. Ti čvrsto držiš nasledstvo moje."},
{"number":6, "verse":"Divno je ono što si mi u nasledstvo dao. Posed je moj zaista lep."},
{"number":7, "verse":"Blagosiljaću Gospoda, koji me savetuje. Noću me opominju bubrezi* moji."},
{"number":8, "verse":"Gospoda uvek imam pred sobom. On mi je s desne strane, neću posrnuti."},
{"number":9, "verse":"Zato se raduje srce moje i veseli duša moja. Telo će moje spokojno počivati."},
{"number":10, "verse":"Jer nećeš dušu moju ostaviti u grobu. Nećeš dozvoliti da sluga tvoj verni jamu vidi."},
{"number":11, "verse":"Daćeš mi da upoznam put života. Obilje je radosti pred licem tvojim, večna je sreća u desnici tvojoj. "}
]},{"id":"17", "title": "Psalmi 17","verses": [
{"number":1, "verse":"(Davidova molitva) Čuj, Gospode, ono što je pravedno, poslušaj vapaj moj, prigni uho molitvi usana mojih na kojima prevare nema."},
{"number":2, "verse":"Od tebe neka mi pravda dođe, oči tvoje neka na čestitost gledaju."},
{"number":3, "verse":"Ispitao si srce moje, noću si me proverio, pročistio si me i vidiš da zlo ne smišljam. Usta moja neće zgrešiti."},
{"number":4, "verse":"A ljudskih dela, puteva razbojničkih, čuvam se po reči usana tvojih."},
{"number":5, "verse":"Koraci moji neka prionu za staze tvoje, na kojima noge moje posrnuti neće."},
{"number":6, "verse":"Prizivam te, Bože, jer ćeš me uslišiti. Prigni k meni uho svoje, i čuj reči moje."},
{"number":7, "verse":"U milosti svojoj divna dela učini, spasitelju onih koji kod tebe utočište traže od onih koji se bune protiv desnice tvoje."},
{"number":8, "verse":"Čuvaj me kao zenicu oka, sakrij me pod senu krila svojih"},
{"number":9, "verse":"od zlih koji su nasrnuli na mene. Neprijatelji duše moje stežu obruč oko mene."},
{"number":10, "verse":"Zatvorili su se u sopstveno salo, ustima svojim oholo govore."},
{"number":11, "verse":"A nas, naše korake, sada opkoljuju, upiru oči svoje da nas na zemlju obore."},
{"number":12, "verse":"Svaki je od njih kao lav željan da plen rastrgne, kao mladi lav koji u potaji sedi."},
{"number":13, "verse":"Ustani, Gospode, suprotstavi mu se u lice, prisili ga da se pokloni, mačem svojim izbavi dušu moju od zloga,"},
{"number":14, "verse":"rukom svojom izbavi me od ljudi, Gospode, od ljudi ovoga vremena, kojima je stalo samo do zadovoljstava ovoga života, kojima stomak puniš svojim blagom. Koji imaju mnogo sinova. I deci svojoj ostavljaju ono što im pretekne."},
{"number":15, "verse":"A ja ću u pravednosti gledati lice tvoje, zadovoljan ću biti kad se probudim i vidim obličje tvoje. "}
]},{"id":"18", "title": "Psalmi 18","verses": [
{"number":1, "verse":"(Upravitelju. Psalam Gospodnjeg sluge Davida, koji je Gospodu izgovorio reči ove pesme onog dana kada ga je Gospod izbavio iz ruku svih njegovih neprijatelja i iz Saulove ruke. On je rekao:) Voleću te, Gospode, snago moja."},
{"number":2, "verse":"Gospod je stena moja, tvrđava moja i izbavitelj moj. Bog je moj stena moja. On je utočište moje, štit moj i rog spasenja moga, visoko utočište moje."},
{"number":3, "verse":"Prizvaću Gospoda, koji je hvale dostojan, i izbavljen ću biti od neprijatelja svojih."},
{"number":4, "verse":"Uža smrti obavila su me, bujice ljudi pokvarenih plašile su me."},
{"number":5, "verse":"Uža groba okružila su me, zamke smrti su preda mnom."},
{"number":6, "verse":"U nevolji svojoj prizivao sam Gospoda, vapio sam Bogu svome. Iz hrama svoga on je čuo glas moj, i vapaj moj dopro je do njegovih ušiju."},
{"number":7, "verse":"Zemlja se zatresla i uzdrmala, temelji su se gorski pokrenuli, zatresli su se, jer se on razgnevio."},
{"number":8, "verse":"Dim je krenuo iz nozdrva njegovih, i oganj što proždire iz usta njegovih, užareno ugljevlje iskakalo je od njega."},
{"number":9, "verse":"Savio je nebesa i sišao. Tamni su oblaci bili pod nogama njegovim."},
{"number":10, "verse":"Seo je na heruvima i doleteo, dojurio je na krilima anđela."},
{"number":11, "verse":"Tamu je učinio skrovištem svojim, a svuda oko njega kao šator njegov, crni su kišni oblaci."},
{"number":12, "verse":"Pred njim su prolazili oblaci njegovi uz bljeske munja, grad i ugljevlje užareno."},
{"number":13, "verse":"Zagrmeo je Gospod na nebesima, Svevišnji je pustio glas svoj, pustio je grad i užareno ugljevlje."},
{"number":14, "verse":"Slao je strele svoje, da bi ih rasejao, munje je odapinjao, da bi ih u pometnju bacio."},
{"number":15, "verse":"Pokazala su se korita voda, i otkrili su se temelji tla zemaljskoga od pretnje tvoje, Gospode, od silnog daha nozdrva tvojih."},
{"number":16, "verse":"Tada je On pružio ruku s visine, uhvatio me je, i izvukao iz vode duboke."},
{"number":17, "verse":"Izbavio me je od mog silnog neprijatelja, od onih što me mrze, jer su jači bili od mene."},
{"number":18, "verse":"Ustajali su na mene u dan nevolje moje, ali me je Gospod podržao."},
{"number":19, "verse":"Izveo me je na čistinu, izbavio me je, jer sam mu drag."},
{"number":20, "verse":"Prema pravednosti mojoj Gospod me nagrađuje, prema čistoći ruku mojih on mi uzvraća."},
{"number":21, "verse":"Jer sam se držao puteva Gospodnjih. I nisam se odmetnuo od Boga svoga."},
{"number":22, "verse":"Jer su svi zakoni njegovi preda mnom, i odredbe njegove ne odbacujem od sebe."},
{"number":23, "verse":"Bezazlen sam pred njim, i pazim da prestup ne učinim."},
{"number":24, "verse":"A Gospod neka mi uzvrati prema pravednosti mojoj, prema čistoći ruku mojih pred očima njegovim."},
{"number":25, "verse":"S onim ko je veran postupaš verno, i s besprekornim besprekorno,"},
{"number":26, "verse":"s onim ko je čist postupaš čisto, a onoga ko je pokvaren nadmudruješ,"},
{"number":27, "verse":"jer ti spasavaš ljude u nevolji, a oči ohole ponižavaš."},
{"number":28, "verse":"Ti pališ svetiljku moju, Gospode. Bog moj tamu moju rasvetljava."},
{"number":29, "verse":"Jer s tobom mogu i na četu razbojnika udariti, s Bogom svojim mogu se i na bedeme popeti."},
{"number":30, "verse":"Savršen je put Božji, reč je Gospodnja čista. On je štit svima koji kod njega utočište traže."},
{"number":31, "verse":"Jer ko je Bog osim Gospoda? I ko je stena osim Boga našega?"},
{"number":32, "verse":"Bog me snagom opasuje, savršenim čini put moj,"},
{"number":33, "verse":"jer mi daje noge kao u košute, i postavlja me da stojim na visokim mestima."},
{"number":34, "verse":"Ruke moje uči ratovanju, mišice moje natežu luk bakarni."},
{"number":35, "verse":"Ti mi daješ svoj štit spasenja, desnica me tvoja podržava, poniznost me tvoja velikim čini."},
{"number":36, "verse":"Ti krčiš put koracima mojim, i gležnjevi moji ne posrću."},
{"number":37, "verse":"Gonim neprijatelje svoje i stižem ih, i ne vraćam se dok ih ne istrebim."},
{"number":38, "verse":"Obaram ih, tako da oni ustati ne mogu, padaju pod noge moje."},
{"number":39, "verse":"Snagom me za boj opasuješ, obaraš preda mnom one koji na mene ustaju."},
{"number":40, "verse":"Neprijatelje moje preda mnom u beg teraš, satirem one koji me silno mrze."},
{"number":41, "verse":"Za pomoć oni vape, ali spasitelja nema, Gospodu oni vape, ali ih on ne uslišava."},
{"number":42, "verse":"Satirem ih i rasipam kao prah na vetru, kao blato ulično odbacujem ih."},
{"number":43, "verse":"Ti me izbavljaš od prigovaranja naroda moga. Postavljaš me za poglavara nad narodima. Narod koji nisam poznavao služi mi."},
{"number":44, "verse":"Čim za mene čuju, pokoravaju mi se; tuđinci pokorno k meni dolaze."},
{"number":45, "verse":"Tuđinci gube snagu, drhteći izlaze iza bedema svojih."},
{"number":46, "verse":"Živ je Gospod, neka je blagoslovljen on, Stena moja, neka je uzvišen Bog spasenja moga."},
{"number":47, "verse":"Bog mi daje osvetu i narode mi pokorava."},
{"number":48, "verse":"Izbavlja me od ljutih neprijatelja mojih; podižeš me iznad svih koji na mene ustaju, od nasilnika izbavljaš me."},
{"number":49, "verse":"Zato te hvalim među narodima, Gospode, pesmom slavim ime tvoje."},
{"number":50, "verse":"Velike pobede on daje caru svome, i milost pokazuje pomazaniku svome, Davidu i potomstvu njegovom doveka. "}
]},{"id":"19", "title": "Psalmi 19","verses": [
{"number":1, "verse":"(Upravitelju. Davidova pesma.) Nebesa objavljuju slavu Božju, o delu ruku njegovih nebeski svod govori."},
{"number":2, "verse":"Dan za danom oni govore, iz noći u noć znanje otkrivaju."},
{"number":3, "verse":"Nije to govor, a nisu ni reči, nije ni glas što se može čuti."},
{"number":4, "verse":"Ali po celoj se zemlji rasteglo merno uže njihovo, i reči su njihove do kraja sveta stigle. Na njima je Bog suncu šator razapeo,"},
{"number":5, "verse":"i ono izlazi kao mladoženja iz svadbene odaje svoje, raduje se kao junak što hita po putu."},
{"number":6, "verse":"S jednog kraja nebesa polazi, a na drugom kraju završava kruženje svoje, i ništa nije sakriveno od toplote njegove."},
{"number":7, "verse":"Zakon je Gospodnji savršen, dušu krepi. Opomena je Gospodnja pouzdana, daje mudrost neiskusnome."},
{"number":8, "verse":"Naredbe su Gospodnje pravedne, srce vesele, zapovest je Gospodnja čista, oči prosvetljuje."},
{"number":9, "verse":"Strah od Gospoda je čist, zauvek ostaje. Odluke su Gospodnje istinite i pravedne."},
{"number":10, "verse":"Dragocenije su od zlata, od mnogog suvog zlata, slađe su od meda, od meda što teče iz saća."},
{"number":11, "verse":"One opominju slugu tvoga. Ko ih se drži, veliku nagradu ima."},
{"number":12, "verse":"A ko će svoje greške uvideti? Od greha kojih nisam svestan, očisti me."},
{"number":13, "verse":"I od dela oholih čuvaj slugu svoga, ne daj da ovladaju mnome. Tad ću besprekoran biti, i čist ću ostati od prestupa mnogih."},
{"number":14, "verse":"Neka ti reči usta mojih i razmišljanja srca moga budu ugodni, Gospode, Steno moja i Otkupitelju moj. "}
]},{"id":"20", "title": "Psalmi 20","verses": [
{"number":1, "verse":"(Upravitelju. Davidova pesma.) Neka te usliši Gospod u dan nevolje. Neka te zaštiti ime Boga Jakovljevog."},
{"number":2, "verse":"Neka ti pomoć pošalje sa svetog mesta, i podrži te sa Siona."},
{"number":3, "verse":"Neka se seti svih tvojih žrtvenih darova, i neka prihvati tvoju žrtvu paljenicu."},
{"number":4, "verse":"Neka ti učini po željama srca tvoga, i neka ispuni sve namere tvoje."},
{"number":5, "verse":"Radosno ćemo klicati zbog spasenja tvoga, i u ime Boga našeg dignućemo barjake svoje. Neka Gospod ispuni sve molbe tvoje."},
{"number":6, "verse":"Sada znam da Gospod spasava pomazanika svoga. Uslišava ga sa svetih nebesa svojih spasonosnim moćnim delima desnice svoje."},
{"number":7, "verse":"Jedni govore o kolima, drugi o konjima, a mi govorimo o imenu Gospoda, Boga našega."},
{"number":8, "verse":"Oni posrću i padaju, a mi ustajemo i uspravno stojimo."},
{"number":9, "verse":"Gospode, spasi cara! On će nas uslišiti u dan kad ga prizovemo. "}
]},{"id":"21", "title": "Psalmi 21","verses": [
{"number":1, "verse":"(Upravitelju. Davidova pesma.) Gospode, zbog moći tvoje car se raduje, i zbog spasenja koje pružaš još će se radovati!"},
{"number":2, "verse":"Dao si mu što mu srce želi, i želju usana njegovih nisi odbio."},
{"number":3, "verse":"Jer si ga blagoslovio i darovao dobrima mnogim, i na glavu si mu krunu od suvog zlata stavio."},
{"number":4, "verse":"Od tebe je život tražio i ti si mu ga dao. Dane si njegove produžio doveka, u svu večnost."},
{"number":5, "verse":"Velika je slava njegova zbog spasenja koje pružaš. Odenuo si ga slavom i veličanstvom."},
{"number":6, "verse":"Bogato blagoslovljenim učinio si ga doveka. Razveseljuješ ga radošću koju pruža lice tvoje."},
{"number":7, "verse":"Jer se car uzda u Gospoda, u milost Svevišnjeg. Neće on posrnuti."},
{"number":8, "verse":"Ruka će tvoja naći sve neprijatelje tvoje, desnica će tvoja naći one koji te mrze."},
{"number":9, "verse":"Pretvorićeš ih u peć užarenu kad se u gnevu svom pojaviš. Progutaće ih Gospod u gnevu svome i vatra će ih proždreti."},
{"number":10, "verse":"Porod njihov istrebićeš sa zemlje, i potomstvo njihovo među sinovima ljudskim."},
{"number":11, "verse":"Jer smeraju zlo na tebe, smišljaju ono što izvršiti ne mogu."},
{"number":12, "verse":"Ti ćeš ih prisiliti da okrenu leđa i pobegnu, kad lukove svoje uperiš prema licu njihovom."},
{"number":13, "verse":"Gospode, uzvisi se u snazi svojoj. Pevaćemo i pesmom slaviti moć tvoju. "}
]},{"id":"22", "title": "Psalmi 22","verses": [
{"number":1, "verse":"(Upravitelju, za „Košutu u zoru”. Davidova pesma) Bože moj, Bože moj, zašto si me ostavio? Zašto si daleko od spasenja moga, od reči vapaja mojih?"},
{"number":2, "verse":"Bože moj, danju te zovem, a ti se ne odazivaš, noću zovem, i ne sustajem."},
{"number":3, "verse":"A ti si svet, obavijen si hvalama Izraelovim."},
{"number":4, "verse":"U tebe su se uzdali očevi naši, uzdali su se i ti si ih izbavljao."},
{"number":5, "verse":"Tebi su vapili i bili su spaseni, u tebe su se uzdali i nisu se osramotili."},
{"number":6, "verse":"A ja sam samo crv, a ne čovek, ruglo ljudima i prezir narodu."},
{"number":7, "verse":"Svi koji me vide rugaju mi se, podrugljivo usta otvaraju, odmahuju glavom i govore:"},
{"number":8, "verse":"„Na Gospoda se oslonio. Neka ga on spase! Neka ga on izbavi, kad mu je tako drag!”"},
{"number":9, "verse":"Jer ti si me izvadio iz utrobe majčine, ti si mi pouzdanje ulio još na grudima majke moje."},
{"number":10, "verse":"Tebi sam od rođenja poveren, od utrobe majke moje ti si Bog moj."},
{"number":11, "verse":"Ne budi daleko od mene, jer je nevolja blizu, jer drugoga pomoćnika nemam."},
{"number":12, "verse":"Opkolilo me je mnoštvo mladih bikova, okružili su me jaki bikovi sa Vasana."},
{"number":13, "verse":"Na mene otvaraju usta svoja, kao lav koji plen kida i riče."},
{"number":14, "verse":"Kao voda razlivam se, razdvajaju se sve kosti moje. Srce moje kao vosak postaje, rastapa se duboko u meni."},
{"number":15, "verse":"Sasušila se snaga moja kao komad grnčarije, i jezik mi se za nepce lepi, u prah smrtni ti me stavljaš."},
{"number":16, "verse":"Jer psi su me opkolili, gomila zlikovaca okružila me je. Kao lav navalili su na ruke moje i noge moje."},
{"number":17, "verse":"Sve kosti svoje izbrojiti mogu. Oni gledaju, zure u mene."},
{"number":18, "verse":"Haljine moje dele među sobom, i za odeću moju žreb bacaju."},
{"number":19, "verse":"Ali ti, Gospode, ne budi daleko. Snago moja, u pomoć mi pohitaj."},
{"number":20, "verse":"Dušu moju od mača izbavi, dušu moju jedinu od šape pasje."},
{"number":21, "verse":"Spasi me od usta lavljih, usliši me i spasi od rogova bikova divljih."},
{"number":22, "verse":"Objaviću ime tvoje braći svojoj, hvaliću te usred mnoštva okupljenog."},
{"number":23, "verse":"Vi koji se Gospoda bojite, hvalite ga! Svi koji ste potomstvo Jakovljevo, slavite ga! Budite u strahu pred njim, svi koji ste potomstvo Izraelovo."},
{"number":24, "verse":"Jer on ne prezire patnju nevoljnika, niti mu je ona mrska, lice svoje nije od njega okrenuo, i kad je k njemu za pomoć zavapio, on ga je uslišio."},
{"number":25, "verse":"Zbog dela tvojih hvaliću te usred velikog mnoštva okupljenog. Zavete svoje ispuniću pred onima koji se njega boje."},
{"number":26, "verse":"Krotki će jesti i nasitiće se; hvaliće Gospoda oni koji ga traže. Srca vaša neka večno žive."},
{"number":27, "verse":"Svi krajevi zemaljski setiće se Gospoda i obratiće se njemu. I sva plemena iz svih naroda pokloniće se pred tobom."},
{"number":28, "verse":"Jer Gospodu pripada vlast carska, on nad narodima vlada."},
{"number":29, "verse":"Svi bogati na zemlji ješće i pokloniće se, pred njim će se pokloniti svi koji u prah silaze, i niko neće dušu svoju živom sačuvati."},
{"number":30, "verse":"Potomstvo će njemu služiti, o Gospodu će se govoriti sledećem naraštaju."},
{"number":31, "verse":"Doći će oni i pričaće o pravednosti njegovoj narodu koji će se roditi, govoreći da je On to učinio. "}
]},{"id":"23", "title": "Psalmi 23","verses": [
{"number":1, "verse":"(Davidova pesma) Gospod je moj Pastir. Ništa mi neće nedostajati."},
{"number":2, "verse":"Na pašnjacima zelenim odmor mi daje, vodi me na spokojna mesta gde obilne vode teku."},
{"number":3, "verse":"Dušu moju krepi. Zbog imena svoga vodi me stazama pravednim."},
{"number":4, "verse":"Da i dolinom guste tame pođem, neću se zla bojati, jer si ti sa mnom; štap tvoj i palica tvoja utehu mi daju."},
{"number":5, "verse":"Postavljaš trpezu preda mnom ispred neprijatelja mojih. Uljem mi glavu mažeš. Čaša se moja preliva."},
{"number":6, "verse":"Dobrota i ljubav pratiće me sve dane života moga. I "}
]},{"id":"24", "title": "Psalmi 24","verses": [
{"number":1, "verse":"(Davidov psalam. Pesma.) Gospodnja je zemlja i sve što je na njoj, zemaljsko tlo i oni koji na njemu žive."},
{"number":2, "verse":"On ju je na morima utemeljio, i na rekama je učvrstio."},
{"number":3, "verse":"Ko se može popeti na goru Gospodnju, i ko može stati na njegovo sveto mesto?"},
{"number":4, "verse":"„Onaj kome su ruke nedužne i srce čisto, ko ne omalovažava ime Moje, i ne zaklinje se lažno.”"},
{"number":5, "verse":"On će dobiti blagoslov od Gospoda, I pravedan će biti pred Bogom spasenja svoga."},
{"number":6, "verse":"To je naraštaj onih koji ga traže, onih koji traže lice tvoje, Bože Jakovljev."},
{"number":7, "verse":"„Vrata, podignite glave svoje, dignite se, vrata prastara, da uđe slavni Car!”"},
{"number":8, "verse":"„Ko je taj slavni Car?” „Gospod, silan i moćan, Gospod, moćan u boju.”"},
{"number":9, "verse":"„Vrata,podignite glave svoje, dignite ih, vrata prastara, da uđe slavni Car!”"},
{"number":10, "verse":"„Ko je on, taj slavni Car?” „Gospod nad vojskama on je taj slavni Car!” "}
]},{"id":"25", "title": "Psalmi 25","verses": [
{"number":1, "verse":"K tebi, Gospode, podižem dušu svoju."},
{"number":2, "verse":"Bože moj, u tebe se uzdam, ne daj da se osramotim. Ne daj da nada mnom neprijatelji moji likuju."},
{"number":3, "verse":"Ko se god u tebe uzda, neće se osramotiti. Osramotiće se oni koji neverno postupaju, a sve im je to uzalud."},
{"number":4, "verse":"Gospode, daj da upoznam puteve tvoje. Nauči me stazama svojim."},
{"number":5, "verse":"Uputi me da hodim u istini tvojoj i pouči me, jer si ti Bog spasenja moga. U tebe se uzdam ceo dan."},
{"number":6, "verse":"Gospode, seti se milosrđa svoga i ljubavi svoje, jer oduvek postoje."},
{"number":7, "verse":"Grehe mladosti moje i prestupe moje nemoj pamtiti. Po milosti svojoj seti me se, zbog dobrote svoje, Gospode."},
{"number":8, "verse":"Dobar je i pravedan Gospod. Zato pravom putu grešnike uči."},
{"number":9, "verse":"Krotke će uputiti da žive po zakonu njegovom, učiće krotke putu svome."},
{"number":10, "verse":"Sve su staze Gospodnje ljubav i istina, za one koji se drže saveza njegovog i opomena njegovih."},
{"number":11, "verse":"Gospode, radi imena svoga, oprosti mi prestup moj, jer je velik."},
{"number":12, "verse":"Koji se čovek Gospoda boji? Njega će On poučiti putu koji će odabrati."},
{"number":13, "verse":"Duša će njegova u dobru počivati, i potomstvo će njegovo zemlju posedovati."},
{"number":14, "verse":"Gospod je blizak s onima koji ga se boje, I savez svoj on im obznanjuje."},
{"number":15, "verse":"Oči su moje stalno k Gospodu upravljene, jer on mi noge iz mreže izvlači."},
{"number":16, "verse":"Okreni k meni lice svoje i smiluj mi se, jer sam sâm i nevoljan."},
{"number":17, "verse":"Umnožile su se muke srca moga, iz teskobe moje izbavi me."},
{"number":18, "verse":"Vidi nevolju moju i muku moju, i oprosti mi sve grehe moje."},
{"number":19, "verse":"Vidi koliko je mnogo neprijatelja mojih, i kako me mržnjom nasilničkom mrze."},
{"number":20, "verse":"Čuvaj dušu moju i izbavi me. Ne daj da se osramotim, jer si ti utočište moje."},
{"number":21, "verse":"Bezazlenost i čestitost neka me čuvaju. Jer se u tebe uzdam."},
{"number":22, "verse":"Bože, otkupi Izrael od svih nevolja njegovih. "}
]},{"id":"26", "title": "Psalmi 26","verses": [
{"number":1, "verse":"(Davidov psalam) Sudi mi, Gospode, jer živim bezazleno, u Gospoda se uzdam da se ne bih pokolebao."},
{"number":2, "verse":"Ispitaj me, Gospode, i iskušaj me, pročisti najdublja osećanja moja i srce moje."},
{"number":3, "verse":"Jer je dobrota tvoja pred očima mojim. I ja hodim u istini tvojoj."},
{"number":4, "verse":"Ne sedim s ljudima koji neistinu govore, i ne odlazim k onima koji prikrivaju kakvi su."},
{"number":5, "verse":"Mrzim društvo zločinaca, sa zlima ne sedim."},
{"number":6, "verse":"Opraću ruke i pokazaću nevinost svoju, obilaziću oltar tvoj, Gospode,"},
{"number":7, "verse":"da se čuju zahvale moje, i da objavim sva divna dela tvoja."},
{"number":8, "verse":"Gospode, ja volim dom u kom ti prebivaš, i mesto gde boravi slava tvoja."},
{"number":9, "verse":"Dušu moju ne pogubi s grešnicima. Ni život moj s ljudima koji su za krv krivi,"},
{"number":10, "verse":"kojima su zlodela u rukama, I kojima je desnica puna mita."},
{"number":11, "verse":"A ja ću živeti besprekorno. Otkupi me i smiluj mi se."},
{"number":12, "verse":"Noga će moja na ravnome stajati; usred okupljenog mnoštva blagosiljaću Gospoda. "}
]},{"id":"27", "title": "Psalmi 27","verses": [
{"number":1, "verse":"(Davidov psalm) Gospod je svetlost moja i spasenje moje. Koga da se bojim? Gospod je tvrđava života moga. Pred kim da strepim?"},
{"number":2, "verse":"Kad su zločinci krenuli na mene da mi telo izjedu, protivnici moji i neprijatelji moji, posrnuli su i pali."},
{"number":3, "verse":"Da se protiv mene i vojska ulogori, srce se moje bojati neće. Da se i rat protiv mene povede, i tada ću se u Boga pouzdati."},
{"number":4, "verse":"Za jedno molim Gospoda, samo to tražim, da živim u domu Gospodnjem sve dane života svoga, da bih zapažao dobrotu Gospodnju, i s poštovanjem gledao hram njegov."},
{"number":5, "verse":"Jer u dan nevolje on će me sakriti u zaklon svoj, skloniće me na skrovito mesto, u šator svoj, visoko na stenu on će me podići."},
{"number":6, "verse":"Zato će se glava moja uzvisiti iznad neprijatelja oko mene, i u šatoru njegovom prinosiću na žrtvu poklike radosne, pevaću Gospodu i pesmom ću ga hvaliti."},
{"number":7, "verse":"Gospode, čuj glas moj kad te zovem, smiluj mi se i usliši me."},
{"number":8, "verse":"Srce moje ponavlja zapovest tvoju: „Tražite lice moje.” Gospode, tražiću lice tvoje."},
{"number":9, "verse":"Ne okreći od mene lice svoje. Ne odbacuj u gnevu slugu svoga. Budi pomoć moja. Ne napuštaj me i ne ostavljaj me, Bože spasenja moga."},
{"number":10, "verse":"Ako me i otac i majka ostave, Gospod će me prihvatiti."},
{"number":11, "verse":"Gospode, pouči me putu svome, vodi me stazom čestitosti i čuvaj me od neprijatelja."},
{"number":12, "verse":"Nemoj me predati duši protivnika mojih, jer su na mene ustali svedoci lažni, i onaj iz koga izbija nasilje."},
{"number":13, "verse":"Da nisam verovao da ću videti dobrotu Gospodnju u zemlji živih, šta bi sa mnom bilo!"},
{"number":14, "verse":"Uzdaj se u Gospoda; budi hrabar i neka srce tvoje bude jako. Uzdaj se u Gospoda. "}
]},{"id":"28", "title": "Psalmi 28","verses": [
{"number":1, "verse":"(Davidov psalam) Gospode, tebe prizivam. Steno moja, nemoj se oglušiti o mene, nemoj ćutati preda mnom, da ne bih bio kao oni što u jamu silaze."},
{"number":2, "verse":"Čuj glas usrdnih molbi mojih kad za pomoć k tebi vapim, kad podižem ruke svoje prema skrovitom mestu svetilišta tvoga."},
{"number":3, "verse":"Nemoj me ukloniti zajedno sa zlima i s onima koji zlo čine, koji govore lepo s bližnjima svojim, a zlo im je u srcu."},
{"number":4, "verse":"Daj im po delima njihovim. I po zloći postupaka njihovih. Daj im po delu ruku njihovih. Plati im za ono što čine."},
{"number":5, "verse":"Jer ne mare za ono što Gospod čini, ni za delo ruku njegovih. On će ih srušiti i neće ih podići."},
{"number":6, "verse":"Neka je blagoslovljen Gospod jer je čuo glas usrdnih molbi mojih."},
{"number":7, "verse":"Gospod je snaga moja i štit moj. U njega se uzda srce moje, pomoć sam dobio, pa srce moje kliče; pesmom ću ga hvaliti."},
{"number":8, "verse":"Gospod je snaga narodu svome, i tvrđava veličanstvenog spasenja pomazaniku svome."},
{"number":9, "verse":"Spasi narod svoj i blagoslovi nasledstvo svoje, pasi ih i nosi ih doveka. "}
]},{"id":"29", "title": "Psalmi 29","verses": [
{"number":1, "verse":"(Davidov psalam) Dajte Gospodu, sinovi moćnih, dajte Gospodu slavu i moć."},
{"number":2, "verse":"Dajte Gospodu slavu dostojnu imena njegovog. Poklonite se Gospodu u svetom ruhu."},
{"number":3, "verse":"Glas Gospodnji je iznad olujnih kišnih oblaka, slavni Bog grmi. Gospod je iznad mnogih olujnih kišnih oblaka."},
{"number":4, "verse":"Glas Gospodnji je silan, glas Gospodnji je veličanstven."},
{"number":5, "verse":"Glas Gospodnji kedrove lomi, lomi Gospod livanske kedrove,"},
{"number":6, "verse":"i oni skaču poput teleta; Livan i Sirion skaču kao sinovi divljih bikova."},
{"number":7, "verse":"Glas Gospodnji seče plamenom ognjenim,"},
{"number":8, "verse":"od glasa Gospodnjeg pustinja se bolno previja, pred Gospodom se pustinja Kadis od boli previja."},
{"number":9, "verse":"Od glasa Gospodnjeg, košute prerano mlade svoje na svet donose, a i šume on ogoljuje. U hramu njegovom svi govore: „Slava Bogu!”"},
{"number":10, "verse":"Gospod vlada nad vodama potopa, Gospod sedi kao car doveka."},
{"number":11, "verse":"Gospod će dati snagu narodu svome. Gospod će mirom blagosloviti narod svoj. "}
]},{"id":"30", "title": "Psalmi 30","verses": [
{"number":1, "verse":"(Pesma povodom svečanosti useljenja u dvor. Davidov psalam) Uzvisivaću te, Gospode, jer si me podigao i nisi dao da neprijatelji moji nada mnom likuju."},
{"number":2, "verse":"Gospode, Bože moj, k tebi sam zavapio i ti si me izlečio."},
{"number":3, "verse":"Gospode, dušu si moju iz groba izveo, sačuvao si me u životu, da u jamu ne siđem."},
{"number":4, "verse":"Pesmom slavite Gospoda, vi koji ste mu verni, upućujte hvalu svetom imenu njegovom,"},
{"number":5, "verse":"jer gnev njegov samo tren traje, a milost njegova čitavog života. Veče nam može plač doneti, ali jutro donosi radosno klicanje."},
{"number":6, "verse":"U spokoju svom rekao sam: „Nikad neću posrnuti.”"},
{"number":7, "verse":"Gospode, po milosti svojoj goru si moju u snazi utvrdio. Okrenuo si lice svoje, i smeten sam postao."},
{"number":8, "verse":"Gospode, tebe sam zvao; Gospoda sam za milost usrdno molio."},
{"number":9, "verse":"Kakva je korist od krvi moje kad u jamu siđem? Hoće li te prah hvaliti? Hoće li on o istini tvojoj govoriti?"},
{"number":10, "verse":"Čuj, Gospode, i smiluj mi se. Gospode, budi moj pomoćnik."},
{"number":11, "verse":"Ti si tugu moju u igranje pretvorio, skinuo si kostret moj i veseljem me opasao,"},
{"number":12, "verse":"da bi te celo moje biće pesmom hvalilo i da ne bi ćutalo. Gospode, Bože moj, doveka ću tebe hvaliti. "}
]},{"id":"31", "title": "Psalmi 31","verses": [
{"number":1, "verse":"(Upravitelju. Davidova pesma) Gospode, ti si utočište moje. Ne daj da se ikada postidim. U pravednosti svojoj izbavi me."},
{"number":2, "verse":"Prigni k meni uho svoje. Izbavi me brzo. Budi mi kamena tvrđava, tvrda kula mog spasenja."},
{"number":3, "verse":"Jer si ti stena moja i tvrđava moja, zbog imena svoga vodi me i usmeravaj."},
{"number":4, "verse":"Izvadi me iz mreže koju su mi potajno namestili, jer si ti tvrđava moja."},
{"number":5, "verse":"U tvoje ruke poveravam duh svoj. Ti si me otkupio. Gospode, Bože istine."},
{"number":6, "verse":"Mrzim one koji poštuju bezvredne, ništavne idole. Ja se u Gospoda uzdam."},
{"number":7, "verse":"Veseliću se i radovati milosti tvojoj, jer si ti pogledao na nevolju moju; ti poznaješ teskobu duše moje,"},
{"number":8, "verse":"nisi me dao u ruke neprijateljima. Noge si moje na čistinu postavio."},
{"number":9, "verse":"O Gospode, smiluj mi se, jer sam u teskobi. Od jada je oslabilo oko moje, duša moja i utroba moja."},
{"number":10, "verse":"Jer od tuge moje život mi se kraju bliži, i od uzdisanja godine moje. Zbog prestupa moga snage mi ponestaje, i kosti su moje oslabile."},
{"number":11, "verse":"Svim neprijateljima svojim ruglo sam postao, bližnjima svojim ruglo veliko, i užas za poznanike svoje. Kad me napolju vide, beže od mene."},
{"number":12, "verse":"Zaboravljen sam kao da sam mrtav, nema me u srcima; postao sam kao posuda razbijena;"},
{"number":13, "verse":"jer od mnogih zao glas čujem, strah je posvuda. Kad se kao jedan skupljaju na mene, smišljaju kako da uzmu dušu moju."},
{"number":14, "verse":"Ali ja se u tebe uzdam, Gospode. I govorim: „Ti si moj Bog.”"},
{"number":15, "verse":"Dani su moji u ruci tvojoj. Izbavi me iz ruku neprijatelja mojih i od onih što me progone."},
{"number":16, "verse":"Neka zasja lice tvoje nad slugom tvojim. Spasi me milošću svojom."},
{"number":17, "verse":"Gospode, ne daj da se postidim, jer tebe prizivam. Nek se zli postide, nek zamuknu u grobu."},
{"number":18, "verse":"Nek zaneme usne lažljive, koje protiv pravednika neobuzdano, oholo i prezirno govore."},
{"number":19, "verse":"Kako je velika dobrota tvoja koju čuvaš za one koji te se boje! I koju pokazuješ prema onima koji kod tebe utočište traže, pokazuješ je pred sinovima ljudskim."},
{"number":20, "verse":"Na skrovito mesto u blizini svojoj sklonićeš ih od zavera ljudskih. U kolibi svojoj sakrićeš ih od jezika svadljivih."},
{"number":21, "verse":"Neka je blagoslovljen Gospod, jer mi je u opkoljenom gradu pokazao divnu milost svoju."},
{"number":22, "verse":"A ja sam se mnogo uplašio i rekao: „Istrebiće me ispred očiju tvojih.” A ti si čuo glas mojih usrdnih molbi kad sam za pomoć tebi vapio."},
{"number":23, "verse":"Volite Gospoda, svi koji ste mu verni. Gospod čuva one koji su mu verni, a punom merom vraća svima koji oholo postupaju."},
{"number":24, "verse":"Budite hrabri, i neka je jako srce vaše, svi vi koji Gospoda čekate. "}
]},{"id":"32", "title": "Psalmi 32","verses": [
{"number":1, "verse":"Srećan je onaj kome je prestup oprošten, kome je greh pokriven."},
{"number":2, "verse":"Srećan je čovek kome Gospod ne uračunava krivicu, i u čijem duhu nema prevare."},
{"number":3, "verse":"Kad sam ćutao, kosti su se moje sasušile od jecanja moga po ceo dan."},
{"number":4, "verse":"Jer me je dan i noć ruka tvoja pritiskala. Nestalo je životnog soka u meni kao da sam na letnjoj žezi."},
{"number":5, "verse":"Na kraju sam ti priznao greh svoj i krivicu svoju nisam prikrio. Rekao sam: „Priznaću Gospodu prestupe svoje.” Ti si oprostio krivicu greha mojih."},
{"number":6, "verse":"Zato će se tebi moliti svako ko ti je veran dok se još možeš naći. Bujice voda mnogih njega ni dotaći neće."},
{"number":7, "verse":"Ti si zaklon moj, ti ćeš me od teskobe štititi. Okružićeš me radošću spasenja svoga."},
{"number":8, "verse":"„Učiniću te razboritim i poučiću te putu kojim treba da ideš. Savetovaću te, oko će moje biti na tebi."},
{"number":9, "verse":"Ne budite kao konji ili mazge bez razuma, kojima žestinu treba obuzdavati uzdom ili ularom pre nego što ti priđu.”"},
{"number":10, "verse":"Mnoge su boli onog ko je zao, a onog ko se uzda u Gospoda, okružuje dobrota."},
{"number":11, "verse":"Radujte se Gospodu i veselite se, pravednici! Kličite radosno, svi koji ste čestitog srca! "}
]},{"id":"33", "title": "Psalmi 33","verses": [
{"number":1, "verse":"Kličite radosno, pravednici, pred Gospodom! Čestitima dolikuje da upućuju hvale."},
{"number":2, "verse":"Zahvaljujte Gospodu uz harfu, svirajte mu na instrumentu s deset žica."},
{"number":3, "verse":"Pevajte mu pesmu novu, svirajte na žicama najbolje što umete, uz radosne poklike."},
{"number":4, "verse":"Jer je reč Gospodnja ispravna, i pouzdan je on u svim delima svojim."},
{"number":5, "verse":"On voli pravednost i pravdu. Puna je zemlja Gospodnje dobrote."},
{"number":6, "verse":"Rečju Gospodnjem nebesa su stvorena, i dahom usta njegovih sva vojska njihova."},
{"number":7, "verse":"Sakuplja vode morske kao da je branu postavio, uzburkane vode u skladište stavlja."},
{"number":8, "verse":"Neka se svi na zemlji boje Gospoda. Neka su u strahu pred njim svi koji na zemlji žive."},
{"number":9, "verse":"Jer on je rekao, i nastalo je; on je zapovedio, i postalo je."},
{"number":10, "verse":"Gospod razbija namere naroda, osujećuje ono što ljudi smišljaju."},
{"number":11, "verse":"Namera Gospodnja doveka ostaje, zamisli srca njegovog iz naraštaja u naraštaj."},
{"number":12, "verse":"Srećan je narod kome je Bog Gospod, narod koji je on izabrao kao svoje nasledstvo."},
{"number":13, "verse":"S nebesa Gospod gleda, vidi sve sinove ljudske."},
{"number":14, "verse":"Sa utvrđenog mesta na kome prebiva, posmatra sve koji na zemlji žive."},
{"number":15, "verse":"On oblikuje srce svima njima, zna sva dela njihova."},
{"number":16, "verse":"Cara ne spasava vojska velika, niti čoveka silnog izbavlja snaga velika."},
{"number":17, "verse":"Nepouzdana je nada da konj spasenje donosi; velikom snagom svojom on ne izbavlja."},
{"number":18, "verse":"Gle, oko je Gospodnje na onima koji ga se boje, na onima koji čekaju milost njegovu,"},
{"number":19, "verse":"da bi dušu njihovu od smrti izbavio, i da bi ih u vreme gladi u životu sačuvao."},
{"number":20, "verse":"Duša naša Gospoda čeka. On je pomoćnik naš i štit naš."},
{"number":21, "verse":"Jer zbog njega se srce naše raduje, jer se u sveto ime njegovo uzdamo."},
{"number":22, "verse":"Gospode, neka milost tvoja bude nad nama. Jer tebe čekamo. "}
]},{"id":"34", "title": "Psalmi 34","verses": [
{"number":1, "verse":"(Davidov psalam, kad se pred Avimelehom pravio lud, pa ga je ovaj oterao, i on je otišao) Blagosiljaću Gospoda u svako doba, hvala će njegova stalno biti na usnama mojim."},
{"number":2, "verse":"Dičiće se Gospodom duša moja; krotki će čuti i radovaće se."},
{"number":3, "verse":"Veličajte Gospoda sa mnom, uzvisujmo svi ime njegovo."},
{"number":4, "verse":"Tražio sam Gospoda, i on se odazvao, oslobodio me je od svih strahova mojih."},
{"number":5, "verse":"Zablistali su oni koji su gledali u njega, lica se njihova ne mogu postideti."},
{"number":6, "verse":"Nevoljnik je ovaj zavapio, i Gospod ga je čuo. Spasao ga je iz svih nevolja njegovih."},
{"number":7, "verse":"Anđeo Gospodnji ulogoren stoji oko onih koji se Boga boje, i izbavlja ih."},
{"number":8, "verse":"Ispitajte i vidite da je Gospod dobar; srećan je čovek kome je on utočište."},
{"number":9, "verse":"Bojte se Gospoda, svete sluge njegove, jer oni koji ga se boje ni u čemu ne oskudevaju."},
{"number":10, "verse":"Čak i mladi lavovi imaju malo i gladuju, a onima koji Gospoda traže nijednog dobra neće nedostajati."},
{"number":11, "verse":"Dođite, sinovi moji, slušajte me, učiću vas strahu od Gospoda."},
{"number":12, "verse":"Koji čovek voli život, i voleo bi da vidi mnogo dobrih dana?"},
{"number":13, "verse":"Čuvaj jezik svoj od zla, i usne svoje od prevare."},
{"number":14, "verse":"Kloni se zla i dobro čini, traži mir i teži za njim."},
{"number":15, "verse":"Oči Gospodnje gledaju pravednike, i uši njegove čuju vapaj njihov."},
{"number":16, "verse":"Lice Gospodnje je protiv onih koji zlo čine, da bi sa zemlje izbrisao spomen na njih."},
{"number":17, "verse":"Gospod čuje kad pravednici ka njemu zavape, iz svih nevolja njihovih izbavlja ih."},
{"number":18, "verse":"Gospod je blizu onih koji su slomljenog srca, i spasava one koji su skrhanog duha."},
{"number":19, "verse":"Mnoge nevolje ima pravednik, ali ga iz svih Gospod izbavlja."},
{"number":20, "verse":"On čuva sve kosti njegove, nijedna od njih neće se slomiti."},
{"number":21, "verse":"Nevolja će ubiti zloga, i koji mrze pravednika biće krivi."},
{"number":22, "verse":"Gospod otkupljuje dušu slugu svojih, niko kome je on utočište neće biti kriv. "}
]},{"id":"35", "title": "Psalmi 35","verses": [
{"number":1, "verse":"Gospode, vodi parnicu moju protiv protivnika mojih, ratuj protiv onih koji protiv mene ratuju."},
{"number":2, "verse":"Uzmi mali i veliki štit, ustani i pomozi mi."},
{"number":3, "verse":"Izvuci koplje i dvoseklu sekiru i dočekaj one koji me progone. Reci duši mojoj: „Ja sam spasenje tvoje.”"},
{"number":4, "verse":"Neka se postide i budu poniženi oni koji gone dušu moju. Neka ustuknu i posrame se oni koji mi nevolju smišljaju."},
{"number":5, "verse":"Neka budu kao pleva pred vetrom, i neka ih anđeo Gospodnji tera."},
{"number":6, "verse":"Put njihov neka bude taman i klizav, i neka ih anđeo Gospodnji goni."},
{"number":7, "verse":"Jer su mi bez razloga potajno jamu s mrežom postavili, bez razloga su je iskopali za dušu moju."},
{"number":8, "verse":"Neka dođe na njih propast kojoj se ne nadaju, i neka se ulove u mrežu koju su sami postavili, neka ih propast snađe kad u nju padnu."},
{"number":9, "verse":"A duša moja neka se veseli Gospodu, neka se raduje zbog spasenja koje pruža."},
{"number":10, "verse":"Neka sve kosti moje kažu: „O Gospode, ko je kao ti, koji izbavljaš nevoljnika od onog ko je od njega jači, nevoljnika i siromaha od onog ko ga pljačka?”"},
{"number":11, "verse":"Ustaju svedoci nasilni, pitaju me ono što ne znam."},
{"number":12, "verse":"Vraćaju mi zlo za dobro, bolan gubitak nanose duši mojoj."},
{"number":13, "verse":"A kad su oni bili bolesni, ja sam kostret nosio, postom sam mučio dušu svoju, i na grudi mi se vraćala molitva moja."},
{"number":14, "verse":"Zabrinut za prijatelja, za brata svoga, hodao sam naokolo kao neko ko za majkom žali. Povio sam se od žalosti."},
{"number":15, "verse":"A kad sam ja krivi korak učinio, oni su se okupljali i radovali, sakupljali su se protiv mene, i udarali me kad se nisam nadao; nisu ćutali dok su me razdirali."},
{"number":16, "verse":"Otpadnici se rugaju da bi hleb dobili i škrguću na mene zubima svojim."},
{"number":17, "verse":"O Gospode, dokle ćeš to gledati? Izbavi dušu moju od njihovih žestokih napada, dragocenu dušu moju od mladih lavova."},
{"number":18, "verse":"Slaviću te usred velikog mnoštva okupljenog, među narodom brojnim tebe ću hvaliti."},
{"number":19, "verse":"Neka se ne raduju nada mnom oni što su bez razloga neprijatelji moji, neka okom pakosno ne namiguju oni koji me bez razloga mrze."},
{"number":20, "verse":"Jer oni ne govore o miru, nego protiv mirnih ljudi na zemlji prevare smišljaju."},
{"number":21, "verse":"Otvaraju usta svoja protiv mene. Zlurado govore: „Ha! Ha! Oko naše vidi zlo tvoje!”"},
{"number":22, "verse":"Gospode, ti vidiš. Nemoj ćutati. Gospode, ne budi daleko od mene."},
{"number":23, "verse":"Ustani, probudi se, daj mi pravdu i vodi parnicu moju, Gospode, Bože moj."},
{"number":24, "verse":"Gospode, Bože moj, sudi mi po pravednosti svojoj, i neka se oni ne raduju nada mnom."},
{"number":25, "verse":"Neka ne govore u srcu svome: „Tako mu i treba!” Neka ne govore: „Progutali smo ga.”"},
{"number":26, "verse":"Neka se postide i posrame svi koji se raduju nevolji mojoj. Neka se sramotom i poniženjem odenu oni koji se oholo podižu na mene."},
{"number":27, "verse":"Neka kliču radosno i vesele se oni koji uživaju u pravednosti mojoj, i neka uvek govore: „Neka se veliča Gospod, koji uživa u miru sluge svoga.”"},
{"number":28, "verse":"Neka jezik moj govori o pravednosti tvojoj, po ceo dan o hvali tvojoj. "}
]},{"id":"36", "title": "Psalmi 36","verses": [
{"number":1, "verse":"Onom ko je zao, prestup govori u srcu njegovom; straha od Boga nema pred očima njegovim."},
{"number":2, "verse":"Jer previsoko o sebi misli da bi prestup svoj uvideo i da bi ga zamrzeo."},
{"number":3, "verse":"Reči su usta njegovih zlo i prevara; nije dovoljno razborit da bi dobro činio."},
{"number":4, "verse":"Zlo smišlja na postelji svojoj. Na opakom putu stoji. Zlo ne odbacuje."},
{"number":5, "verse":"Gospode, ljubav je tvoja do nebesa, do oblaka je vernost tvoja."},
{"number":6, "verse":"Pravednost je tvoja, Bože, poput gora tvojih, zakon je tvoj vodeni bezdan. Ti Gospode spasavaš i čoveka i životinju."},
{"number":7, "verse":"Kako je dragocena dobrota tvoja, Bože! U seni krila tvojih sinovi ljudski utočište nalaze."},
{"number":8, "verse":"Naslađuju se izobiljem iz doma tvoga, napajaš ih bujicom lepih stvari."},
{"number":9, "verse":"Jer je u tebi izvor života, tvojom svetlošću mi vidimo svetlost."},
{"number":10, "verse":"Neka ljubav tvoja ostane na onima koji te poznaju, i pravednost tvoja na onima koji su čestitog srca."},
{"number":11, "verse":"Ne daj da na mene dođe noga ohola, niti da zbog ruku zlih postanem lutalica."},
{"number":12, "verse":"Gle, padaju oni koji zlo čine. Oboreni su i ustati ne mogu. "}
]},{"id":"37", "title": "Psalmi 37","verses": [
{"number":1, "verse":"Ne žesti se zbog onih koji zlo čine. Ne zavidi onima koji nepravdu čine."},
{"number":2, "verse":"Jer će se oni kao trava brzo osušiti, uvenuće kao mlada, zelena trava."},
{"number":3, "verse":"Uzdaj se u Gospoda i dobro čini; živi na zemlji i postupaj verno."},
{"number":4, "verse":"Pronađi u Gospodu najveću sreću svoju, i daće ti što ti srce želi."},
{"number":5, "verse":"Prebaci na Gospoda životne brige svoje; osloni se na njega i on će ti pomoći."},
{"number":6, "verse":"Izvešće pravednost tvoju kao svetlost, i pravdu tvoju kao podne."},
{"number":7, "verse":"Mirno se pouzdaj u Gospoda i željno ga čekaj. Ne žesti se na onoga ko je uspešan na putu svome, na čoveka koji čini ono što je zamislio."},
{"number":8, "verse":"Odbaci gnev i odagnaj srdžbu, ne žesti se, jer to samo ka zlu vodi."},
{"number":9, "verse":"Jer će se istrebiti oni koji zlo čine, a oni koji se u Gospoda uzdaju naslediće zemlju."},
{"number":10, "verse":"Još malo, i zloga više neće biti; pogledaćeš na mesto njegovo, a njega neće biti."},
{"number":11, "verse":"A krotki će naslediti zemlju, i uživaće u izobilju mira."},
{"number":12, "verse":"Onaj ko je zao kuje zaveru protiv pravednoga, i zubima škrguće na njega."},
{"number":13, "verse":"A Gospod mu se smeje, jer vidi da dolazi dan pogibije njegove."},
{"number":14, "verse":"Zli mač izvlače i luk natežu, da obore nevoljnika i siromaha, da pobiju one koji su čestiti na putu svome."},
{"number":15, "verse":"Mač će im se sopstveni u srce zariti, i lukovi njihovi biće slomljeni."},
{"number":16, "verse":"Bolje je ono malo što ima pravednik, nego izobilje koje imaju zli."},
{"number":17, "verse":"Jer će se slomiti ruke zlih, a Gospod će podupreti pravednike."},
{"number":18, "verse":"Poznaje Gospod život bezazlenih, i nasledstvo njihovo trajaće doveka."},
{"number":19, "verse":"Neće se oni postideti u vreme nevolje, u dane gladi biće siti."},
{"number":20, "verse":"Jer će zli propasti, neprijatelji Gospodnji biće prolazni kao lepota pašnjaka, proći će. U dimu će nestati."},
{"number":21, "verse":"Zli pozajmljuje i ne vraća, a pravednik je milostiv i darove daje."},
{"number":22, "verse":"Oni koje on blagoslovi naslediće zemlju, a oni koje on prokune biće istrebljeni."},
{"number":23, "verse":"Gospod utvrđuje korake čovekove, i uživa u putu njegovom."},
{"number":24, "verse":"Ako i posrne, neće pasti, jer ga Gospod drži za ruku."},
{"number":25, "verse":"Mlad sam bio i ostareo sam, ali nisam video pravednika ostavljenog, ni decu njegovu hleb da prose."},
{"number":26, "verse":"Uvek je milostiv i na zajam daje. Potomstvo njegovo čekaju blagoslovi."},
{"number":27, "verse":"Kloni se zla, dobro čini, i živećeš doveka."},
{"number":28, "verse":"Jer Gospod pravdu voli, i ne napušta one koji su mu verni. Doveka će oni biti sačuvani, a potomstvo zlih biće istrebljeno."},
{"number":29, "verse":"Pravednici će naslediti zemlju, i zauvek će na njoj živeti."},
{"number":30, "verse":"Usta pravednika mudrost kazuju, i jezik njegov pravo govori."},
{"number":31, "verse":"Zakon njegovog Boga u srcu je njegovom, koraci njegovi neće biti nesigurni."},
{"number":32, "verse":"Zli vreba pravednika, i gleda da ga ubije."},
{"number":33, "verse":"Ali Gospod ga neće ostaviti u ruci njegovoj, kad mu se bude sudilo, neće ga zlim proglasiti."},
{"number":34, "verse":"Uzdaj se u Gospoda, i drži se puta njegovog, on će te uzvisiti i ti ćeš zemlju posedovati. Kad zli budu istrebljeni, ti ćeš to gledati."},
{"number":35, "verse":"Video sam zloga kako je nasilan, kako se širi kao razgranato drvo na svom tlu."},
{"number":36, "verse":"Ali prošao je, i nema ga više, tražio sam ga, ali ga nema."},
{"number":37, "verse":"Gledaj onog ko je bezazlen i posmatraj onog ko je čestit, jer takvi će imati budućnost punu mira."},
{"number":38, "verse":"A svi prestupnici biće istrebljeni, propašće budućnost onih što su zli."},
{"number":39, "verse":"Spasenje pravednih dolazi od Gospoda, on je tvrđava njihova u vreme nevolje."},
{"number":40, "verse":"Gospod će im pomoći i izbaviće ih. Izbaviće ih od zlih i spašće ih, jer je on utočište njihovo. "}
]},{"id":"38", "title": "Psalmi 38","verses": [
{"number":1, "verse":"(Davidova pesma, za prisećanje) Gospode, nemoj me ukoravati u srdžbi svojoj, i nemoj me kažnjavati u gnevu svome."},
{"number":2, "verse":"Jer su se strele tvoje duboko u mene zarile, i ruka me tvoja pritiska."},
{"number":3, "verse":"Nema zdravog mesta na telu mome zbog osude tvoje. Nema mira u kostima mojim zbog greha moga."},
{"number":4, "verse":"Jer su prestupi moji doprli iznad glave moje, kao težak teret preteški su za mene."},
{"number":5, "verse":"Rane moje zaudaraju, gnoje se, zbog ludosti moje."},
{"number":6, "verse":"Nemir me je obuzeo, od boli sam se povio, po ceo dan žalostan hodam."},
{"number":7, "verse":"Jer bedra moja gore, i nema zdravog mesta na telu mome."},
{"number":8, "verse":"Iznemogao sam i slomljen, jaučem od jecanja srca svoga."},
{"number":9, "verse":"Gospode, pred tobom su sve želje moje, i uzdisanje moje nije skriveno od tebe."},
{"number":10, "verse":"Srce moje jako lupa, snaga me moja napušta, i gasi se svetlost očiju mojih."},
{"number":11, "verse":"Oni koji su me voleli i prijatelji mi bili drže se podalje od muke moje, oni koji su mi bliski bili daleko stoje."},
{"number":12, "verse":"A oni koji traže dušu moju, zamke postavljaju. Koji mi zlo spremaju, o propasti govore, i o prevarama po ceo dan mrmljaju."},
{"number":13, "verse":"A ja sam kao gluv, ne slušam, kao nem, ne otvaram usta svoja."},
{"number":14, "verse":"Postao sam poput čoveka koji ne čuje, i odgovorom usta svojih ne pravdam se."},
{"number":15, "verse":"Jer tebe, o Gospode, čekam. Gospode, Bože moj, ti se odazivaš."},
{"number":16, "verse":"Jer sam rekao: „Ako se ti ne bi odazvao, oni bi se nada mnom radovali; kad bi noga moja posrnula, oholo bi se podizali na mene.”"},
{"number":17, "verse":"Jer umalo da krivi korak učinim, i patnja je moja uvek preda mnom bila."},
{"number":18, "verse":"Jer sam priznao prestup svoj, uznemiren sam postao zbog greha svoga."},
{"number":19, "verse":"A neprijatelji su moji pune snage, osilili su se, umnožili su se oni koji me bez razloga mrze."},
{"number":20, "verse":"Vraćaju mi zlo za dobro, dižu se na mene jer težim za onim što je dobro."},
{"number":21, "verse":"Gospode, nemoj me ostaviti. Bože moj, ne budi daleko od mene."},
{"number":22, "verse":"Požuri meni u pomoć, Gospode, ti si spasenje moje. "}
]},{"id":"39", "title": "Psalmi 39","verses": [
{"number":1, "verse":"Rekao sam: „Paziću na puteve svoje, da ne zgrešim jezikom svojim. Postaviću brnjicu kao stražu na usta svoja, sve dok je zli preda mnom.”"},
{"number":2, "verse":"Zanemeo sam i glasa nisam puštao. Ni reč nisam o dobru rekao, ugušio sam bol svoju."},
{"number":3, "verse":"Srce je moje gorelo u meni; u uzdisanju mome oganj je buktao. Progovorio sam jezikom svojim:"},
{"number":4, "verse":"„Gospode, daj da uvidim kako brzo dolazi kraj moj, i kako je malo dana mojih, da bih znao koliko sam prolazan."},
{"number":5, "verse":"Ti si mi malo dana dao, i vek je moj kao ništa pred tobom. Svaki čovek zemaljski je samo dah, pa makar i čvrsto stajao."},
{"number":6, "verse":"Kao senka čovek ide. Uzalud se razmeće. Zgrće imetak, a ne zna ko će ga pokupiti."},
{"number":7, "verse":"A sada, čemu da se nadam, Gospode? Tebe ja čekam."},
{"number":8, "verse":"Od svih prestupa mojih izbavi me. Ne daj da budem ruglo bezumniku."},
{"number":9, "verse":"Ostao sam bez reči, ne mogu usta svoja otvoriti, zbog onoga što si ti učinio."},
{"number":10, "verse":"Ukloni od mene nevolju koju si mi naneo. Zbog neprijateljstva ruke tvoje nestaje me."},
{"number":11, "verse":"Kada čovek zgreši, ti ga ukorima ispravljaš. I vredne stvari njegove izjedaš poput moljca. Svaki čovek zemaljski zaista je samo dah."},
{"number":12, "verse":"Gospode, čuj molitvu moju, prigni uho kad za pomoć tebi vapim. Nemoj ćutati na suze moje. Jer sam ja stranac kod tebe, došljak kao i svi praočevi moji."},
{"number":13, "verse":"Odvrati pogled od mene, da bih se razvedrio, pre nego što odem i više me ne bude.” "}
]},{"id":"40", "title": "Psalmi 40","verses": [
{"number":1, "verse":"Iskreno sam se uzdao u Gospoda, i on je prignuo k meni uho svoje i čuo vapaj moj."},
{"number":2, "verse":"Izvukao me je iz jame pune vode koja huči, iz blata nataloženog. Tada mi je noge na stenu postavio, učvrstio je korake moje."},
{"number":3, "verse":"Pesmu novu u usta mi je stavio, hvalu Bogu našem. Mnogi će to videti i uplašiće se, i uzdaće se u Gospoda."},
{"number":4, "verse":"Srećan je čovek kome je Gospod uzdanica, i koji ne gleda na prkosne ljude, niti na one koji otpadaju i lažima se okreću."},
{"number":5, "verse":"Mnogo si toga učinio, Gospode, Bože moj, i mnogo je čudesnih dela tvojih i namera tvojih za nas; nema ti ravna! Hteo bih pričati i govoriti o njima, ali ih je više nego što se nabrojati mogu."},
{"number":6, "verse":"Žrtva i prinos nisu ti ugodni bili, ti si mi uši otvorio. Žrtvu paljenicu i žrtvu za greh nisi tražio."},
{"number":7, "verse":"Zato sam rekao: „Evo, dolazim, u svitku knjige pisano je o meni."},
{"number":8, "verse":"Bože moj, ja uživam u vršenju volje tvoje, i zakon je tvoj duboko u meni."},
{"number":9, "verse":"Usred velikog mnoštva okupljenog objavljujem dobru vest o pravednosti. Usne svoje ne zatvaram. Gospode, ti to dobro znaš."},
{"number":10, "verse":"Pravednost tvoju ne skrivam u srcu svome. Objavljujem vernost tvoju i spasenje tvoje. Usred velikog mnoštva okupljenog ne ćutim o dobroti tvojoj i istini tvojoj.”"},
{"number":11, "verse":"Gospode, nemoj mi uskratiti samilost svoju. Ljubav tvoja i istina tvoja neka me uvek čuvaju."},
{"number":12, "verse":"Jer su me opkolile nevolje mnoge, izbrojati se one ne mogu. Stiglo me je prestupa mojih toliko da gledati ne mogu, više ih je nego vlasi na glavi mojoj. I srce je moje klonulo."},
{"number":13, "verse":"Gospode, budi voljan da me izbaviš. Gospode, požuri meni u pomoć!"},
{"number":14, "verse":"Neka se postide i posrame svi oni koji traže dušu moju da je pogube. Neka ustuknu i budu poniženi oni koji se raduju nevolji mojoj."},
{"number":15, "verse":"Neka budu zaprepašćeni zbog sramote svoje oni koji mi zlurado govore: „Ha! Ha!”"},
{"number":16, "verse":"Neka se raduju i vesele tebi svi koji te traže. Neka uvek govore: „Neka se veliča Gospod”, oni koji vole spasenje koje ti pružaš."},
{"number":17, "verse":"A mene nevolje i jad pritišću. Ali se Gospod brine za mene. Ti si pomoć moja i Izbavitelj moj. Bože moj, nemoj zakasniti. "}
]},{"id":"41", "title": "Psalmi 41","verses": [
{"number":1, "verse":"Srećan je onaj ko obzirno postupa prema ubogome, u dan nevolje Gospod će ga izbaviti."},
{"number":2, "verse":"Gospod će ga zaštititi i sačuvati u životu. Biće srećan na zemlji, ti ga nećeš predati duši neprijatelja njegovih."},
{"number":3, "verse":"Gospod će ga na postelji bolesničkoj okrepiti, brinućeš o njemu u bolesti njegovoj."},
{"number":4, "verse":"Ja sam rekao: „Gospode, smiluj mi se. Izleči dušu moju, jer sam ti zgrešio.”"},
{"number":5, "verse":"Neprijatelji moji zlo o meni govore: „Kad će umreti i kad će ime njegovo nestati?”"},
{"number":6, "verse":"Ako neko dođe da me vidi, neistinu govori srce njegovo; on zlo prikuplja, zatim izlazi, i napolju o tome govori."},
{"number":7, "verse":"Svi koji me mrze složno protiv mene jedan drugom šapuću; zlo protiv mene smišljaju:"},
{"number":8, "verse":"„Zlo ga je snašlo; sad kad je legao, više neće ustati.”"},
{"number":9, "verse":"Pa i čovek koji je u miru sa mnom bio, u kog sam se pouzdao, koji je hleb moj jeo, podigao se na mene."},
{"number":10, "verse":"A ti, Gospode, smiluj mi se i podigni me, da im mogu vratiti."},
{"number":11, "verse":"Po tome znam da sam ti drag, jer neprijatelj moj ne kliče pobednički nada mnom."},
{"number":12, "verse":"Zbog bezazlenosti moje ti me podržavaš, i daješ mi da pred licem tvojim doveka stojim."},
{"number":13, "verse":"Neka je blagoslovljen Gospod, Bog Izraelov, oduvek i zauvek. Amin, amin.* "}
]},{"id":"42", "title": "Psalmi 42","verses": [
{"number":1, "verse":"(Upravitelju. Za Korejeve sinove) Kao što košuta za potocima čezne, tako, Bože, duša moja za tobom čezne."},
{"number":2, "verse":"Duša je moja žedna Boga, Boga živoga. Kada ću pred Boga doći i pred njim se pojaviti?"},
{"number":3, "verse":"Dan i noć suze su hrana moja, dok mi oni po ceo dan govore: „Gde je Bog tvoj?”"},
{"number":4, "verse":"Duša moja gine u meni kad se setim kako sam s mnoštvom išao, i polako pred njima u dom Božji hodio, uz radosno klicanje i zahvaljivanje, uz klicanje mnoštva koje slavi praznik."},
{"number":5, "verse":"Zašto si očajna, dušo moja, zašto si nemirna u meni? Čekaj Boga, jer ću ga ja još hvaliti kao velikog spasitelja svoga."},
{"number":6, "verse":"Bože moj, duša je moja u očaj zavijena. Zato se tebe sećam, iz zemlje jordanske i s vrhova Ermona, s gore male."},
{"number":7, "verse":"Vodeni bezdan dovikuje vodenom bezdanu šumom slapova tvojih. Sve pobesnele vode i talasi tvoji prešli su preko mene."},
{"number":8, "verse":"Danju će Gospod slati milost svoju, a ja ću noću pevati o njemu, i moliću se Bogu života svoga."},
{"number":9, "verse":"Reći ću Bogu, steni svojoj: „Zašto si me zaboravio? Zašto idem žalostan, dok me neprijatelj tlači?”"},
{"number":10, "verse":"Kosti se moje lome od ruganja neprijatelja mojih, dok mi po ceo dan govore: „Gde je Bog tvoj?”"},
{"number":11, "verse":"Zašto si očajna, dušo moja, zašto si nemirna u meni? Čekaj Boga, jer ću ga ja još hvaliti kao velikog spasitelja svoga i Boga svoga. "}
]},{"id":"43", "title": "Psalmi 43","verses": [
{"number":1, "verse":"Sudi mi, Bože, i vodi parnicu moju protiv naroda nevernog. Izbavi me od čoveka varalice i nepravednika."},
{"number":2, "verse":"Jer si ti Bog moj, tvrđava moja. Zašto me odbacuješ? Zašto žalostan hodim dok me neprijatelj tlači?"},
{"number":3, "verse":"Pošalji svetlost svoju i istinu svoju. Neka me one vode, neka me dovedu na svetu goru tvoju i u veličanstveno prebivalište tvoje."},
{"number":4, "verse":"Pristupiću oltaru Božjem, Bogu, zbog kog radosno kličem. Hvaliću te uz harfu, Bože, Bože moj."},
{"number":5, "verse":"Zašto si očajna, dušo moja, zašto si nemirna? Čekaj Boga, jer ću ga ja još hvaliti kao velikog spasitelja svoga i Boga svoga. "}
]},{"id":"44", "title": "Psalmi 44","verses": [
{"number":1, "verse":"(Upravitelju. Psalam Korejevih sinova) Ušima svojim čuli smo, Bože, očevi naši pričali su nam o delima koja si učinio u danima njihovim, u danima davnim."},
{"number":2, "verse":"Rukom svojom narode si oterao, a njih si zasadio. Razbio si plemena i oterao ih."},
{"number":3, "verse":"Nisu svojim mačem zemlju zauzeli, niti im je mišica njihova spasenje donela. Učinila je to desnica tvoja i mišica tvoja i svetlost lica tvoga, jer su ti bili mili."},
{"number":4, "verse":"Bože, ti si Car moj. Spasenje veličanstveno pošalji Jakovu."},
{"number":5, "verse":"S tobom ćemo oboriti protivnike svoje, u ime tvoje zgazićemo one koji ustaju na nas."},
{"number":6, "verse":"Jer nisam se u luk svoj pouzdao, i nije me mač moj spasao."},
{"number":7, "verse":"Ti si nas spasao od protivnika naših, i posramio si one koji nas silno mrze."},
{"number":8, "verse":"Bogu ćemo hvalu davati po ceo dan, i doveka ćemo ime tvoje slaviti."},
{"number":9, "verse":"A sad nas odbacuješ i ponižavaš, i ne ideš s vojskom našom."},
{"number":10, "verse":"Puštaš da okrećemo leđa pred protivnikom, pljačkaju nas oni koji nas silno mrze."},
{"number":11, "verse":"Daješ nas kao ovce, da nas jedu, i rasejao si nas među narode."},
{"number":12, "verse":"Prodao si narod svoj u bescenje, i nisi se obogatio prodajom njihovom."},
{"number":13, "verse":"Postavio si nas za ruglo susedima našim, smeju nam se i rugaju svi oko nas."},
{"number":14, "verse":"Učinio si da se o nama podrugljivo priča* među narodima, da plemena podrugljivo odmahuju glavom kad nas vide."},
{"number":15, "verse":"Ceo dan poniženje je moje preda mnom, i sramota pokriva lice moje,"},
{"number":16, "verse":"zbog glasa onoga koji me sramoti i o meni pogrdno govori, zbog neprijatelja i onoga koji mi se sveti."},
{"number":17, "verse":"Sve nas je to snašlo, ali mi te nismo zaboravili, i nismo pogazili savez tvoj."},
{"number":18, "verse":"Srce naše nije bezverno odstupilo, niti su stope naše skrenule sa staze tvoje."},
{"number":19, "verse":"Jer si nas razbio na mestu gde se šakali skupljaju, i pokrivaš nas gustom tamom."},
{"number":20, "verse":"Da smo zaboravili ime Boga svoga, ili u molitvi širili ruke tuđem bogu,"},
{"number":21, "verse":"zar to Bog ne bi saznao? Jer on poznaje tajne srca."},
{"number":22, "verse":"Zbog tebe nas stalno ubijaju, smatraju nas ovcama za klanje."},
{"number":23, "verse":"Ustani! Zašto spavaš, o Gospode? Probudi se! Ne odbacuj nas doveka."},
{"number":24, "verse":"Zašto okrećeš lice svoje? Zašto zaboravljaš nevolju našu i patnju našu?"},
{"number":25, "verse":"Jer duša se naša do praha savila, stomak se naš za zemlju prilepio."},
{"number":26, "verse":"Ustani i pomozi nam, otkupi nas zbog ljubavi svoje. "}
]},{"id":"45", "title": "Psalmi 45","verses": [
{"number":1, "verse":"(Upravitelju, za ljiljane. Psalam Korejevih sinova. Pesma o voljenim ženama.) Iz srca moga navire reč dobra. Govorim: „Delo moje govori o caru.” Neka jezik moj bude pisaljka veštog pisara."},
{"number":2, "verse":"Lepši si od sinova ljudskih. Milina se razliva po usnama tvojim. Zato te Bog blagosilja doveka."},
{"number":3, "verse":"Pripaši mač uz bok svoj, junače, slavu i veličanstvo svoje."},
{"number":4, "verse":"I u veličanstvu svome uspešno izvrši zadatak svoj, jaši zastupajući istinu, poniznost i pravednost, i desnica će te tvoja poučiti zastrašujućim delima."},
{"number":5, "verse":"Tvoje su strele oštre pod tobom narodi padaju one će prostreliti srce carevih neprijatelja."},
{"number":6, "verse":"Bog je tvoj presto doveka, u svu večnost. Žezlo tvog carovanja žezlo je čestitosti."},
{"number":7, "verse":"Ti voliš pravednost i mrziš zlo. Zato te je Bože, tvoj Bog, pomazao uljem radosti više nego drugove tvoje."},
{"number":8, "verse":"Sve haljine tvoje mirišu na smirnu, aloju i kasiju, iz veličanstvene palate od slonovače veseli te zvuk žičanih instrumenata."},
{"number":9, "verse":"Carske su kćeri među tvojim dragim ženama. Carica stoji tebi zdesna u zlatu ofirskom."},
{"number":10, "verse":"Slušaj, kćeri, pogledaj i prigni uho svoje, zaboravi narod svoj i dom oca svoga."},
{"number":11, "verse":"Car će čeznuti za lepotom tvojom, jer je on gospodar tvoj, i zato mu se pokloni."},
{"number":12, "verse":"I kći tirska dar donosi. Bogataši iz naroda želeće da umilostive lice tvoje."},
{"number":13, "verse":"Puna je slave kćer careva u kući, odeća joj je zlatom izvezena."},
{"number":14, "verse":"U istkanom ruhu dovešće je caru. U pratnji njenoj uvode se pred tebe device, drugarice njene."},
{"number":15, "verse":"Dovešće ih s radošću i veseljem, ući će u palatu carevu."},
{"number":16, "verse":"Na mestu praočeva tvojih biće sinovi tvoji, koje ćeš postaviti za knezove po svoj zemlji."},
{"number":17, "verse":"Spominjaću ime tvoje kroz sve buduće naraštaje. Zato će te narodi hvaliti doveka, u svu večnost. "}
]},{"id":"46", "title": "Psalmi 46","verses": [
{"number":1, "verse":"(Upravitelju. Psalam Korejevih sinova) Bog je naše utočište i snaga, pomoć koja se u nevoljama lako nalazi."},
{"number":2, "verse":"Zato se nećemo bojati, čak i da se zemlja preobrazi, i da se gore uzdrmaju i sruše u srce mora ogromnoga,"},
{"number":3, "verse":"i da se vode njegove uzburkaju i zapene, da se gore potresu od huke njegove."},
{"number":4, "verse":"Postoji reka čiji tokovi raduju grad Božji, najsvetije veličanstveno prebivalište Svevišnjega."},
{"number":5, "verse":"Bog je usred toga grada, zato se poljuljati neće. Bog će mu pomoći kad jutro svane."},
{"number":6, "verse":"Narodi su se uskomešali, carstva su se uzdrmala. On je pustio glas svoj, zemlja je počela da se topi."},
{"number":7, "verse":"S nama je Gospod nad vojskama, Bog Jakovljev je visoko utočište naše."},
{"number":8, "verse":"Dođite, gledajte dela Gospodnja, zapanjujuće stvari koje čini na zemlji."},
{"number":9, "verse":"Prekida ratove do kraja zemlje. Luk prebija, koplje lomi, kola vatrom spaljuje."},
{"number":10, "verse":"„Pokorite se i znajte da sam ja Bog. Uzvisiću se među narodima, uzvisiću se na zemlji.”"},
{"number":11, "verse":"S nama je Gospod nad vojskama, Bog Jakovljev je visoko utočište naše. "}
]},{"id":"47", "title": "Psalmi 47","verses": [
{"number":1, "verse":"(Upravitelju. Psalam Korejevih sinova.) Zapljeskajte rukama, svi narodi. Pobednički kličite Bogu poklikom radosnim."},
{"number":2, "verse":"Jer Gospod, Svevišnji, strah uliva, veliki je Car nad celom zemljom."},
{"number":3, "verse":"On će nam narode pokoriti, i plemena pod noge naše."},
{"number":4, "verse":"Izabraće nam nasledstvo naše, ponos Jakova, koga je voleo."},
{"number":5, "verse":"Bog je uzašao uz radosno klicanje, Gospod uz zvuk roga."},
{"number":6, "verse":"Pesmom hvalite Boga, pesmom ga hvalite. Pesmom hvalite Cara našega, pesmom ga hvalite."},
{"number":7, "verse":"Jer Bog je Car cele zemlje; pesmom ga hvalite, postupajući razborito."},
{"number":8, "verse":"Bog je počeo carovati nad narodima. Bog je seo na svoj sveti presto."},
{"number":9, "verse":"Okupljaju se velikaši naroda s narodom Boga Avramovog. Jer Božji su štitovi zemaljski. Veoma visoko on se uzdigao. "}
]},{"id":"48", "title": "Psalmi 48","verses": [
{"number":1, "verse":"(Pesma Korejevih sinova) Velik je Gospod i dostojan velike hvale, u gradu Boga našega, na svetoj gori svojoj."},
{"number":2, "verse":"Lepa zbog uzvišenosti svoje, radost celoj zemlji, gora je Sion na krajnjem severu, grad Velikoga Cara."},
{"number":3, "verse":"U njegovim utvrđenim dvorima Bog se pokazao kao visoko utočište."},
{"number":4, "verse":"Jer, gle, carevi su se sastali prema dogovoru, i svi su prošli."},
{"number":5, "verse":"Oni su to videli i zapanjili su se. Smeli su se i u panici pobegli."},
{"number":6, "verse":"Tamo ih je obuzelo drhtanje, bolovi kao kad žena rađa."},
{"number":7, "verse":"Vetrom istočnim razbio si brodove tarsiske."},
{"number":8, "verse":"Ono što smo čuli to smo i videli, u gradu Gospoda nad vojskama, u gradu Boga našega. Bog će ga utvrditi da stoji doveka."},
{"number":9, "verse":"Razmišljamo o dobroti tvojoj, Bože, usred hrama tvoga."},
{"number":10, "verse":"Ime tvoje, Bože, i hvala tvoja dopiru do krajeva sve zemlje. Desnica tvoja puna je pravednosti."},
{"number":11, "verse":"Neka se raduje gora Sion, neka se vesele gradovi Judini, zbog zakona tvojih."},
{"number":12, "verse":"Pođite oko Siona i obiđite ga, izbrojte kule njegove."},
{"number":13, "verse":"Dobro pogledajte bedeme njegove. Pregledajte utvrđene dvore njegove, da biste o tome pričali budućem naraštaju."},
{"number":14, "verse":"Jer je taj Bog naš Bog doveka, u svu večnost. On će nas sve do smrti voditi. "}
]},{"id":"49", "title": "Psalmi 49","verses": [
{"number":1, "verse":"(Upravitelju. Psalam Korejevih sinova. Pesma) Čujte ovo, svi narodi. Prignite uho, svi stanovnici ovoga vremena,"},
{"number":2, "verse":"Sinovi zemaljski i sinovi čovečiji, bogati i siromašni zajedno."},
{"number":3, "verse":"Usta će moja govoriti ono što je mudro, i srce će moje duboko razmišljati o onom što je razborito."},
{"number":4, "verse":"Ka nadahnutoj izreci prignuću uho svoje, uz harfu ću razložiti zagonetku svoju."},
{"number":5, "verse":"Zašto da se bojim u zle dane, kad me opkoli prestup onih koji me gaze?"},
{"number":6, "verse":"Onih koji se u svoj imetak uzdaju, i koji se hvale velikim bogatstvom svojim,"},
{"number":7, "verse":"niko ni na koji način ne može brata otkupiti, niti za njega Bogu otkup dati"},
{"number":8, "verse":"(otkupnina za dušu njihovu toliko je velika da doveka ostaje neplaćena),"},
{"number":9, "verse":"pa da zauvek živi i ne vidi groba."},
{"number":10, "verse":"Jer on vidi da i mudri umiru, i bezumni i nerazumni ginu, i drugima ostavljaju imetak svoj."},
{"number":11, "verse":"Hteli bi da im kuće doveka traju, šatori njihovi iz naraštaja u naraštaj svoje zemljišne posede nazivaju svojim imenom."},
{"number":12, "verse":"Ali čovek zemaljski, makar i ugledan bio, ne može potrajati, zaista je poput životinja koje ginu."},
{"number":13, "verse":"To je put onih koji su puni bezumlja, i onih što ih slede i uživaju u oholim rečima njihovim."},
{"number":14, "verse":"Poput ovaca za smrt su određeni, smrt će im pastir biti. Ujutru će čestiti vladati nad njima. A lik će njihov nestati, svi će oni u grob otići, a ne u prebivalište uzvišeno."},
{"number":15, "verse":"Ali Bog će otkupiti dušu moju iz ruku groba, On će me primiti."},
{"number":16, "verse":"Neka te ne plaši što se neko bogati, što raste slava kuće njegove,"},
{"number":17, "verse":"jer kad umre, ne može ništa sa sobom poneti, i slava njegova s njim ne silazi."},
{"number":18, "verse":"Jer je za života svoga blagosiljao dušu svoju. (Ljudi će te hvaliti jer sebi činiš dobro.)"},
{"number":19, "verse":"Ali duša njegova na kraju završi tamo gde i naraštaj praočeva njegovih. Nikada više svetlost videti neće."},
{"number":20, "verse":"Čovek zemaljski, ako razuma nema, makar i ugledan bio, zaista je poput životinja koje ginu. "}
]},{"id":"50", "title": "Psalmi 50","verses": [
{"number":1, "verse":"(Asafova pesma) Moćni Bog, Bog Gospod, govori, i doziva zemlju. Od izlaska do zalaska sunca."},
{"number":2, "verse":"Bog je zasjao sa Siona, savršenstva lepote."},
{"number":3, "verse":"Bog naš dolazi i nipošto neće ćutati. Pred njim je vatra koja proždire, i svuda oko njega oluja besni."},
{"number":4, "verse":"Nebesa na visini i zemlju on doziva, da izvrši presudu nad narodom svojim:"},
{"number":5, "verse":"„Sakupite k meni one koji su mi verni, one koji su nad žrtvom sklopili savez moj.”"},
{"number":6, "verse":"Nebesa objavljuju pravednost njegovu, jer Bog je Sudija."},
{"number":7, "verse":"„Slušaj, narode moj, ja ću govoriti, Izraele, protiv tebe ću svedočiti. Ja sam Bog, Bog tvoj."},
{"number":8, "verse":"Ne ukoravam te zbog žrtava tvojih, niti zbog žrtava paljenica tvojih koje su stalno preda mnom."},
{"number":9, "verse":"Neću uzeti bika iz doma tvoga, niti jaraca iz torova tvojih."},
{"number":10, "verse":"Jer su moje sve životinje šumske, zveri po gorama na hiljade."},
{"number":11, "verse":"Poznajem svako krilato stvorenje po gorama, moja su mnoštva poljskih životinja."},
{"number":12, "verse":"Kad bih bio gladan, ne bih tebi rekao, jer je moja zemlja i sve što je na njoj."},
{"number":13, "verse":"Zar ću jesti meso jakih bikova, i krv jaraca piti?"},
{"number":14, "verse":"Prinesi zahvalu kao žrtvu Bogu, ispuni svevišnjem zavete svoje."},
{"number":15, "verse":"Prizovi me u dan nevolje. Izbaviću te, a ti ćeš me slaviti.”"},
{"number":16, "verse":"Ali zlome Bog će reći: „Odakle ti pravo da nabrajaš propise moje, i da savez moj spominješ?"},
{"number":17, "verse":"Ti mrziš pouku, i reči moje za leđa bacaš."},
{"number":18, "verse":"Kad lopova vidiš, rado se s njim združuješ, udružio si se s preljubnicima."},
{"number":19, "verse":"Usta si svoja pustio da zlo govore, i jezikom svojim prevare kuješ."},
{"number":20, "verse":"Sediš s drugima i govoriš protiv brata svoga, loše govoriš o sinu majke svoje."},
{"number":21, "verse":"Sve si to činio, a ja sam ćutao. Mislio si da ću biti kao ti. Ukoriću te i sve ću to izneti pred oči tvoje."},
{"number":22, "verse":"Shvatite to, molim vas, vi koji Boga zaboravljate, da vas ne rastrgnem, jer neće biti nikoga da vas izbavi."},
{"number":23, "verse":"Ko mi zahvalu prinosi kao žrtvu svoju, taj me slavi; ko se drži pravog puta, njemu ću dati da vidi spasenje od Boga.” "}
]},{"id":"51", "title": "Psalmi 51","verses": [
{"number":1, "verse":"(Upravitelju. Davidova pesma. Kad je prorok Natan došao kod Davida nakon što je David legao s Vitsavejom.) Smiluj mi se, Bože, po milosti svojoj. Po velikom milosrđu svome izbriši prestupe moje."},
{"number":2, "verse":"Potpuno me operi od prestupa moga, i očisti me od greha moga."},
{"number":3, "verse":"jer ja znam prestupe svoje, i greh je moj stalno preda mnom."},
{"number":4, "verse":"Tebi, tebi sam zgrešio, učinio sam ono što je zlo u očima tvojim, a ti si pravedan kada govoriš, i čist kada sudiš."},
{"number":5, "verse":"Gle, grešan sam rođen, u grehu me je začela majka moja."},
{"number":6, "verse":"Ti si srećan kad je istina duboko u meni. Daj mi da duboko u sebi spoznam pravu mudrost."},
{"number":7, "verse":"Od greha me isopom očisti, da budem čist, operi me, da od snega budem belji."},
{"number":8, "verse":"Daj mi da čujem radost i veselje, da se obraduju kosti koje si slomio."},
{"number":9, "verse":"Odvrati lice svoje od greha mojih, izbriši sve prestupe moje."},
{"number":10, "verse":"Stvori u meni, Bože, čisto srce, i stavi u mene duh nov, duh postojan."},
{"number":11, "verse":"Nemoj me odbaciti od lica svoga, i Sveti Duh svoj nemoj uzeti od mene."},
{"number":12, "verse":"Vrati mi radost spasenja svoga, i probudi u meni želju da vršim volju tvoju."},
{"number":13, "verse":"Poučiću prestupnike putevima tvojim, da se grešnici tebi vrate."},
{"number":14, "verse":"Izbavi me od krivice za krv, Bože, Bože spasenja moga, da bi jezik moj radosno objavljivao pravednost tvoju."},
{"number":15, "verse":"Gospode, otvori usne moje, da bi usta moja objavljivala hvalu tvoju."},
{"number":16, "verse":"Da si žrtvu hteo, ja bih ti je prineo, ali za žrtve paljenice ti ne mariš."},
{"number":17, "verse":"Žrtva mila Bogu je duh ponizan. Srce slomljeno i skrhano, Bože, ti ne prezireš."},
{"number":18, "verse":"U milosti svojoj čini dobro Sionu; podigni zidove jerusalimske."},
{"number":19, "verse":"Tada će ti biti mile žrtve pravednosti, žrtve paljenice, cele žrtve. Tada će se na oltaru tvome junci prinositi. "}
]},{"id":"52", "title": "Psalmi 52","verses": [
{"number":1, "verse":"(Upravitelju. Davidov psalam, kad je došao Doik Edomac i javio Saulu da je David došao u Ahimelehovu kuću.) Zašto se zlom hvališ, silniče? Dobrota Božja traje po ceo dan."},
{"number":2, "verse":"Nevolje smišlja jezik tvoj, poput britve je naoštren, i prevaru čini."},
{"number":3, "verse":"Više voliš zlo nego dobro, laž više nego reč pravednu."},
{"number":4, "verse":"Voliš sve reči rušilačke, jeziče prevarni."},
{"number":5, "verse":"Bog će te zauvek srušiti, oboriće te i iščupaće te iz šatora tvoga, iskoreniće te iz zemlje živih."},
{"number":6, "verse":"Pravednici će to gledati i uplašiće se, smejaće mu se."},
{"number":7, "verse":"Takav čovek ne smatra Boga tvrđavom svojom, već se uzda u veliko bogatstvo svoje, i zaklon nalazi u zlu koje čini."},
{"number":8, "verse":"A ja ću biti kao maslina što se zeleni u domu Božjem. Uzdam se u milost Božju doveka, u svu večnost."},
{"number":9, "verse":"Hvaliću te doveka zbog dela koja si učinio, uzdaću se u ime tvoje, jer je to dobro, pred onima koji su ti verni. "}
]},{"id":"53", "title": "Psalmi 53","verses": [
{"number":1, "verse":"Bezumnik govori u srcu svome: „Nema Gospoda.” Zlo čine, odvratna dela čine u nepravednosti svojoj; nema nikog ko dobro čini."},
{"number":2, "verse":"Gospod Bog s neba gleda sinove ljudske, da vidi ima li koga da je razuman, traži li ko njega."},
{"number":3, "verse":"Svi su zastranili, svi su se pokvarili, nema nikog ko dobro čini, nema nijednog."},
{"number":4, "verse":"Zar niko od onih što zlo čine ništa naučio nije, oni koji narod moj kao hleb proždiru? Gospoda ne prizivaju."},
{"number":5, "verse":"Tada ih je veliki strah obuzeo, tamo gde straha nije bilo. Jer će Bog rasuti kosti svih onih koji protiv tebe logor svoj podižu. Ti ćeš ih sigurno posramiti, jer ih je Gospod odbacio."},
{"number":6, "verse":"O, kad bi sa Siona veličanstveno spasenje došlo Izraelu! Kad Gospod vrati zarobljeni narod svoj, veseliće se Jakov, radovaće se Izrael. "}
]},{"id":"54", "title": "Psalmi 54","verses": [
{"number":1, "verse":"(Davidov psalam. Kad su ljudi iz Zifa došli i rekli Saulu: „Zar se David ne krije kod nas?”) Imenom svojim spasi me, Bože, i silom svojom brani me na sudu."},
{"number":2, "verse":"Čuj molitvu moju, Bože, prigni uho rečima usta mojih."},
{"number":3, "verse":"Jer su se tuđinci podigli na mene, i nasilnici koji traže dušu moju. Nemaju oni Boga pred sobom."},
{"number":4, "verse":"Gle, Bog je pomoćnik moj, Gospod je s onima koji podržavaju dušu moju."},
{"number":5, "verse":"On će vratiti zlo neprijateljima mojim. U istini svojoj satri ih."},
{"number":6, "verse":"Ja ću ti spremno prineti žrtvu. Hvaliću, Gospode, ime tvoje, jer je to dobro."},
{"number":7, "verse":"Jer me je iz svake nevolje on izbavio, i oko je moje likovalo nad neprijateljima mojim. "}
]},{"id":"55", "title": "Psalmi 55","verses": [
{"number":1, "verse":"Prigni uho, Bože, molitvi mojoj, nemoj se kriti kad te za milost molim."},
{"number":2, "verse":"Saslušaj me i usliši me. Tumaram uznemiren od brige svoje, nemiru se odupreti ne mogu,"},
{"number":3, "verse":"zbog glasa neprijatelja, zbog pritiska zloga. Jer zlo bacaju na mene, i u gnevu svome mržnju gaje prema meni."},
{"number":4, "verse":"Srce je moje u teškom bolu, strahovi su me smrtni spopali."},
{"number":5, "verse":"Strah i drhtanje ulaze u mene, jeza me obuzima."},
{"number":6, "verse":"Govorim: „O, kad bih kao golub krila imao! Odleteo bih i počinak našao."},
{"number":7, "verse":"Odleteo bih daleko, U pustinji bih se nastanio."},
{"number":8, "verse":"Pojurio bih na mesto utočišta svoga, pred jakim vetrom, pred olujom.”"},
{"number":9, "verse":"O Gospode, smeti i razdeli jezik njihov, jer sam video nasilje i svađu u gradu."},
{"number":10, "verse":"Danju i noću po zidinama njegovim kruže, u njemu su zlo i propast."},
{"number":11, "verse":"Nevolje su u njemu, s trga njegovog tlačenje i prevara ne odlaze."},
{"number":12, "verse":"Jer nije mi se rugao neprijatelj moj, to bih podneo. Nije se na mene oholo podigao onaj ko me silno mrzi, od njega bih se sakrio."},
{"number":13, "verse":"Nego ti, smrtni čovek meni jednak, prijatelj moj i drug moj."},
{"number":14, "verse":"Uživali smo u prijateljstvu bliskom, u dom Božji s mnoštvom smo išli."},
{"number":15, "verse":"Propast neka na njih dođe! Neka živi u grob siđu, jer dok su boravili u tuđini zlo je bilo u njima."},
{"number":16, "verse":"A ja ću Gospoda Boga prizivati, i on će me spasti."},
{"number":17, "verse":"Uveče, ujutru i u podne zabrinutost me obuzima i jecam, a on čuje glas moj."},
{"number":18, "verse":"On će otkupiti dušu moju i dati joj mir od borbe što se protiv mene vodi, jer čitava se mnoštva podižu na mene."},
{"number":19, "verse":"Bog će ih čuti i odgovoriće im On koji sedi na prestolu od davnina, onima koji se ne menjaju, i koji ga se ne boje."},
{"number":20, "verse":"On je podigao ruke svoje na one koji su u miru s njim, oskrnavio je savez koji je sklopio."},
{"number":21, "verse":"Reči usta njegovih mekše su od maslaca, ali mu je srce ratoborno. Reči su njegove prijatnije od ulja, a zapravo su mačevi izvučeni."},
{"number":22, "verse":"Baci na Gospoda breme svoje, i on će te podupreti. Neće nikada dati da pravednik posrne."},
{"number":23, "verse":"A ti ćeš ih, Bože, oboriti u najdublju jamu. Oni koji su za krv krivi i varalice neće proživeti ni polovinu dana svojih. A ja ću se u tebe uzdati. "}
]},{"id":"56", "title": "Psalmi 56","verses": [
{"number":1, "verse":"(Davidov psalam. Kad su Filisteji uhvatili Davida u Gatu) Smiluj mi se, Bože, jer čovek smrtni traži da me proguta. Po ceo dan ratuje protiv mene i tlači me."},
{"number":2, "verse":"Neprijatelji moji po ceo dan traže da me progutaju, jer mnogi protiv mene oholo ratuju."},
{"number":3, "verse":"Kad god me strah obuzme, ja ću se u tebe uzdati."},
{"number":4, "verse":"U jedinstvu s Bogom, hvaliću reč njegovu. U Boga se uzdam, neću se bojati. Šta mi može smrtni čovek?"},
{"number":5, "verse":"Ceo dan rade protiv mene, sve su pomisli njihove meni na zlo."},
{"number":6, "verse":"Napadaju me, kriju se, prate korake moje, dok vrebaju dušu moju."},
{"number":7, "verse":"Zbog zloće njihove odbaci ih. U gnevu obori narode, Bože."},
{"number":8, "verse":"Ti beležiš dane progonstva moga. Suze moje stavljaš u meh svoj. Zar nisu one u knjizi tvojoj?"},
{"number":9, "verse":"Ustuknuće tada neprijatelji moji, u dan kad te prizovem; ja dobro znam da je Bog sa mnom."},
{"number":10, "verse":"U jedinstvu s Bogom hvaliću reč njegovu, u jedinstvu s Gospodom hvaliću reč njegovu."},
{"number":11, "verse":"U Boga se uzdam, neću se bojati. Šta mi može smrtni čovek?"},
{"number":12, "verse":"Tebi sam se, Bože, zavetom obavezao. Tebi ću reči zahvalnosti prineti."},
{"number":13, "verse":"Jer si dušu moju od smrti izbavio, noge moje od spoticanja, kako bih služio tebi, Bože, u svetlosti živih. "}
]},{"id":"57", "title": "Psalmi 57","verses": [
{"number":1, "verse":"(Upravitelju. „Ne pogubi.” Davidov psalam. Kad je David zbog Saula pobegao u pećinu) Smiluj mi se, Bože, smiluj mi se, Jer si ti utočište duši mojoj. U seni krila tvojih utočište nalazim dok nevolje ne prođu."},
{"number":2, "verse":"Prizivam Boga Svevišnjeg, Boga koji će ih radi mene okončati."},
{"number":3, "verse":"On će poslati pomoć sa nebesa i spašće me. Zbuniće onoga koji traži da me proguta. Bog će poslati ljubav svoju i istinu svoju."},
{"number":4, "verse":"Duša je moja među lavovima; moram da ležim među onima koji proždiru druge, među sinovima ljudskim, kojima su zubi koplja i strele, kojima je jezik oštar mač."},
{"number":5, "verse":"Uzvisi se iznad nebesa, Bože, slava tvoja neka bude nad svom zemljom."},
{"number":6, "verse":"Mrežu su pripremili koracima mojim, duša se moja pognula. Preda mnom su jamu iskopali, sami su u nju upali."},
{"number":7, "verse":"Postojano je srce moje, Bože, postojano je srce moje. Pevaću ti i pesmom ću te hvaliti."},
{"number":8, "verse":"Preni se iz sna, dušo moja, preni se, žičani instrumentu, preni se, harfo. Zoru ću probuditi."},
{"number":9, "verse":"Gospode, hvaliću te među narodima, i pesmom ću te hvaliti među plemenima."},
{"number":10, "verse":"Jer je do nebesa velika ljubav tvoja, i istina tvoja sve do oblaka."},
{"number":11, "verse":"Uzvisi se iznad nebesa, Bože, slava tvoja neka bude nad svom zemljom. "}
]},{"id":"58", "title": "Psalmi 58","verses": [
{"number":1, "verse":"Dok ćutite, možete li govoriti o pravednosti? Možete li suditi pravedno, sinovi ljudski?"},
{"number":2, "verse":"Svim srcem veliku nepravdu činite na zemlji, i pripremate put zlu koje čine ruke vaše."},
{"number":3, "verse":"Zli su izopačeni od utrobe majčine, lutaju otkako su se rodili, laži govore."},
{"number":4, "verse":"Otrov je njihov kao otrov zmijski, gluvi su kao kobra koja zatvara uho svoje,"},
{"number":5, "verse":"pa ne sluša glas onih koji je čaranjem krote, iako je vešt onaj koji je činima kroti."},
{"number":6, "verse":"Razbij im, Bože, zube u ustima njihovim. Gospode, razbij čeljusti mladim lavovima."},
{"number":7, "verse":"Neka se rastope i nestanu kao vode koje otiču; neka on nategne luk za strele svoje dok se oni ruše."},
{"number":8, "verse":"Kao puž koji rastapajući se ide, tako oni hode, kao plod koji žena pobaci, tako oni neće sunca videti."},
{"number":9, "verse":"Pre nego što lonci vaši osete toplotu od potpaljenog trnja, i ono koje je zeleno i ono što gori on će kao olujni vetar odneti."},
{"number":10, "verse":"Pravednik će se radovati kad vidi osvetu. Noge će svoje oprati u krvi zloga."},
{"number":11, "verse":"A ljudi će reći: „Zaista pravednik nagradu prima. Zaista postoji Bog koji na zemlji sudi.” "}
]},{"id":"59", "title": "Psalmi 59","verses": [
{"number":1, "verse":"(Upravitelju. „Ne pogubi.” Davidov psalam. Kad je Saul poslao ljude da nadziru kuću kako bi ubio Davida.) Izbavi me od neprijatelja mojih, Bože moj, zaštiti me od onih što ustaju na mene."},
{"number":2, "verse":"Izbavi me od onih koji zlo čine, i spasi me od ljudi koji su za krv krivi."},
{"number":3, "verse":"Jer dušu moju vrebaju, silnici me napadaju, a na meni prestupa nema, Gospode, greha na meni nema."},
{"number":4, "verse":"Iako nisam kriv, oni trče i pripremaju se. Ustani kad te prizivam i gledaj."},
{"number":5, "verse":"Gospode, Bože nad vojskama, ti si Bog Izraelov. Probudi se i pogledaj na sve narode. Nemoj se smilovati nijednom izdajici zlome."},
{"number":6, "verse":"Oni se vraćaju uveče, laju kao psi i idu oko grada."},
{"number":7, "verse":"Iz usta njihovih naviru reči, mačevi su na usnama njihovim, jer ko sluša?"},
{"number":8, "verse":"Ali ti ćeš im se, Gospode, smejati, rugaćeš se svim narodima."},
{"number":9, "verse":"Snago moja, na tebe ću gledati; jer Bog je visoko utočište moje."},
{"number":10, "verse":"Bog, koji mi milost pokazuje, izaći će mi u susret, Bog će mi dati da likujem nad neprijateljima svojim."},
{"number":11, "verse":"Nemoj ih pobiti, da narod moj ne zaboravi. Snagom svojom nateraj ih da lutaju, i obori ih, Gospode, štite naš,"},
{"number":12, "verse":"zbog greha usta njihovih, zbog reči usana njihovih; neka se uhvate u ponosu svome, jer kletve i prevare stalno ponavljaju."},
{"number":13, "verse":"Dokrajči ih u gnevu, dokrajči ih, da ih više ne bude. Neka znaju da Bog vlada nad Jakovom sve do krajeva zemaljskih."},
{"number":14, "verse":"Neka se vrate uveče, neka laju kao psi i neka idu oko grada."},
{"number":15, "verse":"Neka lutaju tražeći hranu, neka se ne nasite i prenoćište neka ne nađu."},
{"number":16, "verse":"A ja ću pevati o snazi tvojoj, i ujutru ću radosno pričati o milosti tvojoj. Jer si ti visoko utočište moje, i mesto na koje bežim u dan nevolje svoje."},
{"number":17, "verse":"Snago moja, pesmom ću te hvaliti, jer je Bog visoko utočište moje, Bog koji mi milost pokazuje. "}
]},{"id":"60", "title": "Psalmi 60","verses": [
{"number":1, "verse":"(Davidov psalam. Za poučavanje. Kad se David borio s vojskom Aram-Naharajima i Aram-Sove, i kad se Joav vratio i pobio dvanaest hiljada Edomaca u Slanoj dolini.) Ti si nas, Bože, odbacio, razbio si redove naše, razgnevio si se. Prihvati nas opet."},
{"number":2, "verse":"Potresao si zemlju, rascepio si je. Isceli pukotine njene, jer se ljulja."},
{"number":3, "verse":"Narodu svome dao si da nevolju vidi. Dao si nam da pijemo vino od kog posrćemo."},
{"number":4, "verse":"Onima koji se tebe boje dao si znak da od luka pobegnu."},
{"number":5, "verse":"Da bi se izbavili oni koje voliš, spasi nas desnicom svojom i usliši nas."},
{"number":6, "verse":"Bog je rekao u svetosti svojoj: „Radovaću se, u nasledstvo ću Sihem dati, izmeriću ravnicu Sokot."},
{"number":7, "verse":"Galad je moj i Manasija je moj, Jefrem je tvrđava poglavara moga, Juda je zapovednička palica moja."},
{"number":8, "verse":"Moav je posuda u kojoj ću noge oprati. Na Edom ću baciti sandalu svoju. Nad Filistejom ću pobednički klicati."},
{"number":9, "verse":"Ko će me dovesti do opkoljenog grada? Ko će me voditi sve do Edoma?"},
{"number":10, "verse":"Zar nećeš ti, Bože, koji si nas odbacio, pa više ne ideš s vojskama našim iako si Bog naš?"},
{"number":11, "verse":"Pruži nam pomoć u nevolji, jer je uzalud nadati se spasenju od čoveka zemaljskog."},
{"number":12, "verse":"Od Boga ćemo snagu dobiti, On će zgaziti protivnike naše. "}
]},{"id":"61", "title": "Psalmi 61","verses": [
{"number":1, "verse":"Čuj, Bože, vapaj moj. Saslušaj molitvu moju."},
{"number":2, "verse":"S kraja zemlje povikaću k tebi kad klone srce moje. Povedi me na stenu na koju se ne mogu sam popeti."},
{"number":3, "verse":"Jer si ti utočište moje, jaka kula pred licem neprijatelja."},
{"number":4, "verse":"Biću gost u šatoru tvome doveka, utočište ću naći pod zaštitom krila tvojih."},
{"number":5, "verse":"Jer si ti, Bože, čuo zavete moje. Dao si mi nasledstvo kakvo imaju oni koji se imena tvoga boje."},
{"number":6, "verse":"Dane ćeš dodati danima carevim, godine njegove nizaće se iz naraštaja u naraštaj."},
{"number":7, "verse":"On će doveka živeti pred Bogom; zapovedi da ga ljubav i istina čuvaju."},
{"number":8, "verse":"Tako ću zauvek pesmom hvaliti ime tvoje, da bih dan za danom ispunjavao zavete svoje. "}
]},{"id":"62", "title": "Psalmi 62","verses": [
{"number":1, "verse":"U tišini duša moja Boga čeka. Od njega dolazi spasenje moje."},
{"number":2, "verse":"On je stena moja i spasenje moje, visoko utočište moje, ako i posrnem, neću pasti."},
{"number":3, "verse":"Dokle ćete nasrtati na čoveka koga hoćete da ubijete? Svi ste vi poput nagnutog zida, poput kamenog zida što se ruši."},
{"number":4, "verse":"Oni loše savete daju da bi čoveka oborili s časnog položaja njegovog, u laži uživaju. Ustima svojim blagosiljaju, a u sebi proklinju."},
{"number":5, "verse":"Boga mirno čekaj, dušo moja, jer u njega polažem nadu svoju."},
{"number":6, "verse":"On je stena moja i spasenje moje, visoko utočište moje, neću posrnuti."},
{"number":7, "verse":"Od Boga dolazi spasenje moje i slava moja. Bog je moja čvrsta stena i utočište moje."},
{"number":8, "verse":"U njega se uzdaj, narode, u svako doba. Pred njim izlivajte srce svoje. Bog je utočište naše."},
{"number":9, "verse":"Sinovi zemaljski ništa nisu nego dah, lažno su utočište sinovi ljudski. Kad se svi na vagu stave, od daha su lakši."},
{"number":10, "verse":"Ne uzdajte se u prevaru, ne polažite u pljačku isprazne nade svoje. Ako vam imetak raste, ne dajte da vam srce za njega prione. Jednom je Bog rekao, dvaput sam ovo čuo: Kod Boga je moć."},
{"number":12, "verse":"I dobrota je kod tebe, Gospode, jer ti svakome vraćaš po delima njegovim. "}
]},{"id":"63", "title": "Psalmi 63","verses": [
{"number":1, "verse":"(Davidova pesma, kad se našao u Judejskoj pustinji.) Bože, ti si Bog moj, tebe tražim. Duša je moja tebe žedna. Od čežnje za tobom telo moje klone, u zemlji suvoj i sasušenoj, gde nema vode."},
{"number":2, "verse":"Gledao sam te u svetom mestu, posmatrajući silu tvoju i slavu tvoju."},
{"number":3, "verse":"Jer je ljubav tvoja bolja od života; zato će te usne moje hvaliti."},
{"number":4, "verse":"Tako ću te blagosiljati celog života svoga, u tvoje ću ime u molitvi podizati ruke svoje."},
{"number":5, "verse":"Kao nečim najboljim i najvrednijim, duša se moja nasitila, radosnim poklicima hvaliće te usta moja."},
{"number":6, "verse":"O tebi mislim na postelji svojoj, tokom straža noćnih promišljam o tebi."},
{"number":7, "verse":"Jer mi ti pomoć pružaš, u seni krila tvojih radosno kličem."},
{"number":8, "verse":"Duša te moja tesno sledi, desnica me tvoja čvrsto drži."},
{"number":9, "verse":"A oni koji propast žele duši mojoj, oni će otići u najdublje zemaljske dubine."},
{"number":10, "verse":"Biće predani vlasti mača; postaće hrana lisicama."},
{"number":11, "verse":"A careva će radost biti Bog. Dičiće se svako ko se njime zaklinje, jer će se zatvoriti usta onima koji laž govore. "}
]},{"id":"64", "title": "Psalmi 64","verses": [
{"number":1, "verse":"Čuj, Bože, glas moj u brizi mojoj. Od strašnog neprijatelja sačuvaj mi život."},
{"number":2, "verse":"Sakrij me od tajnog dogovora zlikovaca, od vreve onih što zlo čine,"},
{"number":3, "verse":"koji jezik svoj kao mač oštre, koji gađaju strelama svojim rečima gorkim"},
{"number":4, "verse":"da iz potaje pogode onog ko je besprekoran. Iznenada gađaju ga i ne boje se."},
{"number":5, "verse":"Uporno zlo govore, pričaju kako će kradom zamke postaviti. Govore: „Ko ih vidi?”"},
{"number":6, "verse":"Smišljaju dela nepravedna, skrivaju spletke lukavo smišljene, a ono što su iznutra, srce njihovo, dubina je neistraživa."},
{"number":7, "verse":"Ali Bog će na njih iznenada strelu odapeti. Rane su im nanesene,"},
{"number":8, "verse":"drugoga oni spotiču. Ali jezik je njihov protiv njih sa mih. Svi koji ih budu videli zaprepašćeno će odmahivati glavom,"},
{"number":9, "verse":"i svi će se ljudi zemaljski uplašiti; kazivaće o onome što Bog čini, i upoznaće dela njegova."},
{"number":10, "verse":"A pra vednik će se radovati Gospodu i on će biti utočište njegovo. Dičiće se svi koji su čestitog srca. "}
]},{"id":"65", "title": "Psalmi 65","verses": [
{"number":1, "verse":"(Upravitelju. Davidova pesma)"},
{"number":65, "verse":"Pred tobom je hvala i tišina, Bože, na Sionu; tebi se zaveti ispunjavaju."},
{"number":2, "verse":"Ti si onaj koji sluša molitve, k tebi svaki čovek prilazi."},
{"number":3, "verse":"Dela grešna jača su od mene. Ti pokrivaš prestupe naše."},
{"number":4, "verse":"Srećan je onaj koga ti odabereš i daš mu da ti se približi, da bi prebivao u dvorištima hrama tvo ga. Nasitićemo se dobra iz doma tvoga, iz svetog mesta hrama tvoga."},
{"number":5, "verse":"Zastrašujućim delima u pravednosti ti ćeš nam odgovoriti, Bože spasenja našega, uzdanice svih krajeva zemaljskih i ljudi koji su daleko na moru."},
{"number":6, "verse":"On utvrđuje gore snagom svojom, s lom se opasuje."},
{"number":7, "verse":"Huku morsku utišava, huku talasa njihovih i previranja među narodi ma."},
{"number":8, "verse":"Stanovnici najudaljenijih krajeva up lašiće se znakova tvojih; ti činiš da zore i večeri radosno kliču."},
{"number":9, "verse":"Milostivo zemlju gledaš i obilje joj daješ, daješ joj bogat stva mnoga. Potok Božji obiluje vodom. Ti pripremaš žito njihovo, jer tako ti zemlju pripremaš."},
{"number":10, "verse":"Natapaju se brazde njene, ravnaju se grude njene, pljuskovima obilnim ti je razmekšavaš, blagosiljaš izdanke njene."},
{"number":11, "verse":"Krunišeš godinu dobrotom svo jom, stazama tvojim obilje teče."},
{"number":12, "verse":"S pašnjaka u pustoši kapi padaju, veseljem se bregovi opasuju."},
{"number":13, "verse":"Pašnjaci su stadima odeveni, ravnice su žitom pokrivene. Po bednički kliču i pevaju. "}
]},{"id":"66", "title": "Psalmi 66","verses": [
{"number":1, "verse":"Kličite pobednički Bogu, svi ljudi na zemlji!"},
{"number":2, "verse":"Pesmom hvalite slavno ime njegovo! Hvalite i slavite Boga!"},
{"number":3, "verse":"Recite Bogu: „Kako su zastrašujuća dela tvoja! Zbog velike snage tvoje neprijatelji će tvoji puzati pred tobom."},
{"number":4, "verse":"Svi ljudi na zemlji pokloniće se tebi, i pesmom će te hvaliti, pes mom će hvaliti ime tvoje.”"},
{"number":5, "verse":"Dođite i gledajte dela Božja. Zastrašujuća su dela njegova nad sinovima ljudskim."},
{"number":6, "verse":"More je pretvorio u suvo tlo, reku su pregazili. Tamo nas je on obradovao."},
{"number":7, "verse":"Silom svojom on doveka vlada. Oči njegove na narode paze. A oni što su tvrdoglavi, neka se ne uzvisuju."},
{"number":8, "verse":"Blagosiljajte Boga našega, narodi, razglašujte hvalu njegovu."},
{"number":9, "verse":"On dušu našu čuva u životu, i ne daje da posrne noga naša."},
{"number":10, "verse":"Ti si nas, Bože, ispitao, pročistio si nas kao što se srebro pročišćava."},
{"number":11, "verse":"Doveo si nas u mrežu lovačku, stavio si breme na leđa naša."},
{"number":12, "verse":"Pustio si da čovek smrtni gazi po glavi našoj, prošli smo kroz vatru i vodu, a ti si nam olakšanje dao."},
{"number":13, "verse":"Doći ću u dom tvoj sa žrtvama paljenicama, ispuniću ti zavete svoje,"},
{"number":14, "verse":"koji su prešli preko usana mojih. I koje su usta moja izgovorila kad sam u teskobi bio."},
{"number":15, "verse":"Žrtve paljenice od utovljenih životinja tebi ću prineti, s kadom od žrtvovanih ovnova. Prineću junce i jarce."},
{"number":16, "verse":"Dođite, poslušajte, svi koji se Boga bojite, a ja ću ispričati šta je učinio za dušu moju."},
{"number":17, "verse":"Njega sam prizvao ustima svojim, i jezikom sam ga svojim veličao."},
{"number":18, "verse":"Da sam o zlu razmišljao u srcu svome, Gospod me ne bi uslišio."},
{"number":19, "verse":"Ali Bog me je uslišio, čuo je glas molitve moje."},
{"number":20, "verse":"Neka je blagoslovljen Bog, koji nije odbio molitvu moju, i nije me ostavio bez milosti svoje. "}
]},{"id":"67", "title": "Psalmi 67","verses": [
{"number":1, "verse":"Smilovaćeš nam se, Bože, i blagoslovićeš nas, obasjaćeš nas licem svojim,"},
{"number":2, "verse":"da bi se put tvoj znao na zemlji, spasenje što pružaš među svim narodima."},
{"number":3, "verse":"Bože, neka te hvale narodi, neka te hvale svi narodi!"},
{"number":4, "verse":"Neka se plemena vesele i radosno kliču, jer ćeš ti narodima pravedno suditi, plemena na zemlji ti ćeš voditi!"},
{"number":5, "verse":"Bože, neka te hvale narodi, neka te hvale svi narodi!"},
{"number":6, "verse":"Zemlja će dati rod svoj, blagosloviće nas Bog, Bog naš."},
{"number":7, "verse":"Blagosloviće nas Bog, i svi krajevi zemaljski njega će se bojati. "}
]},{"id":"68", "title": "Psalmi 68","verses": [
{"number":1, "verse":"Nek ustane Bog, nek se raseju neprijatelji njegovi, nek pred njim pobegnu oni što ga silno mrze."},
{"number":2, "verse":"Kao što se dim rasteruje, tako i ti njih rasteraj! Kao što se vosak topi od vatre, tako neka zli pred Bogom izginu."},
{"number":3, "verse":"A pravednici nek se raduju, nek se pred Bogom vesele, i nek od radosti kliču."},
{"number":4, "verse":"Pevajte Bogu, pesmom hvalite ime njegovo! Zapevajte onome ko ide pustom zemljom. To je Gospod, to je ime njegovo, kličite pred njim!"},
{"number":5, "verse":"Otac je siročadima i sudija udovicama, Bog u svetom prebivalištu svome."},
{"number":6, "verse":"Onima koji su sami, Bog daje dom za stanovanje, zatvorene izvodi i daje im potpuno blagostanje. A tvrdoglavi ostaju na sprženoj zemlji."},
{"number":7, "verse":"Bože, kad si pred narodom svojim išao, kad si pustinjom koračao,"},
{"number":8, "verse":"zemlja se tresla, nebesa su rosila pred Bogom, Sinaj se zatresao pred Bogom, Bogom Izraelovim."},
{"number":9, "verse":"Obilnu si kišu izlivao, Bože; nasledstvu svome, kad je umorno bilo, ti si novu snagu davao."},
{"number":10, "verse":"Živeli su u šatorima tvojim, koje si dobrotom svojom, Bože, pripremio za nevoljnike."},
{"number":11, "verse":"Gospod reč šalje velika su vojska žene koje dobru vest objavljuju."},
{"number":12, "verse":"Beže carevi što vojskama zapovedaju, beže. A i ženi koja kod kuće ostaje plen se deli."},
{"number":13, "verse":"Iako ste u logoru među gomilama pepela ležali, dobićete krila golubice srebrom prekrivena, i perje njeno obloženo žutim zlatom."},
{"number":14, "verse":"Kad je Svemoćni rasejao careve u toj zemlji, na Salmonu je počeo da pada sneg."},
{"number":15, "verse":"Brdovito područje Vasana jeste gora Božja, brdovito područje Vasana puno je vrhova."},
{"number":16, "verse":"Gore pune vrhova, zašto zavidno gledate Goru na kojoj je Bog poželeo da stanuje? Gospod će na njoj prebivati zauvek."},
{"number":17, "verse":"Božjih bojnih kola ima na desetine hiljada, na hiljade hiljada. Gospod je sa Sinaja u sveto mesto došao."},
{"number":18, "verse":"Ti si uzašao na visinu, odveo si zarobljenike, ljude si kao darove uzeo, pa i one koji su tvrdoglavi, da prebivaš među njima, o Gospode, Bože."},
{"number":19, "verse":"Neka je blagoslovljen Gospod, koji svaki dan teret naš nosi, Bog spasenja našega."},
{"number":20, "verse":"Istiniti je Bog za nas Bog koji spasava; Gospod iz smrti izbavlja."},
{"number":21, "verse":"Zaista, Bog će smrskati glavu neprijateljima svojim, kosmato teme svakome ko istrajava u prestupu svome."},
{"number":22, "verse":"Gospod je rekao: „S Vasana ću ih vratiti, vratiću ih iz morskih dubina,"},
{"number":23, "verse":"da opereš nogu svoju u krvi, da jezik pasa tvojih liže krv neprijatelja tvojih.”"},
{"number":24, "verse":"Videli su povorke tvoje, Bože, povorke Boga moga, Cara moga, koje idu u sveto mesto."},
{"number":25, "verse":"Pevači su išli napred, za njima svirači na žičanim instrumentima, a u sredini devojke što u daire udaraju."},
{"number":26, "verse":"U okupljenom mnoštvu blagosiljajte Boga, Gospoda, vi koji potičete od Izvora Izraelovog."},
{"number":27, "verse":"Mladi Venijamin njih pokorava, knezovi Judini s mnoštvom koje kliče, knezovi Zavulonovi, knezovi Neftalimovi."},
{"number":28, "verse":"Bog je tvoj zapovedio da se pojavi snaga tvoja. Pokaži snagu svoju, Bože, ti koji deluješ u našu korist."},
{"number":29, "verse":"Zbog hrama tvoga u Jerusalimu, carevi će tebi darove donositi."},
{"number":30, "verse":"Zapreti zveri u trsci, krdu bikova, s narodom koji je poput teladi, svima koji po srebru gaze. Rasterao je narode koji u borbama uživaju."},
{"number":31, "verse":"Bronzani predmeti doći će iz Egipta, Hus će ruke s darovima brzo pružiti k Bogu."},
{"number":32, "verse":"Carstva zemaljska, pevajte Bogu, pesmom hvalite Gospoda."},
{"number":33, "verse":"Pevajte onome koji jaše iskonskim nebom nad nebesima. Slušajte! Odjekuje njegov glas, moćni glas njegov!"},
{"number":34, "verse":"Priznajte snagu Božju. Nad Izraelom je uzvišenost njegova i snaga je njegova u oblacima."},
{"number":35, "verse":"Bog uliva strah iz veličanstvenog svetilišta svoga. On je Bog Izraelov, on snagu daje, moć narodu daje. Neka je blagoslovljen Bog. "}
]},{"id":"69", "title": "Psalmi 69","verses": [
{"number":1, "verse":"Spasi me, Bože, jer vode prete da preplave dušu moju."},
{"number":2, "verse":"Propadam u duboko blato, gde nema dna gde bih stao. Tonem u duboke vode, struja me odnosi."},
{"number":3, "verse":"Iznemogao sam od vikanja, grlo mi je promuklo. Oči su mi oslabile čekajući Boga moga."},
{"number":4, "verse":"Oni koji me bez razloga mrze brojniji su od vlasi na glavi mojoj. Brojni su oni koji žele da me pogube, koji su bez razloga neprijatelji moji. Što nisam oteo, moram da vratim."},
{"number":5, "verse":"Bože, ti znaš bezumnost moju, krivica moja nije od tebe sakrivena."},
{"number":6, "verse":"Neka se ne posrame zbog mene oni što se u tebe uzdaju Gospode, Gospode nad vojskama. Neka zbog mene ne budu poniženi oni koji tebe traže, Bože Izraelov."},
{"number":7, "verse":"Jer zbog tebe podnosim sramotu, poniženje pokriva lice moje."},
{"number":8, "verse":"Tuđinac sam postao braći svojoj, stranac sinovima majke svoje."},
{"number":9, "verse":"Jer me revnost za dom tvoj izjeda, na mene padaju ruženja onih što se tebi rugaju."},
{"number":10, "verse":"Plačem i postim dušom svojom, ali to mi na sramotu biva."},
{"number":11, "verse":"Otkad sam kostret uzeo za odeću svoju, podrugljivo pričaju o meni.*"},
{"number":12, "verse":"O meni govore oni što na vratima sede, o meni pevaju oni što opojna pića piju."},
{"number":13, "verse":"A ja se tebi molim, o Gospode, u vreme milosrđa tvoga, Bože. Po velikoj milosti svojoj usliši me, spasitelju pouzdani."},
{"number":14, "verse":"Izbavi me iz blata, da ne potonem. Izbavi me od onih što me mrze, i iz dubokih voda."},
{"number":15, "verse":"Neka me ne odnese vodena struja, neka me ne proguta dubina, neka bunar ne zatvori usta svoja nada mnom."},
{"number":16, "verse":"Usliši me, o Gospode, jer je milost tvoja puna dobrote. Po velikom milosrđu svome pogledaj me,"},
{"number":17, "verse":"nemoj okrenuti lice svoje od sluge svoga. U teskobi sam, brzo me usliši."},
{"number":18, "verse":"Približi se duši mojoj, izbavi je, od neprijatelja mojih otkupi me."},
{"number":19, "verse":"Ti znaš da sam ruglo, ti znaš sramotu moju i poniženje moje. Pred tobom su svi neprijatelji moji."},
{"number":20, "verse":"Ruganje mi je srce slomilo, rana je neizlečiva. Nadao sam se da će mi neko saosećanje pokazati, ali nikog nije bilo, nadao sam se da će me neko utešiti, ali nikog nisam našao."},
{"number":21, "verse":"Za jelo su mi otrovnu biljku dali, kad sam žedan bio, hteli su me sirćetom napojiti;"},
{"number":22, "verse":"neka sto njihov pred njima zamka postane, i neka im ono što je za njihovo dobro klopka postane."},
{"number":23, "verse":"Neka im oči potamne da ne vide, i neka im se bedra stalno tresu."},
{"number":24, "verse":"Izlij na njih osudu svoju, i neka ih stigne žestoki gnev tvoj."},
{"number":25, "verse":"Neka logor njihov opusti, neka u šatorima njihovim nikoga ne bude."},
{"number":26, "verse":"Jer progone onoga koga si ti udario, i govore o bolima onih koje si ti probo."},
{"number":27, "verse":"Na krivicu njihovu dodaj još krivice, i neka ne dođu u pravednost tvoju."},
{"number":28, "verse":"Neka se izbrišu iz knjige živih i s pravednicima neka ne budu zapisani."},
{"number":29, "verse":"A mene nevolje i boli pritišću. Neka me, Bože, zaštiti spasenje koje pružaš."},
{"number":30, "verse":"Pesmom ću hvaliti ime Božje, i veličaću Boga zahvalama."},
{"number":31, "verse":"To će Gospodu biti milije od bika, od junca s rogovima i razdvojenim papcima."},
{"number":32, "verse":"Krotki će to videti i radovaće se. Vi koji Boga tražite, neka je živo srce vaše."},
{"number":33, "verse":"Jer Gospod sluša uboge, neće on prezreti zatvorenike svoje."},
{"number":34, "verse":"Neka ga hvale nebo i zemlja, mora i sve što se u njima miče."},
{"number":35, "verse":"Jer Bog će spasti Sion, izgradiće gradove Judine. Oni će tamo živeti i zemlju će zauzeti."},
{"number":36, "verse":"Naslediće je potomci slugu njegovih, i u njoj će živeti oni koji vole ime njegovo. "}
]},{"id":"70", "title": "Psalmi 70","verses": [
{"number":1, "verse":"(Davidov psalam, za prisećanje) Bože, pohitaj da me izbaviš! Gospode, požuri meni u pomoć!"},
{"number":2, "verse":"Neka se postide i posrame oni koji traže dušu moju. Neka ustuknu i budu poniženi oni koji se raduju nevolji mojoj."},
{"number":3, "verse":"Neka ustuknu od sramote oni koji mi zlurado govore: „Ha! Ha!”"},
{"number":4, "verse":"Neka se raduju i vesele tebi svi koji te traže, oni što spasenje tvoje vole, neka uvek govore: „Neka se veliča Bog!”"},
{"number":5, "verse":"A mene nevolja i jad pritišću. Bože, brzo mi pomozi! Ti si pomoć moja i Izbavitelj moj. Gospode, nemoj zakasniti. "}
]},{"id":"71", "title": "Psalmi 71","verses": [
{"number":1, "verse":"Ti si, Gospode, utočište moje. Ne daj da se ikada postidim."},
{"number":2, "verse":"U pravednosti svojoj izbavi me i oslobodi me. Prigni uho svoje k meni i spasi me."},
{"number":3, "verse":"Budi mi kamena tvrđava u koju ću stalno dolaziti. Zapovedi da budem spasen, jer si ti stena moja i tvrđava moja."},
{"number":4, "verse":"Bože moj, izbavi me iz ruku zloga, iz šake nepravednika i tlačitelja."},
{"number":5, "verse":"Jer si ti nada moja, Gospode, uzdanica moja od mladosti moje."},
{"number":6, "verse":"Na tebe se oslanjam otkad sam iz utrobe izašao, ti si me odvojio od utrobe majke moje. Tebe hvalim neprestano."},
{"number":7, "verse":"Mnogima sam čudo postao, ali ti si jako utočište moje."},
{"number":8, "verse":"Usta su moja puna hvale tvoje, o lepoti tvojoj ceo dan govore."},
{"number":9, "verse":"Nemoj me odbaciti u starosti, kad me izda snaga moja, nemoj me ostaviti."},
{"number":10, "verse":"Jer neprijatelji moji govore o meni, oni što vrebaju dušu moju složno se savetuju,"},
{"number":11, "verse":"Govoreći: „Bog ga je ostavio. Gonite ga i uhvatite ga, jer mu nema izbavitelja.”"},
{"number":12, "verse":"Bože, ne budi daleko od mene. Bože moj, pohitaj mi u pomoć!"},
{"number":13, "verse":"Neka se posrame i neka nestanu oni koji se protive duši mojoj. Neka se pokriju sramotom i poniženjem oni koji mi nesreću žele."},
{"number":14, "verse":"A ja ću uvek čekati, i hvale ću tebi ponavljati."},
{"number":15, "verse":"Usta moja kazivaće pravedna dela tvoja, dela spasenja tvoga po ceo dan, jer im ne znam broja."},
{"number":16, "verse":"Ići ću u velikoj sili tvojoj, Gospode, spominjaću pravednost tvoju, samo tvoju."},
{"number":17, "verse":"Bože, ti si me učio od mladosti moje, i sve do sada govorim o čudesnim delima tvojim."},
{"number":18, "verse":"Bože, nemoj me ostaviti ni u starosti kad mi kosa osedi, da bih mogao i budućem naraštaju pričati o mišici tvojoj, o moći tvojoj narednim pokolenjima."},
{"number":19, "verse":"Bože, pravednost tvoja dopire do visina. U velikim delima koja si učinio, Bože, ko je kao ti?"},
{"number":20, "verse":"Dao si mi da vidim mnoge muke i nevolje, a sad me ponovo oživi, i iz vodenog bezdana zemaljskog opet me izvuci."},
{"number":21, "verse":"Ti, koji me podižeš, stani oko mene i uteši me."},
{"number":22, "verse":"Ja ću te hvaliti na žičanom instrumentu, zbog istine tvoje, Bože moj. Na harfi ću ti svirati, Sveti Bože Izraelov."},
{"number":23, "verse":"Usne će moje radosno klicati kad ti zasviram, duša moja koju si otkupio."},
{"number":24, "verse":"I jezik će moj po ceo dan tiho govoriti o pravednosti tvojoj, jer su se postideli, jer su se posramili oni koji mi nesreću žele. "}
]},{"id":"72", "title": "Psalmi 72","verses": [
{"number":1, "verse":"(O Solomonu) Bože, pouči cara zakonima svojim, i sina carevog pravdi svojoj."},
{"number":2, "verse":"Neka po pravdi sudi narodu tvome, i po zakonu nevoljnicima tvojim."},
{"number":3, "verse":"Neka gore i bregovi pravdom narodu mir donesu."},
{"number":4, "verse":"Neka on sudi nevoljnicima u narodu, neka spasi sinove siromaha, i neka satre varalicu."},
{"number":5, "verse":"Oni će se tebe bojati dok je sunca i dok je meseca, iz naraštaja u naraštaj."},
{"number":6, "verse":"Spustiće se on kao kiša na pokošenu travu, kao obilni pljuskovi koji zemlju natapaju."},
{"number":7, "verse":"Procvetaće pravednik u njegovo vreme, i biće mira u izobilju sve dok je meseca."},
{"number":8, "verse":"On će podanike imati od mora do mora, i od reke do krajeva zemaljskih."},
{"number":9, "verse":"Pred njim će se pokloniti stanovnici bezvodnih krajeva, neprijatelji će njegovi prašinu lizati."},
{"number":10, "verse":"Carevi tarsiski i ostrvski danak će plaćati. Carevi Save i Seve dar će donositi."},
{"number":11, "verse":"I svi će carevi pred njim ničice pasti, svi će narodi njemu služiti."},
{"number":12, "verse":"Jer će on izbaviti ubogoga koji u pomoć zove, nevoljnika i svakog ko pomoćnika nema."},
{"number":13, "verse":"Sažaliće se na siromaha i na ubogoga, i duše će ubogih spasti."},
{"number":14, "verse":"Od tlačenja i nasilja otkupiće dušu njihovu, krv njihova biće dragocena u očima njegovim."},
{"number":15, "verse":"Neka bude živ, i neka mu se donese zlato iz Save. Neka se ljudi za njega stalno mole, i neka ga blagoslov po ceo dan prati."},
{"number":16, "verse":"Na zemlji će bogato roditi žito, biće ga u izobilju po vrhovima gorskim. Carev će prinos biti kao drveće livansko, a po gradovima cvetaće ljudi kao trava na zemlji."},
{"number":17, "verse":"Neka ime carevo doveka traje, dok je sunca neka ime njegovo raste, i neka se preko njega ljudi blagosiljaju. Svi narodi neka ga srećnim nazivaju."},
{"number":18, "verse":"Neka je blagoslovljen Gospod Bog, Bog Izraelov, koji jedini čudesna dela čini."},
{"number":19, "verse":"Neka je doveka blagoslovljeno slavno ime njegovo, i neka slava njegova ispuni celu zemlju. Amin, amin."},
{"number":20, "verse":"Ovde se završavaju molitve Jesejevog sina Davida. "}
]},{"id":"73", "title": "Psalmi 73","verses": [
{"number":1, "verse":"(Asafova pesma) Bog je zaista dobar prema Izraelu, prema onima koji su čistog srca."},
{"number":2, "verse":"A noge moje zamalo nisu s puta zašle, koraci se moji umalo nisu okliznuli."},
{"number":3, "verse":"Jer sam počeo da zavidim hvalisavcima, videvši mir zlih ljudi."},
{"number":4, "verse":"Jer ne znaju za boli smrtne, stomaci su im ugojeni."},
{"number":5, "verse":"Ne znaju šta su muke smrtnoga čoveka, i ne muče se kao drugi ljudi."},
{"number":6, "verse":"Zato je njima oholost poput ogrlice, nasilje ih pokriva kao odeća."},
{"number":7, "verse":"Od debljine oko im je podbulo, nadmašili su i zamisli srca svoga."},
{"number":8, "verse":"Rugaju se i o zlu pričaju, o prevari nadmeno govore."},
{"number":9, "verse":"Hvalisanje njihovo do neba doseže, a jezik njihov zemlju obilazi."},
{"number":10, "verse":"Zato on vraća narod, i obilje vode za njih se izliva."},
{"number":11, "verse":"Oni govore: „Kako će Bog saznati? Kako zna Svevišnji?”"},
{"number":12, "verse":"Gle, zli su doveka spokojni. Imetak sebi zgrću."},
{"number":13, "verse":"Zaista, uzalud sam srce svoje očistio, i nevinošću prao ruke svoje."},
{"number":14, "verse":"Zlo me po ceo dan pogađa, svakog jutra opomenu dobijam."},
{"number":15, "verse":"Da sam rekao: „I ja ću tako govoriti”, naraštaj sinova tvojih tada bih izneverio."},
{"number":16, "verse":"Razmišljao sam da bih sve to shvatio, ali je to bilo teško u očima mojim,"},
{"number":17, "verse":"sve dok nisam otišao u veličanstveno svetilište Božje. Jer sam hteo da razumem kakva ih budućnost čeka."},
{"number":18, "verse":"Zaista ih na klizavo tlo postavljaš. U propast ih obaraš."},
{"number":19, "verse":"U trenu strašan prizor postaju! Kraj im dolazi, od strahota iznenadnih nestaju!"},
{"number":20, "verse":"Kao što čovek prezire san nakon buđenja, tako ćeš ti, Gospode, kad ustaneš prezreti položaj njihov."},
{"number":21, "verse":"Jer mi je u srcu bila gorčina, oštar bol probadao je bubrege moje."},
{"number":22, "verse":"Nerazuman sam bio i nisam mogao shvatiti; poput životinje bio sam u očima tvojim."},
{"number":23, "verse":"Ali ja sam uvek s tobom, ti prihvataš desnicu moju."},
{"number":24, "verse":"Savetom svojim vodićeš me, a posle ćeš me u slavu uvesti."},
{"number":25, "verse":"Koga imam ja na nebu? Osim tebe, druge radosti ja na zemlji nemam."},
{"number":26, "verse":"Klonulo je telo moje i srce moje. Bog je stena srca moga i nasledstvo moje doveka."},
{"number":27, "verse":"Jer gle, oni koji odstupaju od tebe propašće. Ti ćeš ućutkati svakog ko ti neveru čini ostavljajući te."},
{"number":28, "verse":"A meni je dobro biti blizu Boga. Gospod je utočište moje. Objaviću sva dela tvoja. "}
]},{"id":"74", "title": "Psalmi 74","verses": [
{"number":1, "verse":"(Asafov psalam) Bože, zašto si nas zauvek odbacio? Zašto je gnev tvoj planuo na stado paše tvoje?"},
{"number":2, "verse":"Seti se zbora svoga koji si davno stekao, plemena koje si otkupio u nasledstvo svoje, ove gore Sion na kojoj si prebivao."},
{"number":3, "verse":"Kreni k ruševinama vekovnim. Na tom svetom mestu, neprijatelj je sve razrušio."},
{"number":4, "verse":"Riču neprijatelji tvoji usred tvog mesta sastajanja. Svoje su znakove postavili kao oznake."},
{"number":5, "verse":"Zna se da su poput onih što po gustoj šumi visoko sekirama zamahuju."},
{"number":6, "verse":"I sve u tvom svetom mestu razbijaju sekirom i maljem."},
{"number":7, "verse":"Vatri su predali svetilište tvoje. Do zemlje su oskrnavili prebivalište imena tvoga."},
{"number":8, "verse":"Zajedno s potomstvom svojim u srcu svom su govorili: „Sva sastajališta Božja u zemlji treba da se spale.”"},
{"number":9, "verse":"Ne vidimo više znakove svoje, proroka više nema, a niko među nama ne zna dokle."},
{"number":10, "verse":"Dokle će ti se, Bože, protivnik rugati? Zar će neprijatelj doveka ime tvoje prezirati?"},
{"number":11, "verse":"Zašto ustežeš ruku svoju, desnicu svoju, koju si izvukao iz nedara svojih, i puštaš da ginemo?"},
{"number":12, "verse":"Ali Bog je Car moj od davnina, veličanstveno spasenje on usred zemlje donosi."},
{"number":13, "verse":"Snagom svojom more si uzburkao, smrskao si glave morskim nemanima u vodama."},
{"number":14, "verse":"Ti si zdrobio glave levijatanu.* Dao si ga za hranu ljudima, onima što žive u krajevima bezvodnim."},
{"number":15, "verse":"Ti si otvorio izvore i bujice, ti si isušio reke što su stalno tekle."},
{"number":16, "verse":"Tvoj je dan i tvoja je noć. Ti si postavio sunce, izvor svetlosti."},
{"number":17, "verse":"Ti si odredio sve granice zemlji, leto i zimu ti si postavio."},
{"number":18, "verse":"Seti se ovoga: neprijatelj se rugao, Gospode, i bezuman je narod prezirao ime tvoje."},
{"number":19, "verse":"Ne daj zveri dušu grlice svoje. Život nevoljnika svojih nemoj zauvek zaboraviti."},
{"number":20, "verse":"Na savez svoj pogledaj, jer su mračna mesta na zemlji puna prebivališta nasilničkih."},
{"number":21, "verse":"Neka se onaj ko je potlačen ne vrati ponižen. Neka nevoljnik i ubogi hvale ime tvoje."},
{"number":22, "verse":"Ustani, Bože, i vodi parnicu svoju. Seti se kako ti se bezumnik rugao po ceo dan."},
{"number":23, "verse":"Ne zaboravi glas neprijatelja svojih. Vika onih koji ustaju na tebe diže se neprestano. "}
]},{"id":"75", "title": "Psalmi 75","verses": [
{"number":1, "verse":"(Upravitelju. „Ne pogubi.” Pesma. Asafov psalam) Zahvaljujemo ti, Bože, zahvaljujemo ti, ime je tvoje blizu. Objavljivaće ljudi čudesna dela tvoja."},
{"number":2, "verse":"„Jer sam odredio vreme. Sudiću pravedno."},
{"number":3, "verse":"Rastopila se zemlja i svi stanovnici njeni, a ja sam ispravio stubove njene.”"},
{"number":4, "verse":"Rekao sam ludima: „Ne budite ludi”, i zlima: „Ne podižite rog* svoj."},
{"number":5, "verse":"Ne podižite visoko rog svoj. Ne govorite nadmeno."},
{"number":6, "verse":"Jer ni sa istoka ni sa zapada ni sa juga ne dolazi uzvisivanje."},
{"number":7, "verse":"Bog je sudija. Jednog ponizuje, a drugog uzvisuje."},
{"number":8, "verse":"Jer čaša je u ruci Gospodnjoj. Vino se peni, vino opojno. On će talog iz nje istočiti, svi zli na zemlji popiće talog njegov i ispiće ga.”"},
{"number":9, "verse":"A ja ću o tome doveka pričati; pesmom ću hvaliti Boga Jakovljevog."},
{"number":10, "verse":"„Polomiću sve rogove zlih.” Uzvisiće se rogovi pravednika. "}
]},{"id":"76", "title": "Psalmi 76","verses": [
{"number":1, "verse":"(Pesma. Asafov psalam) U Judi se zna za Boga, veliko je u Izraelu ime njegovo."},
{"number":2, "verse":"Zaklon je njegov u Salimu, prebivalište mu je na Sionu."},
{"number":3, "verse":"Tamo je slomio goruće strele luka, štit i mač, i bitku je okončao."},
{"number":4, "verse":"Ti si svetlošću obavijen, veličanstveniji od gora punih plena."},
{"number":5, "verse":"Oplenjeni su oni jakog srca, u san su svoj utonuli, i nijednom hrabrom čoveku nije ostalo snage u rukama."},
{"number":6, "verse":"Od pretnje tvoje, Bože Jakovljev, čvrsto su zaspali i vozač bojnih kola i sam konj."},
{"number":7, "verse":"Ti si onaj koji strah uliva, ko pred tobom može opstati od siline gneva tvoga?"},
{"number":8, "verse":"S neba si sud oglasio. Zemlja se uplašila i mirno stala,"},
{"number":9, "verse":"kad je Bog ustao da sudi, da spase sve krotke na zemlji."},
{"number":10, "verse":"Jer ljudski gnev tebe će hvaliti, ostatkom tog gneva ti ćeš se opasati."},
{"number":11, "verse":"Zavetujte se i ispunjavajte zavete Gospodu, Bogu svome, svi koji ste oko njega. Donesite dar u strahu."},
{"number":12, "verse":"On će vođe poniziti, strah uliva carevima zemlje. "}
]},{"id":"77", "title": "Psalmi 77","verses": [
{"number":1, "verse":"(Upravitelju. Asafov psalam. Pesma) Glasom svojim zavapiću Bogu, glasom svojim zavapiću Bogu, i on će uho svoje k meni prignuti."},
{"number":2, "verse":"U dan nevolje svoje Gospoda tražim. Noću ruke neumorno pružam, duša moja ne da se utešiti."},
{"number":3, "verse":"Spominjaću Boga, i biću pun nemira; zamisliću se i klonuću duhom."},
{"number":4, "verse":"Ti ne daš da se spuste kapci moji, uznemiren sam, da govorim ne mogu."},
{"number":5, "verse":"Razmišljam o danima davnim, o godinama prošlosti daleke."},
{"number":6, "verse":"Setiću se muzike struna svojih u noći, u srcu svome razmišljaću, u misli će duh moj utonuti."},
{"number":7, "verse":"Zar će nas Gospod doveka odbacivati, i zar mu nikada više po volji nećemo biti?"},
{"number":8, "verse":"Zar je zauvek nestala ljubav njegova? Zar je reč njegova propala za sve buduće naraštaje?"},
{"number":9, "verse":"Zar je Bog zaboravio milostiv biti? Zar je u gnevu uskratio milosrđe svoje?"},
{"number":10, "verse":"Zar ću govoriti: „To me probada, to što se promenila desnica Svevišnjega?”"},
{"number":11, "verse":"Sećaću se dela koja je Gospod činio, sećaću se čudesnih dela tvojih iz davnina."},
{"number":12, "verse":"Duboko ću razmišljati o svim delima tvojim, promišljaću o postupcima tvojim."},
{"number":13, "verse":"Put se tvoj, Bože, na svetom mestu nalazi. Koji je bog velik kao naš Bog?"},
{"number":14, "verse":"Ti si Bog koji čudesna dela činiš. Snagu si svoju obznanio među narodima."},
{"number":15, "verse":"Mišicom svojom narod si svoj izbavio, sinove Jakovljeve i Josifove."},
{"number":16, "verse":"Vode su te videle, Bože, vode su te videle i teške su ih boli obuzele. I bezdani su se vodeni uzburkali."},
{"number":17, "verse":"Oblaci su gromoglasno vodu izlili, nebeski su oblaci glas pustili. I strele su tvoje na sve strane letele."},
{"number":18, "verse":"Gromovi su tvoji tutnjali poput točkova bojnih kola, munje su obasjale zemaljsko tlo, zemlja se uzdrmala i zatresla."},
{"number":19, "verse":"Kroz more je išao put tvoj, kroz mnoge vode prolazila je staza tvoja, i trag se tvoj nije poznavao."},
{"number":20, "verse":"Narod svoj si kao stado vodio, rukom Mojsijevom i Aronovom. "}
]},{"id":"78", "title": "Psalmi 78","verses": [
{"number":1, "verse":"(Asafov psalam) Slušaj zakon moj, narode moj, prigni uho svoje k rečima usta mojih."},
{"number":2, "verse":"U izrekama ću otvarati usta svoja, izviraće iz mene zagonetke davne,"},
{"number":3, "verse":"ono što smo čuli i saznali, i što su nam očevi naši pričali,"},
{"number":4, "verse":"ono što ne krijemo od sinova njihovih, nego budućem naraštaju pričamo o hvalama Gospodnjim, o snazi njegovoj i o čudesnim delima koja je učinio."},
{"number":5, "verse":"Svedočanstvo je podigao u Jakovu, i zakon je postavio u Izraelu, zapovesti je dao praočevima našim da ih objave sinovima svojim,"},
{"number":6, "verse":"kako bi i budući naraštaj, sinovi koji će se roditi, za njih znao, i da bi oni ustali i o njima pričali sinovima svojim"},
{"number":7, "verse":"da se u Boga uzdaju i da ne zaborave dela Božja, nego da izvršavaju zapovesti njegove."},
{"number":8, "verse":"Da ne budu kao praočevi njihovi, naraštaj tvrdoglav i buntovan, naraštaj koji nije pripremio srce svoje i koji nije bio veran Bogu duhom svojim."},
{"number":9, "verse":"Sinovi Jefremovi, vešti strelci lukom naoružani, povukli su se u dan boja."},
{"number":10, "verse":"Nisu se držali saveza Božjeg, nisu živeli po zakonu njegovom."},
{"number":11, "verse":"Zaboravili su ono što je on činio, čudesna dela njegova koja im je pokazao."},
{"number":12, "verse":"Pred praočevima njihovim čudesna dela je činio u zemlji egipatskoj, u polju soanskom."},
{"number":13, "verse":"Razdvojio je more da bi mogli preći. I učinio je da vode poput zida stoje."},
{"number":14, "verse":"Oblakom ih je vodio danju, a svetlošću vatre svu noć."},
{"number":15, "verse":"Razdvojio je stene u pustinji, da ih obilno napoji kao iz bezdana vodenog."},
{"number":16, "verse":"Potoke je izveo iz litice, i učinio je da vode poteku kao reke."},
{"number":17, "verse":"A oni su mu još više grešili, buneći se protiv Svevišnjega u kraju bezvodnom,"},
{"number":18, "verse":"iskušavali su Boga u srcu svome, tražeći šta bi jela duša njihova."},
{"number":19, "verse":"Protiv Boga su počeli da govore. Govorili su: „Može li Bog u pustoši trpezu postaviti?”"},
{"number":20, "verse":"Gle! On je udario u stenu da bi vode potekle i bujice navrle. „Može li nam i hleba dati, hranu pribaviti za svoj narod?”"},
{"number":21, "verse":"Gospod je to čuo i veoma se razgnevio, vatra je planula na Jakova, gnev se podigao na Izrael."},
{"number":22, "verse":"Jer nisu verovali Bogu, i nisu se uzdali da će ih spasti."},
{"number":23, "verse":"A on je zapovest dao oblacima nebeskim na visini, i otvorio je vrata nebeska."},
{"number":24, "verse":"Pustio je da mana kao kiša pada njima za jelo, dao im je žito nebesko."},
{"number":25, "verse":"Ljudi su jeli hleb onih što su silniji od ljudi, hrane im je do sitosti slao."},
{"number":26, "verse":"Istočni vetar podigao je s nebesa, i južni vetar snagom svojom pustio da duva."},
{"number":27, "verse":"Zasuo ih je hranom kao prašinom, i pticama krilatim kao peskom morskim."},
{"number":28, "verse":"Pustio je da padaju usred logora njegovog, svuda oko šatora njegovih."},
{"number":29, "verse":"A oni su jeli i nasitili se, što su želeli, to im je dao."},
{"number":30, "verse":"Ali dok ih još nije bila prošla želja njihova, i dok je hrana još bila u ustima njihovim,"},
{"number":31, "verse":"gnev se Božji na njih podigao, i pobio snažne ljude njihove, oborio je mladiće Izraelove."},
{"number":32, "verse":"Ali, oni su još više grešili. I nisu verovali u čudesna dela njegova."},
{"number":33, "verse":"Zato je okončao dane njihove kao da su dah, užasom je okončao godine njihove."},
{"number":34, "verse":"Kad ih je ubijao, onda su pitali za njega, obraćali su se i tražili Boga."},
{"number":35, "verse":"Tad su se setili da je Bog Stena njihova, da je Svevišnji Bog Osvetnik njihov."},
{"number":36, "verse":"Hteli su ga prevariti ustima svojim, i lagati jezikom svojim."},
{"number":37, "verse":"Srce njihovo nije bilo postojano prema njemu, i nisu bili verni savezu njegovom."},
{"number":38, "verse":"Ali on je bio milosrdan, opraštao je prestup njihov i nije ih uništio. Mnogo je puta odvraćao gnev svoj, i nije podizao svu jarost svoju."},
{"number":39, "verse":"Pamtio je da su telo, da duh odlazi i ne vraća se."},
{"number":40, "verse":"Koliko su se puta protiv njega bunili u pustoši. Žalostili ga u pustinji!"},
{"number":41, "verse":"Uvek iznova iskušavali su Boga, i bol nanosili Svetom Bogu Izraelovom."},
{"number":42, "verse":"Nisu se sećali ruke njegove, ni dana kad ih je od protivnika otkupio,"},
{"number":43, "verse":"kako je znakove svoje činio u Egiptu, i čuda svoja u polju soanskom."},
{"number":44, "verse":"I kako je kanale Nila u krv pretvorio, pa nisu mogli da piju iz potoka svojih."},
{"number":45, "verse":"Poslao je na njih obade, da ih izjedaju, i žabe, da ih pustoše."},
{"number":46, "verse":"Crvima je dao letinu njihovu, i trud njihov skakavcima."},
{"number":47, "verse":"Gradom je pobio vinograde njihove, i ledom divlje smokve njihove."},
{"number":48, "verse":"Gradu je predao stoku njihovu, i pomoru stada njihova."},
{"number":49, "verse":"Slao je na njih svoj gnev plameni, žestoki gnev, osudu i nesreću, čete anđela koji nevolju donose."},
{"number":50, "verse":"Pripremio je put gnevu svome. Dušu njihovu nije od smrti sačuvao, život je njihov pošasti predao."},
{"number":51, "verse":"Na kraju je pobio sve prvorođeno u Egiptu, prvence njihove u šatorima Hamovim."},
{"number":52, "verse":"Zatim je narod svoj kao ovce izveo, i vodio ih kao stado u pustoši."},
{"number":53, "verse":"Vodio ih je sigurno i oni se nisu bojali. More je pokrilo neprijatelje njihove."},
{"number":54, "verse":"Doveo ih je u svoj sveti kraj, ovo brdovito područje koje je desnica njegova osvojila."},
{"number":55, "verse":"Zbog njih je isterao narode, mernim užem razdelio im je nasledstvo, i dao je plemenima Izraelovim da stanuju u domovima svojim."},
{"number":56, "verse":"A oni su iskušavali Boga Svevišnjeg i bunili se protiv njega, opomena njegovih nisu se držali."},
{"number":57, "verse":"Odstupali su od njega i bili mu neverni kao i praočevi njihovi. Kao nenategnut luk okrenuli su se na drugu stranu."},
{"number":58, "verse":"Vređali su ga obrednim uzvišicama svojim, i rezbarenim likovima svojim ljubomoru su njegovu izazivali."},
{"number":59, "verse":"Bog je to čuo i žestoko se razgnevio, veoma je omrznuo Izrael."},
{"number":60, "verse":"Na kraju je napustio svoj šator u Silomu, šator u kom je prebivao među ljudima zemaljskim."},
{"number":61, "verse":"Snagu je svoju u zarobljeništvo dao, i lepotu svoju u ruke protivniku."},
{"number":62, "verse":"Narod je svoj maču predao, žestoko se razgnevio na nasledstvo svoje."},
{"number":63, "verse":"Mladiće je njegove vatra progutala, devojkama njegovim nisu se svatovske pesme pevale."},
{"number":64, "verse":"Sveštenici su njegovi od mača pali, i udovice njihove nisu zaplakale."},
{"number":65, "verse":"Tada se Gospod kao iz sna prenuo, kao junak koji se od vina trezni."},
{"number":66, "verse":"I s leđa je udario protivnike svoje, sramotu im je večnu naneo."},
{"number":67, "verse":"Odbacio je šator Josifov, pleme Jefremovo nije izabrao,"},
{"number":68, "verse":"već je izabrao pleme Judino, goru Sion, koju je voleo."},
{"number":69, "verse":"Počeo je da gradi svetilište svoje da stoji poput vrhova gorskih, kao zemlju koju je utvrdio da doveka stoji."},
{"number":70, "verse":"Izabrao je Davida, slugu svoga, i uzeo ga od ovčijih torova."},
{"number":71, "verse":"Odveo ga je od ovaca dojilica, i doveo ga da bude pastir nad Jakovom, narodom njegovim, i nad Izraelom, nasledstvom njegovim."},
{"number":72, "verse":"On ih je besprekornog srca pasao, i veštim rukama ih vodio. "}
]},{"id":"79", "title": "Psalmi 79","verses": [
{"number":1, "verse":"(Asafova pesma) Narodi su ušli u nasledstvo tvoje, Bože, oskrnavili su sveti hram tvoj, Jerusalim su u ruševine pretvorili."},
{"number":2, "verse":"Leševe slugu tvojih dali su za hranu pticama nebeskim, tela vernih slugu tvojih zverima zemaljskim."},
{"number":3, "verse":"Krv su njihovu kao vodu prolili svuda po Jerusalimu, i nikoga nema da ih sahrani."},
{"number":4, "verse":"Ruglo smo postali susedima svojim, smeju nam se i rugaju oni oko nas."},
{"number":5, "verse":"Dokle ćeš se, Gospode, gneviti? Zar zauvek? Dokle će jarost tvoja kao vatra plamteti?"},
{"number":6, "verse":"Izlij gnev svoj na narode koji te ne poznaju, i na carstva koja ne prizivaju ime tvoje."},
{"number":7, "verse":"Jer su proždrli Jakova, i opustošili prebivalište njegovo."},
{"number":8, "verse":"Ne sećaj se prestupa predaka naših! Požuri! Neka na nas dođe milosrđe tvoje, jer smo u jadu velikom."},
{"number":9, "verse":"Pomozi nam, Bože spasenja našega, zbog slave imena svoga, izbavi nas i pokrij grehe naše zbog imena svoga."},
{"number":10, "verse":"Zašto da narodi govore: „Gde je Bog njihov?” Neka pred očima našim narodi saznaju da osvećuješ prolivenu krv slugu svojih."},
{"number":11, "verse":"Neka uzdasi zatvorenika dođu pred tebe. Silom ruke svoje sačuvaj one koji su smrti predani."},
{"number":12, "verse":"Sedmostruko uzvrati u nedra susedima našim ruganje kojim su ti se, Gospode, rugali."},
{"number":13, "verse":"A mi, narod tvoj i stado paše tvoje, mi ćemo ti zahvaljivati doveka, iz naraštaja u naraštaj objavljivaćemo hvalu tvoju. "}
]},{"id":"80", "title": "Psalmi 80","verses": [
{"number":1, "verse":"(Upravitelju, za „Ljiljane”. Za podsećanje. Asafov psalam. Pesma.) Pastiru Izraelov, čuj, ti koji Josifa kao stado vodiš! Ti koji sediš nad heruvimima,* zasjaj!"},
{"number":2, "verse":"Pred Jefremom, Venijaminom i Manasijom probudi moć svoju, i dođi da nas spaseš!"},
{"number":3, "verse":"Bože, vrati nas na ono što smo ranije imali, i neka zasja lice tvoje, da bismo se spasli!"},
{"number":4, "verse":"O Gospode, Bože nad vojskama, dokle ćeš se ljutiti na molitvu naroda svoga?"},
{"number":5, "verse":"Hraniš ih suzama kao hlebom, obilno ih suzama napajaš."},
{"number":6, "verse":"Učinio si da se zbog nas svađaju susedi naši, i neprijatelji nam se naši zlurado rugaju."},
{"number":7, "verse":"Bože nad vojskama, vrati nas na ono što smo ranije imali! Neka zasja lice tvoje, da bismo se spasli."},
{"number":8, "verse":"Iz Egipta si lozu izveo. Oterao si narode da bi je posadio."},
{"number":9, "verse":"Očistio si mesto za nju da pusti korenje i proširi se po svoj zemlji."},
{"number":10, "verse":"Gore je prekrila senom svojom, i kedrove Božje granama svojim."},
{"number":11, "verse":"Grane je svoje sve do mora pustila, i do reke mladice svoje."},
{"number":12, "verse":"Zašto si joj srušio zidove kamene, pa plodove njene kidaju svi koji putem prolaze?"},
{"number":13, "verse":"Vepar iz šume podgriza je, i mnoštvo životinja poljskih hrani se njome."},
{"number":14, "verse":"Bože nad vojskama, vrati se, molim te! Pogledaj s neba, vidi i pobrini se za ovu lozu,"},
{"number":15, "verse":"za stabljiku koju je desnica tvoja posadila, i pogledaj sina kog si radi sebe ojačao."},
{"number":16, "verse":"Vatrom je spaljena, posečena je. Od pretnje lica tvoga oni ginu."},
{"number":17, "verse":"Neka ruka tvoja počiva nad čovekom desnice tvoje, nad sinom čovečijim kog si radi sebe ojačao,"},
{"number":18, "verse":"nećemo više od tebe odstupati. Sačuvaj nas u životu, da bismo prizivali ime tvoje."},
{"number":19, "verse":"Gospode, Bože nad vojskama, vrati nas na ono što smo ranije imali! Neka zasja lice tvoje, da bismo se spasli. "}
]},{"id":"81", "title": "Psalmi 81","verses": [
{"number":1, "verse":"(Asafov psalam) Kličite radosno Bogu, snazi našoj, kličite pobednički Bogu Jakovljevom!"},
{"number":2, "verse":"Zapevajte pesmu i uzmite daire, harfu prijatnog zvuka i žičani instrument."},
{"number":3, "verse":"U vreme mladine trubite u rog, u vreme punog meseca, na dan praznika našeg."},
{"number":4, "verse":"Jer to je propis za Izrael, Zakon Boga Jakovljevog."},
{"number":5, "verse":"Kao svedočanstvo postavio ga je nad Josifom, kad je prolazio zemljom egipatskom. Slušao sam jezik koji mi je nepoznat bio."},
{"number":6, "verse":"„Uklonio sam breme sa ramena njegovog, ruke su se njegove korpe oslobodile."},
{"number":7, "verse":"U nevolji si me zazvao, i ja sam te izbavio, uslišio sam te iz skrovišta gromova. Iskušavao sam te kod vode Merive."},
{"number":8, "verse":"Slušaj, narode moj, i ja ću te opomenuti. O Izraele, kad bi me samo poslušati hteo,"},
{"number":9, "verse":"kod tebe ne bi bilo tuđeg boga, i ne bi se klanjao stranom bogu."},
{"number":10, "verse":"Ja, Gospod, ja sam tvoj Bog, onaj koji te je izveo iz zemlje egipatske. Otvori širom usta svoja, i ja ću ih hranom napuniti."},
{"number":11, "verse":"Ali narod moj nije slušao glas moj, Izrael nikako nije hteo da me posluša."},
{"number":12, "verse":"Zato sam ih pustio da slede tvrdokorno srce svoje, i išli su za zamislima svojim."},
{"number":13, "verse":"O, kad bi me narod moj slušao, kad bi Izrael putevima mojim hodio!"},
{"number":14, "verse":"Lako bih pokorio neprijatelje njihove, i na protivnike njihove okrenuo bih ruku svoju."},
{"number":15, "verse":"Oni koji silno mrze Gospoda puziće pred njim u pokornosti. A njihovo vreme trajaće doveka."},
{"number":16, "verse":"Ja ću svoj narod pšenicom najboljom hraniti; iz stene ću ih medom nasititi.” "}
]},{"id":"82", "title": "Psalmi 82","verses": [
{"number":1, "verse":"(Asafova pesma) Bog ustaje u skupštini Božjoj. Usred bogova on sudi:"},
{"number":2, "verse":"„Dokle ćete nepravedno suditi i prema zlima pristrasni biti?"},
{"number":3, "verse":"Budite sudije ubogome i siročetu. Pravdu dajte nevoljniku i siromahu."},
{"number":4, "verse":"Izbavite ubogoga i siromašnoga, iz ruke zlih oslobodite ih.”"},
{"number":5, "verse":"Oni ne shvataju i ne razumeju. U tami hode, poljuljani su svi temelji zemlje."},
{"number":6, "verse":"„Ja sam rekao: ‘Vi ste bogovi, i svi ste vi sinovi Svevišnjeg."},
{"number":7, "verse":"Zaista ćete kao ljudi umreti, pašćete kao što i svi knezovi padaju’!”"},
{"number":8, "verse":"Bože, ustani i sudi zemlji, jer su tvoji svi narodi. "}
]},{"id":"83", "title": "Psalmi 83","verses": [
{"number":1, "verse":"(Pesma. Asafov psalam.) Nemoj ćutati, Bože. Ne budi nem i nemoj mirovati, Bože."},
{"number":2, "verse":"Jer gle, neprijatelji se tvoji komešaju, glavu podižu oni što te silno mrze."},
{"number":3, "verse":"Protiv naroda tvoga lukavo se tajno dogovaraju, zaveru kuju protiv onih koje si sakrio."},
{"number":4, "verse":"Govore: „Dođite, da ih istrebimo, da više narod ne budu, da se izbriše spomen na ime Izraelovo.”"},
{"number":5, "verse":"Jer se svim srcem složno savetuju, čak su i savez protiv tebe sklopili:"},
{"number":6, "verse":"šatori Edomovi, Ismailci, Moav i Agareni,"},
{"number":7, "verse":"Geval, Amon i Amalik, i Filisteja zajedno sa stanovnicima Tira."},
{"number":8, "verse":"A i Asirija im se pridružila. Ruku su pružili sinovima Lotovim.*"},
{"number":9, "verse":"Učini im kao što si učinio Madijanu* i Sisari,* kao Javinu* kod doline Kison."},
{"number":10, "verse":"Bili su istrebljeni kod En-Dora, Postali su đubrivo za zemlju."},
{"number":11, "verse":"A velikašima njihovim učini kao Orivu i Zivu, i svim knezovima njihovim kao Zeveju i Salmanu.*"},
{"number":12, "verse":"Oni su govorili: „Osvojimo mesta u kojima Bog prebiva.”"},
{"number":13, "verse":"Bože moj, učini da budu kao čičak što se kovitla, kao strnjika pred vetrom."},
{"number":14, "verse":"Kao što vatra spaljuje šumu, i kao što plamen gore proždire,"},
{"number":15, "verse":"tako ih goni vihorom svojim, i smeti ih olujnim vetrom svojim."},
{"number":16, "verse":"Sramotom prekrij lice njihovo, da bi tražili ime tvoje, Gospode."},
{"number":17, "verse":"Neka se posrame i smetu za sva vremena, neka se postide i izginu,"},
{"number":18, "verse":"da bi se znalo da si jedino ti, kome je ime Gospod, Svevišnji nad celom zemljom. "}
]},{"id":"84", "title": "Psalmi 84","verses": [
{"number":1, "verse":"(Psalam Korejevih sinova) O kako volim veličanstveno prebivalište tvoje, Gospode nad vojskama!"},
{"number":2, "verse":"Duša moja čezne i vene za dvorištima doma Gospodnjeg. Srce moje i telo moje radosno kliču Bogu živome."},
{"number":3, "verse":"I ptica dom nalazi, i lastavica sebi gnezdo, gde leže ptiće svoje blizu tvog veličanstvenog oltara, o Gospode nad vojskama, caru moj i Bože moj!"},
{"number":4, "verse":"Srećni su oni koji prebivaju u tvom domu! Oni te bez prestanka hvale."},
{"number":5, "verse":"Srećni su oni koji se na tvoju snagu oslanjaju, kojima srce čezne za putevima koji u dom tvoj vode."},
{"number":6, "verse":"Dok prolaze sušnom dolinom gde rastu grmovi biljaka, u izvor je oni pretvaraju; kiša je blagoslovima odeva."},
{"number":7, "verse":"Oni idu dalje i obnavljaju snagu svoju, i svi se pojavljuju pred Bogom na Sionu."},
{"number":8, "verse":"O Gospode, Bože nad vojskama, čuj molitvu moju, prigni uho svoje, Bože Jakovljev."},
{"number":9, "verse":"O Bože, štite naš, pogledaj, i vidi lice pomazanika svoga."},
{"number":10, "verse":"Jer bolji je jedan dan u dvorištima doma tvoga nego hiljadu dana na drugom mestu. Radije ću stajati na pragu doma Boga svoga nego boraviti u šatorima zlih."},
{"number":11, "verse":"Jer Gospod Bog je sunce i štit, milost i slavu on daje. Gospod neće uskratiti nikakvog dobra onima koji bezazleno žive."},
{"number":12, "verse":"O Gospode nad vojskama, srećan je čovek koji se u tebe uzda. "}
]},{"id":"85", "title": "Psalmi 85","verses": [
{"number":1, "verse":"(Upravitelju. Psalam Korejevih sinova. Pesma) Pokazao si, Gospode, naklonost zemlji svojoj, vratio si zarobljeni narod Jakovljev."},
{"number":2, "verse":"Oprostio si krivicu narodu svome, pokrio si sav greh njihov."},
{"number":3, "verse":"Obuzdao si svu jarost svoju, odustao si od žestokog gneva svoga."},
{"number":4, "verse":"Vrati nas na ono što smo ranije imali, Bože spasenja našega, i ne budi više ljut na nas."},
{"number":5, "verse":"Zar ćeš se doveka gneviti na nas? Zar će gnev tvoj trajati iz naraštaja u naraštaj?"},
{"number":6, "verse":"Zar nas nećeš opet oživeti, da bi se narod tvoj tebi radovao?"},
{"number":7, "verse":"Pokaži nam, Gospode, milost svoju, i daj nam spasenje."},
{"number":8, "verse":"Slušaću šta će istiniti Bog, Gospod reći, jer o miru će govoriti narodu svome i vernim slugama svojim, ali neka oni ne postanu opet samouvereni."},
{"number":9, "verse":"Zaista, spasenje je njegovo blizu onih koji ga se boje, da bi slava prebivala u zemlji našoj."},
{"number":10, "verse":"Ljubav i istina srešće se, pravednost i mir poljubiće se."},
{"number":11, "verse":"Istina će niknuti iz zemlje, i pravednost će gledati s nebesa."},
{"number":12, "verse":"Gospod će dati ono što je dobro, i zemlja će naša dati rod svoj."},
{"number":13, "verse":"Pred njim će ići pravednost, i ona će utrti put pomoću koraka njegovih. "}
]},{"id":"86", "title": "Psalmi 86","verses": [
{"number":1, "verse":"(Davidova molitva) O Gospode, prigni uho svoje! Usliši me, jer me nevolje i jad pritišću!"},
{"number":2, "verse":"Čuvaj dušu moju, jer sam ja veran. Ti si Bog moj spasi slugu svoga, koji se u tebe uzda."},
{"number":3, "verse":"O Gospode, smiluj mi se, jer tebe prizivam po ceo dan."},
{"number":4, "verse":"Razveseli dušu sluge svoga, jer tebi, o Gospode, podižem dušu svoju."},
{"number":5, "verse":"Ti si, Gospode, dobar i spreman da oprostiš, velika je milost tvoja prema svima koji te prizivaju."},
{"number":6, "verse":"O Gospode, prigni uho molitvi mojoj, poslušaj glas usrdnih molbi mojih."},
{"number":7, "verse":"U dan nevolje svoje prizvaću te, jer ćeš me uslišiti."},
{"number":8, "verse":"Gospode, niko među bogovima nije tebi ravan, i nema takvih dela kao što su tvoja."},
{"number":9, "verse":"Svi narodi koje si stvorio doći će i pokloniće se pred tobom, Gospode, i slaviće ime tvoje."},
{"number":10, "verse":"Jer si ti velik i čudesna dela činiš, samo si ti Bog."},
{"number":11, "verse":"Gospode, pouči me putu svome. Hodiću u istini tvojoj. Daj mi srce nepodeljeno, da bi se bojalo imena tvoga."},
{"number":12, "verse":"O Gospode, Bože moj, hvaliću te svim srcem svojim. Slaviću ime tvoje doveka,"},
{"number":13, "verse":"jer velika je milost koju mi pokazuješ, i dušu si moju iz groba izbavio, iz njegovog najdubljeg dela."},
{"number":14, "verse":"Bože, oholi ljudi su se podigli na mene, mnoštvo nasilnika traži dušu moju, i nemaju tebe pred očima svojim."},
{"number":15, "verse":"A ti si, o Gospode, Bog milosrdan i milostiv, spor na gnev i pun dobrote i istine."},
{"number":16, "verse":"Pogledaj na mene i smiluj mi se. Daj snagu svoju sluzi svome, i spasi sina robinje svoje."},
{"number":17, "verse":"Pokaži na meni dobrotu svoju, da je vide oni koji me mrze i da se posrame. Jer ti, o Gospode, ti mi pomažeš i tešiš me. "}
]},{"id":"87", "title": "Psalmi 87","verses": [
{"number":1, "verse":"(Psalam Korejevih sinova. Pesma) Temelj je njegov na svetim gorama."},
{"number":2, "verse":"Gospod više voli vrata Siona nego sve šatore Jakovljeve."},
{"number":3, "verse":"Grade Božji, o tebi se slavno govori."},
{"number":4, "verse":"Spominjaću Ravu i Vavilon, brojeći ih među one koji me poznaju, tu su Filisteja i Tir, a s njima i Hus, „svi su oni tamo rođeni.”"},
{"number":5, "verse":"Za Sion će se govoriti: „Svi su oni u njemu rođeni.” Sam Svevišnji utvrdiće ga."},
{"number":6, "verse":"Kad bude popisivao narode, Gospod će objaviti: „Svi su oni tamo rođeni.”"},
{"number":7, "verse":"Biće tu pevača i onih što u kolu igraju, i govoriće se: „U tebi su svi izvori moji.” "}
]},{"id":"88", "title": "Psalmi 88","verses": [
{"number":1, "verse":"(Pesma, psalam Korejevih sinova) O Gospode, Bože spasenja moga, vapim danju i noću pred tobom."},
{"number":2, "verse":"Pred tebe će molitva moja doći. Prigni uho svoje vapaju mome."},
{"number":3, "verse":"Jer duša je moja sita nevolja, i život je moj blizu groba."},
{"number":4, "verse":"Ubrajam se među one što u jamu silaze, postao sam poput čoveka koji snage nema,"},
{"number":5, "verse":"oslobođen poput mrtvaca, sličan ubijenima što u grobu leže, kojih se više ne sećaš, i koji su odsečeni od ruke tvoje koja pomoć pruža."},
{"number":6, "verse":"Stavio si me u najdublju jamu, na mračna mesta, u bezdan veliki."},
{"number":7, "verse":"Na mene si gnev svoj izlio, svim besnim talasima svojim nevolju si mi naneo."},
{"number":8, "verse":"Udaljio si od mene poznanike moje, učinio si da im mrzak budem. Zatvoren sam i izaći ne mogu."},
{"number":9, "verse":"Oči su moje usahle od nevolje. O Gospode, po ceo dan te prizivam, k tebi u molitvi širim ruke svoje."},
{"number":10, "verse":"Da li ćeš za mrtve čudo učiniti? Da li će nemoćni mrtvaci ustati? Da li će te oni hvaliti?"},
{"number":11, "verse":"Da li će se o dobroti tvojoj u grobu govoriti, o vernosti tvojoj na mestu propasti?"},
{"number":12, "verse":"Da li će se u tami obznaniti čuda tvoja, u zemlji zaborava pravednost tvoja?"},
{"number":13, "verse":"A ja k tebi, Gospode, za pomoć vapim, jutrom molitva moja pred tebe dolazi."},
{"number":14, "verse":"O Gospode, zašto odbacuješ dušu moju? Zašto od mene okrećeš lice svoje?"},
{"number":15, "verse":"U nevolji sam i smrt mi još od detinjstva preti, mnoge strahote podnosim od tebe."},
{"number":16, "verse":"Plamen žestokog gneva tvoga prelazi preko mene, satiru me strahote tvoje."},
{"number":17, "verse":"Okružuju me kao vode po ceo dan, sa svih strana navaljuju na mene."},
{"number":18, "verse":"Udaljio si od mene prijatelja i druga, mračna su mesta poznanici moji. "}
]},{"id":"89", "title": "Psalmi 89","verses": [
{"number":1, "verse":"(Psalam Etana Ezraita) O ljubavi Gospodnjoj do veka ću pevati. Iz naraštaja u naraštaj, ustima ću svojim vernost tvoju objavljivati."},
{"number":2, "verse":"Jer sam rekao: „Ljubav je tvoja doveka čvrsto sazdana. Na nebesima si utvrdio vernost svoju.”"},
{"number":3, "verse":"„Savez sam sklopio sa izabranikom svojim, Zakleo sam se sluzi svome Davidu:"},
{"number":4, "verse":"‘Doveka ću utvrditi potomstvo tvoje, i sazdaću presto tvoj za sve naraštaje’.”"},
{"number":5, "verse":"O Gospode, nebesa će hvaliti čudesno delo tvoje, i vernost tvoju na skupu svetih."},
{"number":6, "verse":"Jer ko se na nebu s Gospodom uporediti može? Ko je Gospodu sličan među sinovima Božjim?"},
{"number":7, "verse":"Strahopoštovanje prema Bogu neka imaju sveti s kojima je blizak, veličanstven je on i strah uliva svima koji su oko njega."},
{"number":8, "verse":"Gospode, Bože nad vojskama, o Gospode, ko je silan kao ti? Vernost te tvoja obavija."},
{"number":9, "verse":"Ti vladaš izdizanjem mora, kad se podižu talasi njegovi, ti ih smiruješ."},
{"number":10, "verse":"Ti si smrvio Ravu, kao nekoga na smrt ranjenog. Snažnom mišicom svojom rasejao si neprijatelje svoje."},
{"number":11, "verse":"Nebo je tvoje i zemlja je tvoja, zemaljsko tlo i sve što je na njemu ti si utemeljio."},
{"number":12, "verse":"Sever i jug ti si stvorio. Tavor i Ermon radosno kliču imenu tvome."},
{"number":13, "verse":"Snažna je mišica tvoja, jaka je ruka tvoja, desnica je tvoja uzdignuta."},
{"number":14, "verse":"Pravednost i pravda temelj su prestola tvoga, ljubav i istina hode pred licem tvojim."},
{"number":15, "verse":"Srećan je narod koji zna za radosno klicanje. Gospode, u svetlosti lica tvoga oni hode."},
{"number":16, "verse":"Zbog imena tvoga vesele se po ceo dan, i pravednost ih tvoja uzvisuje."},
{"number":17, "verse":"Jer si ti lepota snage njihove, milošću tvojom rog se naš uzvisuje."},
{"number":18, "verse":"Jer je od Gospoda štit naš, i od Svetog Boga Izraelovog car naš."},
{"number":19, "verse":"Tada si se u viziji obratio vernim slugama svojim, rekao si: „Pomoć sam pružio junaku, izabranika sam uzvisio iz naroda."},
{"number":20, "verse":"Našao sam Davida, slugu svoga, pomazao sam ga svetim uljem svojim;"},
{"number":21, "verse":"s njim će biti snažna ruka moja, ojačaće ga mišica moja."},
{"number":22, "verse":"Neprijatelj mu neće danak nametati, sin nepravde neće ga tlačiti."},
{"number":23, "verse":"Pred njim sam razbio protivnike njegove, udarao sam one koji ga silno mrze."},
{"number":24, "verse":"S njim su vernost moja i ljubav moja, zbog imena moga uzvisuje se rog njegov."},
{"number":25, "verse":"Na more sam stavio ruku njegovu, na reke desnicu njegovu."},
{"number":26, "verse":"On će mi govoriti: ‘Ti si Otac moj, Bog moj i Stena spasenja moga.’"},
{"number":27, "verse":"A ja ću ga prvencem učiniti, najvišim među carevima zemaljskim."},
{"number":28, "verse":"Doveka ću sačuvati ljubav svoju prema njemu, i savez koji sam s njim sklopio nikada se neće raskinuti."},
{"number":29, "verse":"Učiniću da potomstvo njegovo večno traje, i presto njegov kao dani nebeski."},
{"number":30, "verse":"Ako sinovi njegovi ostave zakon moj, i ako ne žive po mojim zakonskim odredbama,"},
{"number":31, "verse":"ako oskrnave odredbe moje, i ako ne budu izvršavali zapovesti moje,"},
{"number":32, "verse":"prutom ću ih kazniti zbog prestupa njihovog, i udarcima zbog krivice njihove."},
{"number":33, "verse":"Ali ljubav svoju neću mu uskratiti, niti ću pogaziti vernost svoju."},
{"number":34, "verse":"Neću oskrnaviti savez svoj, reč s usana svojih neću promeniti."},
{"number":35, "verse":"Jednom sam se zakleo svetošću svojom, Davidu neću lagati."},
{"number":36, "verse":"Potomstvo će njegovo doveka trajati, i presto njegov poput sunca preda mnom."},
{"number":37, "verse":"Poput meseca stajaće čvrsto doveka, poput vernog svedoka na nebu.”"},
{"number":38, "verse":"A ti si ga odbacio i prezireš ga, razgnevio si se na pomazanika svoga."},
{"number":39, "verse":"Prezreo si savez sa slugom svojim, krunu si njegovu oskrnavio i na zemlju bacio."},
{"number":40, "verse":"Srušio si sve kamene torove njegove, utvrđenja si njegova u ruševine pretvorio."},
{"number":41, "verse":"Pljačkaju ga svi koji putem prolaze, ruglo je postao susedima svojim."},
{"number":42, "verse":"Uzvisio si desnicu protivnika njegovih, obradovao si sve neprijatelje njegove."},
{"number":43, "verse":"A mač njegov opet neprijateljem smatraš, i ne daš mu da u boju napreduje."},
{"number":44, "verse":"Okončao si sjaj njegov, i presto si njegov na zemlju oborio."},
{"number":45, "verse":"Skratio si dane mladosti njegove, sramotom si ga ogrnuo."},
{"number":46, "verse":"Dokle ćeš se, o Gospode, kriti? Zar zauvek? Zar će gnev tvoj kao vatra plamteti?"},
{"number":47, "verse":"Seti se koliki je životni vek moj. Zar si uzalud stvorio sve sinove ljudske?"},
{"number":48, "verse":"Koji to živi čovek smrti videti neće? Može li dušu svoju iz ruku groba izbaviti?"},
{"number":49, "verse":"O Gospode, gde su nekadašnja dela milosti tvoje, za koja si se zakleo Davidu u vernosti svojoj?"},
{"number":50, "verse":"Gospode, seti se sramote slugu svojih, da u nedrima nosim sramotu naroda mnogih,"},
{"number":51, "verse":"seti se, Gospode, kako su se neprijatelji tvoji rugali, kako su ružili stope pomazanika tvoga."},
{"number":52, "verse":"Neka je blagoslovljen Gospod doveka. Amin, amin. "}
]},{"id":"90", "title": "Psalmi 90","verses": [
{"number":1, "verse":"(Molitva Mojsija, Božjeg čoveka) Ti si, Gospode, okrilje naše iz naraštaja u naraštaj."},
{"number":2, "verse":"Pre nego što su se gore rodile, pre nego što si zemlju i plodno tlo sazdao, oduvek i zauvek ti si Bog."},
{"number":3, "verse":"Smrtnog čoveka u prah vraćaš, i govoriš: „Vratite se u prah, sinovi ljudski.”"},
{"number":4, "verse":"Jer je hiljadu godina u očima tvojim kao dan jučerašnji kad mine, i kao straža noćna."},
{"number":5, "verse":"Ti ih odnosiš, oni su samo san, ujutru su kao trava zelena što niče."},
{"number":6, "verse":"Ona ujutru cveta, napreduje, a uveče vene i suši se."},
{"number":7, "verse":"Jer nestajemo od gneva tvoga, smeteni smo zbog jarosti tvoje."},
{"number":8, "verse":"Prestupe si naše pred sebe stavio, i naše tajne grehe pred svetlost lica svoga."},
{"number":9, "verse":"Jer zbog gneva tvoga svi se dani naši primiču kraju svome, godine naše kao uzdah prolaze."},
{"number":10, "verse":"Dani naši traju sedamdeset godina, a kod snažnijih osamdeset godina. Ipak samo nevolju i patnju donose, jer brzo prolaze i mi odlećemo."},
{"number":11, "verse":"Ko poznaje snagu gneva tvoga i ko poznaje jarost tvoju, veliku kao strah koji ti pripada?"},
{"number":12, "verse":"Nauči nas tako brojati dane naše da bismo srce mudro stekli."},
{"number":13, "verse":"Vrati se, o Gospode! Dokle će to trajati? Sažali se na sluge svoje."},
{"number":14, "verse":"Ujutru nas nasiti dobrotom svojom, da kličemo radosno i veselimo se u sve dane svoje."},
{"number":15, "verse":"Obraduj nas za sve one dane kad si nam nevolju nanosio, za sve one godine kad smo zlo gledali."},
{"number":16, "verse":"Neka se delo tvoje pokaže na slugama tvojim, i veličanstvo tvoje na sinovima njihovim."},
{"number":17, "verse":"Neka dobrota Gospoda, Boga našega, bude nad nama, daj da uspe delo ruku naših, daj da uspe delo ruku naših! "}
]},{"id":"91", "title": "Psalmi 91","verses": [
{"number":1, "verse":"Ko živi u skrovitom zaklonu Svevišnjega, u seni Svemoćnog boravište nalazi."},
{"number":2, "verse":"Reći ću Gospodu: „Ti si utočište moje i tvrđava moja, Bog moj, u kog ću se uzdati.”"},
{"number":3, "verse":"Jer on će te izbaviti iz zamke ptičarske. Od pošasti što nevolje nanosi."},
{"number":4, "verse":"Perjem svojim zakloniće te, pod njegovim ćeš krilima utočište naći. Istina će njegova kao štit veliki i kao bedem biti."},
{"number":5, "verse":"Nećeš se bojati nikakve strahote noću, ni strele što leti danju,"},
{"number":6, "verse":"ni pošasti što ide po mraku, ni propasti što hara u podne."},
{"number":7, "verse":"Hiljadu će ih pasti pored tebe, i deset hiljada zdesna tebi, ali tebe se neće dotaći."},
{"number":8, "verse":"Samo ćeš očima svojim gledati, i videćeš platu zlih."},
{"number":9, "verse":"Zato što si rekao: „Gospod je utočište moje”, učinio si Svevišnjeg okriljem svojim."},
{"number":10, "verse":"Nikakvo te zlo neće snaći, pošast se neće približiti šatoru tvome."},
{"number":11, "verse":"Jer će on anđelima svojim zapovediti za tebe, da te čuvaju na svim putevima tvojim."},
{"number":12, "verse":"Oni ćete na rukama svojim nositi, da nogom svojom o kamen ne zapneš."},
{"number":13, "verse":"Nogom ćeš lava i kobru gaziti, zgazićeš mladog lava i veliku zmiju."},
{"number":14, "verse":"„Zato što mi je privržen, izbaviću ga. Zaštitiću ga jer poznaje ime moje."},
{"number":15, "verse":"On će me prizvati, i ja ću ga uslišiti. Uz njega ću biti u nevolji. Izbaviću ga i proslaviću ga."},
{"number":16, "verse":"Danima mnogim nasitiću ga, i pokazaću mu spasenje svoje.” "}
]},{"id":"92", "title": "Psalmi 92","verses": [
{"number":1, "verse":"(Psalam, pesma za Šabatni dan) Dobro je zahvaljivati tebi, Gospode, pesmom hvaliti ime tvoje, Svevišnji,"},
{"number":2, "verse":"ujutru govoriti o dobroti tvojoj, i noću o vernosti tvojoj."},
{"number":3, "verse":"Uz instrument s deset žica i uz psaltir, muzikom što se razleže sa harfe."},
{"number":4, "verse":"Jer me ti, o Gospode, razveseljavaš delima svojim, zbog dela ruku tvojih radosno kličem."},
{"number":5, "verse":"Kako su velika dela tvoja, o Gospode! Veoma su duboke misli tvoje."},
{"number":6, "verse":"Nerazuman čovek ne može ih shvatiti, bezumnik to ne može razumeti."},
{"number":7, "verse":"Kad zli niču kao trava i cvetaju svi koji zlo čine, to je zato da bi zauvek bili uništeni."},
{"number":8, "verse":"A ti si, o Gospode, uzvišen doveka."},
{"number":9, "verse":"Jer gle, neprijatelji tvoji, Gospode, gle, neprijatelji će tvoji izginuti, svi oni koji zlo čine biće rasejani."},
{"number":10, "verse":"A ti ćeš uzvisiti rog moj kao rog divljeg bika. Namazaću se uljem što svežinu daje."},
{"number":11, "verse":"Oko će moje likovati nad neprijateljima mojim, uši će moje slušati o porazu zlikovaca koji su na mene ustali."},
{"number":12, "verse":"Pravednik će kao palma cvetati, kao kedar na Livanu on će rasti."},
{"number":13, "verse":"Oni koji su posađeni u domu Gospodnjem, u dvorištima doma Boga našeg, oni će cvetati."},
{"number":14, "verse":"Cvetaće i kad im kosa osedi, ostaće krepki i snažni,"},
{"number":15, "verse":"da bi govorili kako je pravedan Gospod. On je Stena moja, u njemu nema nepravde. "}
]},{"id":"93", "title": "Psalmi 93","verses": [
{"number":1, "verse":"Gospod je počeo carovati! U uzvišenost je odeven, odenuo se Gospod i snagom se opasao. Sada zemlja čvrsto stoji, poljuljati se ne može."},
{"number":2, "verse":"Presto tvoj čvrsto stoji od davnina; od večnosti ti postojiš."},
{"number":3, "verse":"Reke podižu, o Gospode, reke podižu huku svoju, reke podižu tutnjavu svoju."},
{"number":4, "verse":"Od huke velikih voda, od moćnih valova pobesnelog mora, moćniji je Gospod na visini."},
{"number":5, "verse":"Opomene su tvoje veoma pouzdane. Gospode, svetost dolikuje domu tvome u sve dane. "}
]},{"id":"94", "title": "Psalmi 94","verses": [
{"number":1, "verse":"O Gospode, Bože osvetniče, Bože osvetniče, zasjaj!"},
{"number":2, "verse":"Ustani, Sudijo cele zemlje! Plati oholima po zasluzi njihovoj!"},
{"number":3, "verse":"Dokle će zli, o Gospode, dokle će zli klicati?"},
{"number":4, "verse":"Naviru im reči, neobuzdano govore. Svi se zločinci hvale."},
{"number":5, "verse":"Gaze narod tvoj, Gospode, nasledstvo tvoje tlače."},
{"number":6, "verse":"Udovicu i stranca ubijaju, siročadima život oduzimaju."},
{"number":7, "verse":"Govore: „Gospod to ne vidi, ne zapaža to Bog Jakovljev.”"},
{"number":8, "verse":"Shvatite, vi nerazumni ljudi, i vi bezumni, kada ćete postati razboriti?"},
{"number":9, "verse":"Zar onaj koji je uho stvorio, ne može da čuje? Zar onaj koji je oko načinio, ne može da vidi?"},
{"number":10, "verse":"Zar onaj koji narode ispravlja ne može da ukori, onaj koji uči ljude da bi znanje stekli?"},
{"number":11, "verse":"Gospod zna da su ljudske misli poput daha."},
{"number":12, "verse":"Srećan je čovek koga ti, Gospode, ispravljaš, i koga poučavaš iz zakona svoga,"},
{"number":13, "verse":"da bi mu mir dao u zle dane, dok se zlome jama ne iskopa."},
{"number":14, "verse":"Jer Gospod ne napušta narod svoj, i ne ostavlja nasledstvo svoje."},
{"number":15, "verse":"Jer će presuda opet pravedna 6iti, i svi koji su čestitog srca za njom će ići."},
{"number":16, "verse":"Ko će za mene ustati protiv zlih? Ko će se za mene zauzeti protiv onih koji zlo čine?"},
{"number":17, "verse":"Da mi Gospod nije pomogao, brzo bi duša moja na mestu tišine počinula."},
{"number":18, "verse":"Kad sam rekao: „Noga će moja posrnuti”, podržala me je, Gospode, dobrota tvoja."},
{"number":19, "verse":"Kad se u meni umnože misli nespokojne, utehe tvoje miluju dušu moju."},
{"number":20, "verse":"Hoće li se presto koji nevolje donosi udružiti s tobom dok neprilike stvara služeći se zakonom?"},
{"number":21, "verse":"Oštro napadaju dušu pravednika, i osuđuju krv nevinu."},
{"number":22, "verse":"Ali Gospod će biti visoko utočište moje, moj Bog biće stena zaklona moga,"},
{"number":23, "verse":"on će vratiti na njih zloću njihovu, i ućutkaće ih nevoljom njihovom. Istrebiće ih Gospod, Bog naš. "}
]},{"id":"95", "title": "Psalmi 95","verses": [
{"number":1, "verse":"Dođite, kličimo radosno Gospodu! Kličimo pobednički Steni spasenja našega!"},
{"number":2, "verse":"Sa zahvalama dođimo pred lice njegovo, pobednički uz pesme njemu kličimo."},
{"number":3, "verse":"Jer je Gospod veliki Bog, i veliki Car nad svim drugim bogovima."},
{"number":4, "verse":"U njegovoj su ruci najveće dubine zemaljske, vrhovi gora njegovi su,"},
{"number":5, "verse":"njegovo je more, koje je stvorio, njegove su ruke kopno načinile."},
{"number":6, "verse":"Dođite da ga slavimo i da mu se poklonimo. Kleknimo pred Gospoda, Tvorca našega."},
{"number":7, "verse":"Jer je on Bog naš, a mi smo narod paše njegove i ovce koje čuva ruka njegova. Danas, ako slušate glas njegov,"},
{"number":8, "verse":"nemojte da vam srce otvrdne kao kod Merive, kao u dan Mase u pustinji,"},
{"number":9, "verse":"kad su me očevi vaši iskušavali, iskušavali su me, iako su videli dela moja."},
{"number":10, "verse":"Četrdeset godina bio mi je odvratan taj naraštaj, i rekao sam: „Oni su narod nepostojanog srca, i puteve moje nisu spoznali.”"},
{"number":11, "verse":"Za njih sam se zakleo u gnevu svome: „Neće ući u moj počinak.” "}
]},{"id":"96", "title": "Psalmi 96","verses": [
{"number":1, "verse":"Pevajte Gospodu pesmu novu. Pevajte Gospodu, svi ljudi na zemlji."},
{"number":2, "verse":"Pevajte Gospodu, blagosiljajte ime njegovo. Iz dana u dan objavljujte dobru vest o spasenju njegovom."},
{"number":3, "verse":"Objavljujte među narodima slavu njegovu, među svim narodima čudesna dela njegova."},
{"number":4, "verse":"Jer je velik Gospod i dostojan najveće hvale. Strah uliva više od svih drugih bogova."},
{"number":5, "verse":"Jer su svi bogovi drugih naroda bezvredni, a Gospod je nebesa načinio."},
{"number":6, "verse":"Pred njim su slava i veličanstvo, u njegovom su svetilištu moć i lepota."},
{"number":7, "verse":"Dajte Gospodu, plemena svih naroda, dajte Gospodu slavu i priznajte moć njegovu."},
{"number":8, "verse":"Dajte Gospodu slavu dostojnu imena njegovog, ponesite dar i dođite u dvorišta doma njegovoga."},
{"number":9, "verse":"Poklonite se Gospodu u svetom ruhu. Neka zbog njega težak bol obuzme sve vas ljude na zemlji."},
{"number":10, "verse":"Govorite među narodima: „Gospod je počeo carovati. Zemlja čvrsto stoji, ne može se poljuljati. On će narodima pravedno suditi.”"},
{"number":11, "verse":"Neka se raduju nebesa i neka se veseli zemlja. Neka huči more i sve što jeu njemu."},
{"number":12, "verse":"Neka kliče polje i sve što je na njemu. Neka i sve drveće šumsko radosno usklikuje"},
{"number":13, "verse":"pred Gospodom. Jer dolazi, dolazi da zemlji sudi. Po pravdi će suditi nastanjenoj zemlji i narodima po vernosti svojoj. "}
]},{"id":"97", "title": "Psalmi 97","verses": [
{"number":1, "verse":"Gospod je počeo carovati, neka se veseli zemlja! Neka se raduju mnoga ostrva!"},
{"number":2, "verse":"Obavijaju ga oblaci i gusta tama. Pravednost i pravda temelj su prestola njegovog."},
{"number":3, "verse":"Pred njim vatra ide i proždire protivnike njegove."},
{"number":4, "verse":"Munje su njegove zemlju obasjale. Zemlja je to videla i težak ju je bol obuzeo."},
{"number":5, "verse":"Gore se kao vosak tope pred Gospodom, pred Gospodarem cele zemlje."},
{"number":6, "verse":"Nebesa govore o pravednosti njegovoj, svi narodi vide slavu njegovu."},
{"number":7, "verse":"Neka se postide svi koji služe rezanim likovima, oni koji se diče bezvrednim bogovima. Poklonite se njemu, svi bogovi."},
{"number":8, "verse":"Sion je to čuo i obradovao se, Judini gradovi su se razveselili zbog zakona tvojih, Gospode."},
{"number":9, "verse":"Jer si ti, Gospode, Svevišnji nad celom zemljom. Uzdigao si se veoma visoko, iznad svih drugih bogova."},
{"number":10, "verse":"Vi koji volite Gospoda, mrzite ono što je zlo! On čuva duše onih koji su mu verni. Izbavlja ih iz zlih ruku."},
{"number":11, "verse":"Svetlost je zasjala pravedniku, i radost onima čestitog srca."},
{"number":12, "verse":"Radujte se Gospodu, pravednici, i upućujte hvale svetom imenu njegovom. "}
]},{"id":"98", "title": "Psalmi 98","verses": [
{"number":1, "verse":"Pevajte Gospodu pesmu novu, jer čudesna su dela koja je učinio. Desnica njegova, sveta mišica njegova, spasenje je donela."},
{"number":2, "verse":"Gospod je obznanio spasenje svoje, pred očima naroda otkrio je pravednost svoju."},
{"number":3, "verse":"Setio se milosti svoje i vernosti svoje prema domu Izraelovom. Svi krajevi zemaljski videli su spasenje koje je dao Bog naš."},
{"number":4, "verse":"Pobednički kličite Gospodu, svi ljudi na zemlji. Veselite se, radosno kličite i pesmom ga hvalite."},
{"number":5, "verse":"Pevajte Gospodu uz harfu, uz harfu i zvuk pesme."},
{"number":6, "verse":"Uz trube i zvuk roga kličite pobednički pred Carem, Gospodom."},
{"number":7, "verse":"Neka huči more i sve što je u njemu, zemlja i oni koji na njoj žive."},
{"number":8, "verse":"Neka rukama plješću reke, i sve gore neka radosno kliču"},
{"number":9, "verse":"pred Gospodom, jer dolazi da sudi zemlji. Po pravdi će suditi nastanjenoj zemlji i narodima po pravednosti. "}
]},{"id":"99", "title": "Psalmi 99","verses": [
{"number":1, "verse":"Gospod je počeo carovati! Neka narodi drhte! On sedi nad heruvimima. Neka se zemlja trese."},
{"number":2, "verse":"Velik je Gospod na Sionu, uzvišen je on iznad svih naroda."},
{"number":3, "verse":"Neka hvale ime tvoje. Ono je veliko, strah uliva i sveto je."},
{"number":4, "verse":"Ti si car koji pravdu voli i silom je svojom podupire. Ti si pravičnost utvrdio. Pravdu i pravednost u Jakovu ti činiš."},
{"number":5, "verse":"Uzvisujte Gospoda, Boga našega, i poklonite se pred podnožjem nogu njegovih. On je svet."},
{"number":6, "verse":"Mojsije i Aron bili su među sveštenicima njegovim, a i Samuilo među onima koji su prizivali ime njegovo. Prizivali su Gospoda, i on ih je uslišio."},
{"number":7, "verse":"Govorio im je u stubu od oblaka. I oni su držali pouke njegove i propise koje im je dao."},
{"number":8, "verse":"Gospode, Bože naš, ti si ih uslišio. Bio si za njih Bog koji oprašta, ali i osvetnik za sramotna dela njihova."},
{"number":9, "verse":"Uzvisujte Gospoda, Boga našega, i poklonite se na svetoj gori njegovoj. Jer je svet Gospod, Bog naš. "}
]},{"id":"100", "title": "Psalmi 100","verses": [
{"number":1, "verse":"(Pesma zahvalnosti) Kličite pobednički Gospodu, svi ljudi na zemlji!"},
{"number":2, "verse":"Služite Gospodu radosno! Dođite pred njega uz radosne poklike!"},
{"number":3, "verse":"Znajte da je Gospod Bog, On nas je stvorio, a ne mi sami. Mi smo narod njegov i ovce paše njegove."},
{"number":4, "verse":"Sa zahvalama uđite na vrata njegova, sa hvalama u dvorišta doma njegovoga, zahvaljujte mu, blagosiljajte ime njegovo."},
{"number":5, "verse":"Jer Gospod je dobar. Večna je ljubav njegova, i vernost njegova iz naraštaja u naraštaj. "}
]},{"id":"101", "title": "Psalmi 101","verses": [
{"number":1, "verse":"(Davidov psalam. Pesma.) O dobroti i pravdi pevaću. Tebe ću, Gospode, pesmom hvaliti."},
{"number":2, "verse":"Postupaću razborito i živeću bezazleno. Kad ćeš k meni doći? Bezazlenog srca hodiću u domu svome."},
{"number":3, "verse":"Pred oči svoje neću stavljati ništa što je zlo. Mrzim dela onih koji s pravog puta otpadaju, neće ona za mene prionuti."},
{"number":4, "verse":"Srce pokvareno daleko je od mene, ni za kakvo zlo neću ja da znam."},
{"number":5, "verse":"Ko tajno kleveće bližnjega svoga, njega ću ućutkati. Ko ima oči ohole i srce nadmeno, njega ne podnosim."},
{"number":6, "verse":"Oči su moje upravljene na verne ljude na zemlji, da bi sa mnom živeli. Ko živi bezazleno, taj će mi služiti."},
{"number":7, "verse":"Ko postupa prepredeno, neće stanovati u domu mome. Ko laži govori, neće opstati pred očima mojim."},
{"number":8, "verse":"Svakog jutra zatiraću sve zle koji su na zemlji, da bih iz grada Gospodnjeg istrebio sve koji zlo čine. "}
]},{"id":"102", "title": "Psalmi 102","verses": [
{"number":1, "verse":"(Molitva nevoljnika kad klone i svoje brige izliva pred Gospodom) O Gospode, čuj molitvu moju, i neka vapaj moj pred tebe dođe."},
{"number":2, "verse":"Ne okreći od mene lice svoje u dan teskobe moje. Prigni k meni uho svoje. U dan kada te prizovem, požuri, usliši me!"},
{"number":3, "verse":"Jer dani moji kao dim nestaju, i kosti su moje kao peć usijane."},
{"number":4, "verse":"Srce moje kao trava vene i suši se, jer hleb svoj zaboravljam da jedem."},
{"number":5, "verse":"Od uzdisanja moga kosti su mi za kožu prionule."},
{"number":6, "verse":"Ličim na pelikana u pustinji. Postao sam kao ćuk u pustoši."},
{"number":7, "verse":"Ispijen sam, postao sam kao ptica što sama na krovu stoji."},
{"number":8, "verse":"Po ceo dan neprijatelji mi se moji rugaju. Oni koji od mene ludu prave, kletve mojim imenom izriču."},
{"number":9, "verse":"Pepeo kao hleb jedem, piće svoje sa suzama mešam,"},
{"number":10, "verse":"zbog osude tvoje i gneva tvoga. Jer podigao si me da bi me odbacio."},
{"number":11, "verse":"Dani su moji poput sene koja se gubi, i ja se kao trava sušim"},
{"number":12, "verse":"A ti, Gospode, ostaješ doveka, i spomen tvoj iz naraštaja u naraštaj."},
{"number":13, "verse":"Ti ćeš ustati, smilovaćeš se Sionu, jer je vreme da mu se milost ukaže, jer je došlo vreme."},
{"number":14, "verse":"Jer je milo slugama tvojim kamenje njegovo, i prah njegov vole."},
{"number":15, "verse":"Narodi će se bojati imena Gospodnjeg, i svi carevi zemaljski slave tvoje."},
{"number":16, "verse":"Jer će Gospod Sion izgraditi, pokazaće se u slavi svojoj."},
{"number":17, "verse":"Obazreće se na molitvu onih koji su bez ičega ostali, i neće prezreti molitvu njihovu."},
{"number":18, "verse":"Ovo je napisano za naraštaj budući. Narod koji će biti stvoren hvaliće Gospoda."},
{"number":19, "verse":"Jer on gleda sa svete visine svoje, s nebesa Gospod na zemlju gleda,"},
{"number":20, "verse":"da čuje uzdahe zatvorenika, da oslobodi one koji su smrti predani,"},
{"number":21, "verse":"da bi se ime Gospodnje objavilo na Sionu i hvala njegova u Jerusalimu,"},
{"number":22, "verse":"kad se sakupe svi narodi i carstva da služe Gospodu."},
{"number":23, "verse":"Na pola puta moga snagu mi je oduzeo, skratio je dane moje."},
{"number":24, "verse":"Rekao sam: „Bože moj, nemoj me uzeti u polovini dana mojih. A godine se tvoje kroz sve naraštaje protežu."},
{"number":25, "verse":"Davno si položio temelje zemlji, i nebesa su delo ruku tvojih."},
{"number":26, "verse":"Oni će propasti, a ti ćeš ostati, i sve će se to kao haljina pohabati. Kao odeću zamenićeš ih, i doći će kraju svome."},
{"number":27, "verse":"A ti si uvek isti, i godinama tvojim kraja nema."},
{"number":28, "verse":"Sinovi slugu tvojih ostaće da žive. Pred tobom će se potomstvo njihovo utvrditi.” "}
]},{"id":"103", "title": "Psalmi 103","verses": [
{"number":1, "verse":"(Davidov psalam) Blagosiljaj Gospoda, dušo moja! Sve što je u meni nek blagosilja sveto ime njegovo!"},
{"number":2, "verse":"Blagosiljaj Gospoda, dušo moja! I ne zaboravi sva dela njegova!"},
{"number":3, "verse":"Blagosiljaj onog koji oprašta sve prestupe tvoje, koji leči sve bolesti tvoje,"},
{"number":4, "verse":"koji život tvoj izbavlja od jame grobne, koji te kruniše dobrotom i milosrđem,"},
{"number":5, "verse":"koji život tvoj ispunjava onim što je dobro! Kao orlu, mladost se tvoja produžava."},
{"number":6, "verse":"Gospod čini pravedna dela, i pravdu daje svima kojima se nepravda čini."},
{"number":7, "verse":"Obznanio je puteve svoje Mojsiju, dela svoja sinovima Izraelovim."},
{"number":8, "verse":"Gospod je milosrdan i milostiv, spor na gnev i pun dobrote."},
{"number":9, "verse":"Neće on za sva vremena greške tražiti, niti će se doveka gneviti."},
{"number":10, "verse":"Ne postupa s nama po gresima našim, niti nam po prestupima našim vraća ono što zaslužujemo."},
{"number":11, "verse":"Jer koliko su nebesa visoko iznad zemlje, tolika je i ljubav njegova prema onima koji ga se boje."},
{"number":12, "verse":"Koliko je istok daleko od zapada, toliko on prestupe naše od nas udaljuje."},
{"number":13, "verse":"Kao što je otac milosrdan sinovima svojim, tako je i Gospod milosrdan onima koji ga se boje,"},
{"number":14, "verse":"jer on dobro poznaje građu našu, pamti da smo prah."},
{"number":15, "verse":"Dani su čoveku smrtnom kao i travi zelenoj, kao cvet u polju, tako i on cveta."},
{"number":16, "verse":"Samo ga vetar dotakne, više ga nema, ne poznaje ga više mesto njegovo."},
{"number":17, "verse":"Ali ljubav Gospodnja oduvek je i zauvek na onima koji ga se boje, i pravednost njegova na sinovima sinova njihovih,"},
{"number":18, "verse":"na onima koji se drže saveza njegovog i koji pamte naredbe njegove da bi ih izvršavali."},
{"number":19, "verse":"Gospod je utvrdio presto svoj na nebesima, i carska se vlast njegova nad svim proteže."},
{"number":20, "verse":"Blagosiljajte Gospoda, anđeli njegovi, moćni i silni, koji izvršavate reč njegovu, slušajući zapovesti njegove!"},
{"number":21, "verse":"Blagosiljajte Gospoda, sve vojske njegove, sluge njegove, vi koji vršite volju njegovu!"},
{"number":22, "verse":"Blagosiljajte Gospoda, sva dela njegova, po svim mestima gde on vlada! Blagosiljaj Gospoda, dušo moja! "}
]},{"id":"104", "title": "Psalmi 104","verses": [
{"number":1, "verse":"Blagosiljaj Gospoda, dušo moja! Gospode, Bože moj, veoma si velik! Odenuo si se slavom i veličanstvom,"},
{"number":2, "verse":"ogrnuo si se svetlošću kao plaštem, razapeo si nebesa kao šator,"},
{"number":3, "verse":"grede gornjih odaja svojih na vodama podižeš, od oblaka činiš kola svoja, na krilima vetra hodiš,"},
{"number":4, "verse":"anđele svoje vetrovima činiš, sluge svoje vatrom koja proždire."},
{"number":5, "verse":"Utvrdio si zemlju na temeljima njenim, nikad se ona poljuljati neće, u svu večnost."},
{"number":6, "verse":"Prekrio si je bezdanom vodenim kao haljinom. Vode su stajale iznad gora."},
{"number":7, "verse":"Od pretnje tvoje počele su bežati, od tutnjave gromova tvojih prestravljene su pobegle,"},
{"number":8, "verse":"na mesto koje si za njih utvrdio. Gore su se podigle, doline su se spustile,"},
{"number":9, "verse":"među si postavio koju neće preći, da ne bi opet zemlju prekrile."},
{"number":10, "verse":"Izvore šalješ po dolinama, među gorama oni teku."},
{"number":11, "verse":"Na njima se napajaju sve životinje poljske, zebre u njima gase žeđ svoju."},
{"number":12, "verse":"Iznad njih ptice nebeske počivaju, iz gustog lišća razleže se poj njihov."},
{"number":13, "verse":"Gore natapaš iz gornjih odaja svojih. Plodovima dela tvojih zemlja se siti."},
{"number":14, "verse":"Ti puštaš da niče zelena trava za stoku, i bilje za potrebe ljudi, daješ da iz zemlje hrana niče."},
{"number":15, "verse":"Daješ vino da veseli srce čovekovo, i ulje od kog se lice sjaji, i hleb što krepi srce čoveka smrtnog."},
{"number":16, "verse":"Sita su stabla Gospodnja, livanski kedrovi koje je posadio,"},
{"number":17, "verse":"na kojima ptice gnezda svoja svijaju. Roda se gnezdi na stablima smreke."},
{"number":18, "verse":"Gore visoke su za kozoroge, litice su zaklon zečevima."},
{"number":19, "verse":"Načinio si mesec za određivanje vremena, sunce zna gde treba zaći."},
{"number":20, "verse":"Ti tamu stvaraš i noć pada, tada se sve zveri šumske kreću."},
{"number":21, "verse":"Mladi lavovi riču za plenom, i hranu svoju od Boga traže."},
{"number":22, "verse":"Kad sunce grane oni se povlače, i ležu u skrovišta svoja."},
{"number":23, "verse":"A čovek na posao kreće i na rad svoj sve do večeri."},
{"number":24, "verse":"Kako je mnogo dela tvojih, o Gospode! Sva si ih mudro načinio, puna je zemlja stvaralaštva tvoga."},
{"number":25, "verse":"U moru, tako velikom i širokom, vrve životinje bez broja, stvorenja mala i velika."},
{"number":26, "verse":"Po njemu i brodovi plove. Načinio si levijatana* da se u njemu igra."},
{"number":27, "verse":"Svi oni na tebe čekaju da im hranu daš na vreme."},
{"number":28, "verse":"Ti im daješ, oni uzimaju. Otvaraš ruku svoju, nasite se dobra."},
{"number":29, "verse":"Okreneš li lice svoje, smetu se. Uzmeš li im duh, umiru, i u prah se svoj vraćaju."},
{"number":30, "verse":"Pošalješ li duh svoj, nastaju. Ti obnavljaš lice zemlji."},
{"number":31, "verse":"Slava Gospodnja trajaće, doveka. Radovaće se Gospod delima svojim."},
{"number":32, "verse":"On pogleda zemlju, i ona se zatrese, dotakne gore, i one se zadime."},
{"number":33, "verse":"Pevaću Gospodu celog svog života, pesmom ću hvaliti Boga svoga dokle god me bude."},
{"number":34, "verse":"Neka ugodno bude razmišljanje moje o njemu. Ja ću se radovati Gospodu."},
{"number":35, "verse":"Grešnici će biti zbrisani sa zemlje, zlih više neće biti. Blagosiljaj Gospoda, dušo moja! Hvalite Gospoda! "}
]},{"id":"105", "title": "Psalmi 105","verses": [
{"number":1, "verse":"Zahvaljujte Gospodu, prizivajte ime njegovo, objavljujte među narodima dela njegova!"},
{"number":2, "verse":"Pevajte mu, pesmom ga hvalite, razmišljajte o svim čudesnim delima njegovim!"},
{"number":3, "verse":"Dičite se svetim imenom njegovim! Neka se raduje srce onih koji Gospoda traže!"},
{"number":4, "verse":"Tražite Gospoda i snagu njegovu! Stalno tražite lice njegovo!"},
{"number":5, "verse":"Sećajte se čudesnih dela koja je učinio, čuda njegovih i zakona iz usta njegovih,"},
{"number":6, "verse":"vi, potomstvo Avrama, sluge njegovog, sinovi Jakovljevi, izabranici njegovi."},
{"number":7, "verse":"On je Gospod, Bog naš. Zakoni su njegovi po svoj zemlji."},
{"number":8, "verse":"On će se doveka sećati svog saveza, reči koju je zapovedio, kroz hiljadu naraštaja,"},
{"number":9, "verse":"saveza koji je sklopio s Avramom, i zakletve svoje Isaku,"},
{"number":10, "verse":"koju je postavio kao propis Jakovu, kao trajan savez sa Izraelom,"},
{"number":11, "verse":"govoreći: „Tebi ću dati zemlju hanansku, u nasledstvo ću vam je dati.”"},
{"number":12, "verse":"Bilo je to kad ih je malo bilo, da, veoma malo, i kad su stranci u njoj bili."},
{"number":13, "verse":"Išli su od naroda do naroda, od jednog carstva do drugog naroda."},
{"number":14, "verse":"Nikome nije dao da ih prevari, nego je zbog njih careve ukoravao,"},
{"number":15, "verse":"govoreći: „Ne dirajte pomazanike moje, prorocima mojim ne činite zla.”"},
{"number":16, "verse":"Dozvao je glad na zemlju; sve je zalihe hleba uništio."},
{"number":17, "verse":"Pred njima je poslao čoveka, koji je bio u ropstvo prodan, Josifa."},
{"number":18, "verse":"Okovima su stegli noge njegove, u lance gvozdene dospela je duša njegova."},
{"number":19, "verse":"Dok se nije ispunila reč izrečena, reč ga je Gospodnja pročistila."},
{"number":20, "verse":"Car je naredio da ga oslobode, vladar nad narodima, da ga puste."},
{"number":21, "verse":"Postavio ga je za gospodara doma svoga, i za vladara nad svim imanjem svojim,"},
{"number":22, "verse":"da veže knezove njegove po volji duše svoje, i da uči mudrosti čak i starce njegove."},
{"number":23, "verse":"Izrael je došao u Egipat, Jakov se naselio u zemlji Hamovoj."},
{"number":24, "verse":"A Bog je narod svoj veoma umnožio, sve dok ga nije učinio moćnijim od neprijatelja njegovih."},
{"number":25, "verse":"Okrenuo je srce njihovo da zamrze narod njegov, da se lukavo okome na sluge njegove."},
{"number":26, "verse":"Poslao je Mojsija, slugu svoga, i Arona, koga je izabrao."},
{"number":27, "verse":"Oni su među njima pokazali znakove njegove, i čuda u zemlji Hamovoj."},
{"number":28, "verse":"Poslao je tamu i smračilo se. I nisu se pobunili protiv reči njegovih."},
{"number":29, "verse":"U krv je pretvorio vode njihove, i pomorio je ribe njihove."},
{"number":30, "verse":"Od žaba je vrvela zemlja njihova. I odaje careva njihovih."},
{"number":31, "verse":"Rekao je da obadi dođu, komarci u sve krajeve njihove."},
{"number":32, "verse":"Umesto kiše na njih je grad poslao, oganj plameni na zemlju njihovu."},
{"number":33, "verse":"Udario je loze njihove i smokve njihove, i polomio drveće u krajevima njihovim."},
{"number":34, "verse":"Rekao je da dođu skakavci, mladi skakavci bez broja."},
{"number":35, "verse":"Oni su pojeli sve bilje u zemlji njihovoj, pojeli su i rod u poljima njihovim."},
{"number":36, "verse":"Zatim je pobio sve prvorođeno u zemlji njihovoj, sve prvence njihove."},
{"number":37, "verse":"A svoj je narod izveo sa srebrom i zlatom. U plemenima njegovim niko putem nije posrtao."},
{"number":38, "verse":"Egipat se obradovao odlasku njihovom, jer ga je strah od njih obuzeo."},
{"number":39, "verse":"A Bog je oblak razastro kao zavesu, i poslao je vatru da svetli noću."},
{"number":40, "verse":"Molili su ga, i poslao im je prepelice, hlebom s neba sitio ih je."},
{"number":41, "verse":"Otvorio je stenu i vode su potekle, kao reka potekle su krajevima bezvodnim."},
{"number":42, "verse":"Jer se setio svete reči svoje koju je dao Avramu, sluzi svome."},
{"number":43, "verse":"I izveo je narod svoj u veselju, izabranike svoje uz radosno klicanje."},
{"number":44, "verse":"Dao im je zemlju drugih naroda. Plodove rada drugih naroda oni su uzeli,"},
{"number":45, "verse":"da bi se držali propisa njegovih i zakona njegovih. Hvalite Gospoda! "}
]},{"id":"106", "title": "Psalmi 106","verses": [
{"number":1, "verse":"Hvalite Gospoda! Zahvaljujte Gospodu, jer je dobar, jer je večna ljubav njegova."},
{"number":2, "verse":"Ko može opisati moćna dela Gospodnja, razglasiti svu hvalu njegovu?"},
{"number":3, "verse":"Srećni su oni koji se pravde drže, koji uvek čine ono što je pravedno."},
{"number":4, "verse":"Seti me se, Gospode, u milosti svojoj prema narodu svome. Pobrini se za mene i spasi me,"},
{"number":5, "verse":"da vidim dobrotu koju pokazuješ izabranicima svojim, da se radujem radošću naroda tvoga, da se dičim nasledstvom tvojim."},
{"number":6, "verse":"Zgrešili smo kao i praočevi naši, loše smo postupili, zlo smo učinili."},
{"number":7, "verse":"Praočevi naši u Egiptu nisu razumeli čudesna dela tvoja. Nisu se sećali mnogih dela velike milosti tvoje, nego su se pobunili kod mora, kod Crvenoga mora."},
{"number":8, "verse":"A on ih je spasao radi imena svoga, da bi obznanio moć svoju."},
{"number":9, "verse":"Zapretio je moru, i ono je presahnulo; tada ih je proveo kroz bezdan vodeni kao kroz pustinju,"},
{"number":10, "verse":"tako ih je spasao iz ruku onoga ko ih je mrzeo, izbavio ih je iz neprijateljskih ruku."},
{"number":11, "verse":"Vode su prekrile protivnike njihove, nijedan od njih ostao nije."},
{"number":12, "verse":"Tada su poverovali reči njegovoj, hvalu su mu zapevali."},
{"number":13, "verse":"Ali brzo su zaboravili dela njegova, nisu čekali savete njegove."},
{"number":14, "verse":"Nego su se predali sebičnim željama u pustoši, iskušavali su Boga u pustinji."},
{"number":15, "verse":"On im je dao šta su tražili, i tešku je bolest pustio na duše njihove."},
{"number":16, "verse":"Počeli su da zavide Mojsiju u logoru, i Aronu, svetom čoveku Gospodnjem."},
{"number":17, "verse":"Tada se zemlja otvorila i progutala Datana, i pokrila Avironove pristalice."},
{"number":18, "verse":"Vatra je planula na te ljude, plamen je zle progutao."},
{"number":19, "verse":"Još su i tele napravili na Horivu, i klanjali se liku livenom."},
{"number":20, "verse":"Zamenili su slavu moju za lik bika koji travu jede."},
{"number":21, "verse":"Zaboravili su Boga, Spasitelja svoga, onoga koji je u Egiptu dela velika učinio,"},
{"number":22, "verse":"čudesna dela u zemlji Hamovoj, zastrašujuća dela na Crvenom moru."},
{"number":23, "verse":"On bi zapovedio istrebljenje njihovo, da nije bilo Mojsija, izabranika njegovog, koji je stao pred njega i zauzeo se za njih, da odvrati gnev njegov da ne budu uništeni."},
{"number":24, "verse":"Oni su prezreli lepu zemlju, nisu verovali reči njegovoj."},
{"number":25, "verse":"Gunđali su u šatorima svojim, nisu slušali glas Gospodnji."},
{"number":26, "verse":"Tada se on podignute ruke zakleo da će ih u pustinji pobiti,"},
{"number":27, "verse":"da će potomstvo njihovo među narodima pobiti, i da će ih po zemljama rasejati."},
{"number":28, "verse":"A oni su se priklonili Valu fegorskom, i jeli su žrtve prinesene onima koji nisu živi."},
{"number":29, "verse":"Vređali su Boga postupcima svojim, pa je pošast među njima izbila."},
{"number":30, "verse":"Ali Fines je ustao i umešao se, i pošast je prestala."},
{"number":31, "verse":"To mu se u pravednost uračunalo za sve naraštaje doveka."},
{"number":32, "verse":"A kod vode Merive gnev su izazvali, pa je Mojsija zbog njih nevolja snašla."},
{"number":33, "verse":"Jer zbog njih je duh njegov ogorčen postao, pa je brzopleto progovorio usnama svojim."},
{"number":34, "verse":"Nisu istrebili narode, kao što im je Gospod zapovedio."},
{"number":35, "verse":"Nego su se s narodima mešali i naučili dela njihova."},
{"number":36, "verse":"Služili su idolima njihovim, i oni su im zamka postali."},
{"number":37, "verse":"Žrtvovali su sinove svoje i kćeri svoje demonima."},
{"number":38, "verse":"Prolivali su krv nedužnu, krv sinova svojih i kćeri svojih, koje su žrtvovali idolima hananskim, i zemlja se onečistila krvoprolićem."},
{"number":39, "verse":"Postali su nečisti zbog dela svojih, i bili su neverni Bogu svome."},
{"number":40, "verse":"Gospod se žestoko razgnevio na narod svoj, odvratno mu je postalo nasledstvo njegovo."},
{"number":41, "verse":"Predavao ih je u ruke narodima, da nad njima vladaju oni koji ih mrze,"},
{"number":42, "verse":"da ih neprijatelji njihovi tlače, i da budu pokoreni pod ruku njihovu."},
{"number":43, "verse":"Mnogo ih je puta izbavljao, ali oni su se bunili u neposlušnosti svojoj, pa su bili poniženi zbog prestupa svojih."},
{"number":44, "verse":"A on je pogledao na nevolju njihovu, kad je čuo vapaj njihov."},
{"number":45, "verse":"Radi njih se setio saveza svoga, i sažalio se na njih zbog ogromne milosti svoje."},
{"number":46, "verse":"Dao im je da nađu milost kod svih koji su ih bili porobili."},
{"number":47, "verse":"Spasi nas, Gospode, Bože naš, sakupi nas iz drugih naroda, da bismo davali hvale svetom imenu tvome, da bismo radosno klicali tebi na hvalu!"},
{"number":48, "verse":"Neka je blagoslovljen Gospod, Bog Izraelov, oduvek i zauvek! I ceo narod neka kaže: Amin! Hvalite Gospoda! "}
]},{"id":"107", "title": "Psalmi 107","verses": [
{"number":1, "verse":"Zahvaljujte Gospodu, jer je dobar, večna je ljubav njegova."},
{"number":2, "verse":"Neka tako kažu oni koje je Gospod izbavio, oni koje je izbavio iz ruku protivnika,"},
{"number":3, "verse":"i koje je sakupio iz drugih zemalja, sa istoka i zapada, sa severa i juga."},
{"number":4, "verse":"Oni su lutali po pustoši, po pustinji, nisu našli put do grada gde bi se nastanili."},
{"number":5, "verse":"Bili su gladni i žedni. I duša je njihova klonula u njima."},
{"number":6, "verse":"Zavapili su Gospodu u nevolji svojoj, i on ih je izbavio iz teskobe njihove,"},
{"number":7, "verse":"na pravi put ih je izveo, kako bi došli u grad gde će se nastaniti."},
{"number":8, "verse":"Neka zahvaljuju Gospodu za dobrotu njegovu i za čudesna dela prema sinovima ljudskim."},
{"number":9, "verse":"Jer je nasitio dušu žednu, dušu gladnu dobrima je nasitio."},
{"number":10, "verse":"Živeli su u mraku i gustoj tami, zatočeni u nevolji i okovima,"},
{"number":11, "verse":"jer su se bunili protiv reči Božjih, i prezirali savete Svevišnjega."},
{"number":12, "verse":"On je nevoljom srce njihovo pokorio, posrnuli su, a nikoga nije bilo da im pomogne."},
{"number":13, "verse":"Tada su počeli da prizivaju Gospoda da im pomogne u nevolji njihovoj, i on ih je kao i ranije spasao iz teskobe njihove."},
{"number":14, "verse":"Izveo ih je iz mraka i guste tame, raskinuo je okove njihove."},
{"number":15, "verse":"Neka zahvaljuju Gospodu za dobrotu njegovu i za čudesna dela koja je učinio za sinove ljudske."},
{"number":16, "verse":"Jer je razbio bakarna vrata, i slomio gvozdene prevornice."},
{"number":17, "verse":"Bezumnici su zbog svog prestupničkog puta i zbog greha svojih, na kraju sami sebi nevolju stvorili."},
{"number":18, "verse":"Duši se njihovoj svako jelo ogadilo, do vrata smrti oni su došli."},
{"number":19, "verse":"Zavapili su Gospodu da im pomogne u nevolji njihovoj, i on ih je kao i ranije spasavao iz teskobe njihove."},
{"number":20, "verse":"Poslao je reč svoju i izlečio ih, izbavio ih je iz jama njihovih."},
{"number":21, "verse":"Neka zahvaljuju Gospodu za dobrotu njegovu i za čudesna dela koja je učinio za sinove ljudske."},
{"number":22, "verse":"Neka prinose žrtve zahvalnice i objavljuju dela njegova kličući radosno."},
{"number":23, "verse":"Oni koji morem plove na brodovima, i trguju po velikim vodama,"},
{"number":24, "verse":"oni su videli dela Gospodnja i čudesna dela njegova u dubinama,"},
{"number":25, "verse":"kako se na reč njegovu olujni vetar podiže, koji diže talase morske."},
{"number":26, "verse":"Do nebesa se dižu, do dna se spuštaju. Od nevolje se topi duša njihova."},
{"number":27, "verse":"Teturaju se i posrću kao pijani, smetena je sva mudrost njihova."},
{"number":28, "verse":"Tada vape Gospodu u nevolji svojoj, i on ih izbavlja iz teskobe njihove."},
{"number":29, "verse":"Smiruje oluju i tišina nastaje, i morski se talasi umiruju."},
{"number":30, "verse":"Kad se stišaju, moreplovci se raduju, a on ih u luku željenu vodi."},
{"number":31, "verse":"Neka zahvaljuju Gospodu za dobrotu njegovu i za čudesna dela prema sinovima ljudskim."},
{"number":32, "verse":"Neka ga uzvisuju pred narodom sakupljenim, u veću staraca neka ga hvale."},
{"number":33, "verse":"On reke u pustoš pretvara, i tokove vodene u žedno tlo,"},
{"number":34, "verse":"plodnu zemlju u pustoš slanu, zbog zloće onih koji na njoj žive."},
{"number":35, "verse":"On pustoš pretvara u jezero vodeno, i bezvodnu zemlju u tokove vodene."},
{"number":36, "verse":"Tamo naseljava gladne, da podignu grad u kom će živeti."},
{"number":37, "verse":"Oni seju njive i sade vinograde, da donesu obilnu letinu."},
{"number":38, "verse":"On ih blagosilja i oni postaju mnogobrojni, ne dopušta da stoke njihove malo bude."},
{"number":39, "verse":"Ali opet ih je malo i pognuti su od ugnjetavanja, nevolje i tuge."},
{"number":40, "verse":"On prezir izliva na velikaše, i pušta ih da po bespuću lutaju."},
{"number":41, "verse":"A siromaha štiti od nevolje i daje mu porodicu kao stado veliku."},
{"number":42, "verse":"Čestiti to vide i raduju se, a sva nepravda neka zatvori usta svoja."},
{"number":43, "verse":"Ko je mudar? On će razmisliti o svemu ovome i pažljivo će razmotriti šta Gospod u dobroti svojoj čini. "}
]},{"id":"108", "title": "Psalmi 108","verses": [
{"number":1, "verse":"(Pesma. Davidov psalam) Postojano je srce moje, Bože. Pevaću ti i pesmom ću te hvaliti, duša moja pevaće ti i pesmom te hvaliti."},
{"number":2, "verse":"Preni se, žičani instrumentu, i ti, harfo! Zoru ću probuditi."},
{"number":3, "verse":"Gospode, hvaliću te među narodima, i pesmom ću te hvaliti među plemenima."},
{"number":4, "verse":"Jer je do nebesa velika ljubav tvoja, i istina tvoja sve do oblaka."},
{"number":5, "verse":"Uzvisi se iznad nebesa, Bože, slava tvoja neka bude nad svom zemljom."},
{"number":6, "verse":"Da bi se izbavili oni koje voliš, spasi nas desnicom svojom i usliši me."},
{"number":7, "verse":"Bog je rekao u svetosti svojoj: „Radovaću se, u nasledstvo ću Sihem dati, izmeriću ravnicu Sokot."},
{"number":8, "verse":"Galad je moj, Manasija je moj, Jefrem je tvrđava poglavara moga, Juda je zapovednička palica moja."},
{"number":9, "verse":"Moav je posuda u kojoj ću noge oprati. Na Edom ću baciti sandalu svoju. Nad Filistejom ću pobednički klicati.”"},
{"number":10, "verse":"Ko će me dovesti do utvrđenog grada? Ko će me voditi sve do Edoma?"},
{"number":11, "verse":"Zar nećeš ti, Bože, koji si nas odbacio, pa više ne ideš s vojskama našim iako si Bog naš?"},
{"number":12, "verse":"Pruži nam pomoć u nevolji, jer je uzalud nadati se spasenju od čoveka."},
{"number":13, "verse":"Od Boga ćemo snagu dobiti, on će zgaziti protivnike naše. "}
]},{"id":"109", "title": "Psalmi 109","verses": [
{"number":1, "verse":"(Upravitelju. Davidov psalam. Pesma) Bože hvale moje, nemoj ćutati."},
{"number":2, "verse":"Jer se usta zla i lukava otvaraju na mene. Govore o meni jezikom lažljivim,"},
{"number":3, "verse":"rečima mržnje okružuju me, i bez razloga bore se protiv mene."},
{"number":4, "verse":"Na ljubav moju neprijateljstvom uzvraćaju, a ja se samo molim."},
{"number":5, "verse":"Vraćaju mi zlo za dobro, i mržnju za ljubav moju."},
{"number":6, "verse":"Postavi nad neprijateljem mojim onog ko je zao, i neka mu protivnik zdesna stoji."},
{"number":7, "verse":"Kad mu se bude sudilo, neka se kao zločinac pokaže, i molitva njegova neka greh bude!"},
{"number":8, "verse":"Dana njegovih neka malo bude, i njegovu nadgledničku službu neka drugi preuzme!"},
{"number":9, "verse":"Deca njegova neka siročad postanu, a žena njegova udovica!"},
{"number":10, "verse":"Neka sinovi njegovi lutaju okolo, neka prose, i neka izađu iz opustelih mesta svojih da hleba traže!"},
{"number":11, "verse":"Neka mu zelenaš prigrabi sve što ima, neka tuđinci razgrabe plod truda njegovog!"},
{"number":12, "verse":"Neka ne bude nikog ko bi mu milost pokazao, i neka ne bude nikog ko bi se smilovao deci njegovoj kad bez oca ostanu!"},
{"number":13, "verse":"Neka se istrebi potomstvo njegovo! U sledećem naraštaju neka se izbriše ime njihovo!"},
{"number":14, "verse":"Neka se Gospod seti prestupa praočeva njegovih, i greh majke njegove neka se ne izbriše!"},
{"number":15, "verse":"Neka to stalno bude Gospodu pred očima, i neka izbriše sa zemlje sećanje na njih!"},
{"number":16, "verse":"Jer se zli nije setio milost da pokaže, nego je progonio nevoljnika i ubogoga i onoga ko je tužnog srca, da ga ubije."},
{"number":17, "verse":"Prokletstvo je voleo, pa ga je i snašlo. Blagoslovu se nije radovao, i zato je daleko od njega."},
{"number":18, "verse":"Prokletstvo je odenuo kao haljinu svoju. Zato je ono kao voda ušlo u njega i kao ulje u kosti njegove."},
{"number":19, "verse":"Neka mu ono bude kao haljina koju odeva i kao pojas kojim je stalno opasan!"},
{"number":20, "verse":"To je plata od Gospoda onom koji mi se protivi, i onima koji zlo govore protiv duše moje."},
{"number":21, "verse":"A ti si Gospod. Učini mi dobro, radi imena svoga. Izbavi me jer je dobra milost tvoja."},
{"number":22, "verse":"Jer me nevolja i jad pritiskaju, i srce je moje ranjeno u meni."},
{"number":23, "verse":"Kao sena kad nestaje, tako i ja odlazim; otresen sam kao da sam skakavac."},
{"number":24, "verse":"Kolena moja klecaju od posta, i telo se moje osušilo, nema ulja na njemu."},
{"number":25, "verse":"A njima sam ruglo postao, kad me vide, prezirno glavom odmahuju."},
{"number":26, "verse":"Pomozi mi, o Gospode, Bože moj, spasi me po milosti svojoj."},
{"number":27, "verse":"Neka znaju da je ovo tvoja ruka, da si ti, Gospode, ovo učinio."},
{"number":28, "verse":"Oni neka proklinju, a ti me blagosiljaj. Ustaju na mene, ali neka se posrame, a sluga tvoj neka se raduje."},
{"number":29, "verse":"Neka se protivnici moji poniženjem zaodenu, i neka se sramotom svojom kao plaštem ogrnu."},
{"number":30, "verse":"Slaviću Gospoda na sav glas ustima svojim, usred mnoštva hvaliću ga."},
{"number":31, "verse":"Jer će on stati zdesna ubogome, da ga spase od onih koji sude duši njegovoj. "}
]},{"id":"110", "title": "Psalmi 110","verses": [
{"number":1, "verse":"(Davidov psalam. Pesma) Gospod je rekao mom Gospodu: „Sedi meni s desne strane, dok ne položim neprijatelje tvoje za podnožje nogama tvojim.”"},
{"number":2, "verse":"Palicu sile tvoje pružiće Gospod sa Siona, govoreći: „Idi među neprijatelje svoje i pokori ih!”"},
{"number":3, "verse":"Tvoj će se narod spremno ponuditi u dan kad vojsku svoju u rat povedeš. Svetošću ukrašeni, iz zorinog krila, uz tebe su mladi ratnici tvoji kao kapi rose."},
{"number":4, "verse":"Gospod se zakleo i neće zažaliti: „Ti si sveštenik doveka poput Melhisedeka!”"},
{"number":5, "verse":"Gospod je tebi s desne strane, i razbiće careve u dan gneva svoga."},
{"number":6, "verse":"Izvršiće presudu nad narodima; biće leševa na gomile. Razbiće poglavara zemlje naseljene."},
{"number":7, "verse":"Iz potoka na putu on će piti. Zato će visoko podići glavu svoju. "}
]},{"id":"111", "title": "Psalmi 111","verses": [
{"number":1, "verse":"Hvalite Gospoda! Hvaliću Gospoda svim srcem svojim, u društvu prijatelja pravednih i u krugu njihovom."},
{"number":2, "verse":"Velika su dela Gospodnja, o njima razmišljaju svi koji u njima uživaju."},
{"number":3, "verse":"Dela su njegova slavna i veličanstvena, pravednost njegova zauvek ostaje."},
{"number":4, "verse":"Čudesna je dela svoja učinio kao spomen. Gospod je milostiv i milosrdan."},
{"number":5, "verse":"Hranu daje onima koji ga se boje. Doveka će on pamtiti savez svoj."},
{"number":6, "verse":"Snagu dela svojih objavio je narodu svome, kad im je dao nasledstvo naroda drugih."},
{"number":7, "verse":"Dela ruku njegovih istinita su i pravedna, pouzdane su sve naredbe njegove,"},
{"number":8, "verse":"utemeljene su za sva vremena, zauvek, zasnovane na istini i čestitosti."},
{"number":9, "verse":"Otkup je poslao narodu svome. Zapovedio je da savez njegov doveka traje. Ime je njegovo sveto i strah uliva."},
{"number":10, "verse":"Strah od Gospoda početak je mudrosti. Svi koji izvršavaju naredbe njegove zaista su razumni. Hvala njegova zauvek ostaje. "}
]},{"id":"112", "title": "Psalmi 112","verses": [
{"number":1, "verse":"Hvalite Gospoda! Srećan je čovek koji se Gospoda boji, ko istinski uživa u zapovestima njegovim."},
{"number":2, "verse":"Potomci njegovi biće moćni na zemlji. Naraštaj čestitih biće blagoslovljen."},
{"number":3, "verse":"Blagostanje i bogatstvo u kući su njegovoj, pravednost njegova zauvek ostaje."},
{"number":4, "verse":"On sija u tami kao svetlost čestitima. Milostiv je, milosrdan i pravedan."},
{"number":5, "verse":"Dobar je čovek koji je milostiv i koji u zajam daje. On pravedno obavlja poslove svoje."},
{"number":6, "verse":"Nikada posrnuti neće. Pravednik ostaje u sećanju zauvek."},
{"number":7, "verse":"Loših vesti neće se bojati. Srce je njegovo postojano, uzda se u Gospoda."},
{"number":8, "verse":"Srce je njegovo nepokolebljivo, neće se on bojati, na kraju će likovati nad protivnicima svojim."},
{"number":9, "verse":"On velikodušno deli, daje siromašnima. Pravednost njegova zauvek ostaje. Rog će se njegov uzdignuti u slavi."},
{"number":10, "verse":"Zli će to gledati i ljutiće se. Škrgutaće zubima i usahnuće. Propašće želja onih što su zli. "}
]},{"id":"113", "title": "Psalmi 113","verses": [
{"number":1, "verse":"Hvalite Gospoda! Hvalite Gospoda, sluge njegove, hvalite ime Gospodnje!"},
{"number":2, "verse":"Neka je blagoslovljeno ime Gospodnje od sada pa doveka!"},
{"number":3, "verse":"Od izlaska sunčevog do zalaska njegovog neka se hvali ime Gospodnje!"},
{"number":4, "verse":"Gospod je uzvišen iznad svih naroda, slava je njegova iznad nebesa."},
{"number":5, "verse":"Ko je kao Gospod, Bog naš, koji prebiva na visini?"},
{"number":6, "verse":"On se saginje da bi nebo i zemlju video,"},
{"number":7, "verse":"iz prašine ubogoga podiže, iz pepela siromaha uzvisuje,"},
{"number":8, "verse":"i daje mu da sedi s velikašima, s velikašima naroda svoga."},
{"number":9, "verse":"Nerotkinji daje da u kući živi kao radosna majka koja sinove ima. Hvalite Gospoda! "}
]},{"id":"114", "title": "Psalmi 114","verses": [
{"number":1, "verse":"Kada je Izrael izašao iz Egipta, i dom Jakovljev iz naroda koji govori jezikom nerazumljivim,"},
{"number":2, "verse":"Juda je postao svetilište njegovo, Izrael slavno carstvo njegovo."},
{"number":3, "verse":"Zbog prizora koji je videlo, more je pobeglo, a Jordan je ustuknuo."},
{"number":4, "verse":"Gore su kao ovnovi poskakivale, a brda kao jaganjci."},
{"number":5, "verse":"Šta ti je bilo, more, pa si pobeglo, i tebi, Jordane, pa si ustuknuo?"},
{"number":6, "verse":"Gore, zašto ste kao ovnovi poskakivale, a vi, brda, kao jaganjci?"},
{"number":7, "verse":"Zemljo, zbog Gospoda budi u teškoj boli, zbog Boga Jakovljevog,"},
{"number":8, "verse":"koji stenu pretvara u jezero vodeno, kremen u izvor vodeni. "}
]},{"id":"115", "title": "Psalmi 115","verses": [
{"number":1, "verse":"Ne nama, Gospode, ne nama, nego imenu svome slavu daj zbog ljubavi svoje, zbog istine svoje!"},
{"number":2, "verse":"Zašto da narodi govore: „Gde je Bog njihov?”"},
{"number":3, "verse":"Bog je naš na nebesima. Sve što je želeo da učini, učinio je."},
{"number":4, "verse":"Idoli su njihovi srebro i zlato, delo ruku čoveka zemaljskog."},
{"number":5, "verse":"Usta imaju, ali ne govore, oči imaju, ali ne vide,"},
{"number":6, "verse":"uši imaju, ali ne čuju, nos imaju, ali ne mirišu,"},
{"number":7, "verse":"ruke imaju, ali ne pipaju, noge imaju, ali ne hodaju, ne puštaju glasa iz grla svoga."},
{"number":8, "verse":"Takvi će postati i oni koji ih prave, svi koji se u njih uzdaju."},
{"number":9, "verse":"Izraele, uzdaj se u Gospoda, on je pomoć tvoja i štit tvoj."},
{"number":10, "verse":"Dome Aronov, uzdaj se u Gospoda, on je pomoć tvoja i štit tvoj."},
{"number":11, "verse":"Vi koji se Gospoda bojite, uzdajte se u Gospoda; on je pomoć vaša i štit vaš."},
{"number":12, "verse":"Gospod nas se setio. On će nas blagosloviti, blagosloviće dom Izraelov, blagosloviće dom Aronov."},
{"number":13, "verse":"Blagosloviće one koji se Gospoda boje, i male i velike."},
{"number":14, "verse":"Gospod će vas umnožiti. Vas i sinove vaše."},
{"number":15, "verse":"Blagoslovio vas je Gospod, Tvorac neba i zemlje."},
{"number":16, "verse":"Nebesa nebesa Gospodu pripadaju, a zemlju je dao sinovima ljudskim."},
{"number":17, "verse":"Mrtvi ne hvale Gospoda, niti iko od onih koji u tišinu silaze."},
{"number":18, "verse":"A mi ćemo blagosiljati Gospoda, od sada pa doveka. Hvalite Gospoda! "}
]},{"id":"116", "title": "Psalmi 116","verses": [
{"number":1, "verse":"Ljubav se u meni budi, jer Gospod čuje glas moj, usrdne molbe moje."},
{"number":2, "verse":"Jer je prignuo k meni uho svoje. Prizivaću ga u sve dane života svoga."},
{"number":3, "verse":"Uža smrti obavila su me, nevolje grobne zadesile su me. Teskoba i tuga tište me."},
{"number":4, "verse":"Ali prizvao sam ime Gospodnje: „O Gospode, izbavi dušu moju!”"},
{"number":5, "verse":"Gospod je milostiv i pravedan, milosrdan je Bog naš."},
{"number":6, "verse":"Gospod čuva bezazlene. U nevolji sam bio, ali me je on izbavio."},
{"number":7, "verse":"Vrati se u spokoj svoj, dušo moja, jer ti Gospod dobro čini."},
{"number":8, "verse":"Jer si ti dušu moju od smrti spasao, oko moje od suza, nogu moju od spoticanja."},
{"number":9, "verse":"Služiću Gospodu u zemlji živih."},
{"number":10, "verse":"Imao sam veru, i zato sam govorio. U teškoj sam nevolji bio."},
{"number":11, "verse":"Mnogo sam se uplašio i rekao: „Svaki je čovek lažov.”"},
{"number":12, "verse":"Kako da uzvratim Gospodu za sva dobra koja mi je učinio?"},
{"number":13, "verse":"Uzeću čašu veličanstvenog spasenja i prizvaću ime Gospodnje."},
{"number":14, "verse":"Ispuniću zavete svoje Gospodu, pred celim narodom njegovim."},
{"number":15, "verse":"Skupocena je u očima Gospodnjim smrt onih koji su mu verni."},
{"number":16, "verse":"O Gospode, ja sam sluga tvoj. Ja sam sluga tvoj, sin robinje tvoje. Ti si skinuo okove moje."},
{"number":17, "verse":"Tebi ću prineti žrtve zahvalnice, prizvaću ime Gospodnje."},
{"number":18, "verse":"Ispuniću zavete svoje Gospodu, pred celim narodom njegovim,"},
{"number":19, "verse":"u dvorištima doma Gospodnjeg, usred tebe, Jerusalime. Hvalite Gospoda! "}
]},{"id":"117", "title": "Psalmi 117","verses": [
{"number":1, "verse":"Hvalite Gospoda, svi narodi, dajte mu hvalu, sva plemena!"},
{"number":2, "verse":"Jer snažna je prema nama ljubav njegova, doveka traje istina Gospodnja. Hvalite Gospoda! "}
]},{"id":"118", "title": "Psalmi 118","verses": [
{"number":1, "verse":"Zahvaljujte Gospodu, jer je dobar, večna je ljubav njegova."},
{"number":2, "verse":"Neka Izrael kaže: „Večna je ljubav njegova.”"},
{"number":3, "verse":"Neka dom Aronov kaže: „Večna je ljubav njegova.”"},
{"number":4, "verse":"Neka oni koji se boje Gospoda kažu: „Večna je ljubav njegova.”"},
{"number":5, "verse":"U teskobi svojoj prizvao sam Gospoda, Gospod me je uslišio i na čistinu izveo."},
{"number":6, "verse":"Gospod je na mojoj strani, neću se bojati. Šta mi može čovek zemaljski?"},
{"number":7, "verse":"Gospod je na mojoj strani, među onima koji mi pomažu, zato ću likovati nad onima koji me mrze."},
{"number":8, "verse":"Bolje je tražiti utočište kod Gospoda nego uzdati se u čoveka zemaljskog."},
{"number":9, "verse":"Bolje je tražiti utočište kod Gospoda nego uzdati se u velikaše."},
{"number":10, "verse":"Svi su me narodi opkolili. U ime Gospodnje napade sam njihove odbijao."},
{"number":11, "verse":"Opkolili su me, da, opkolili su me. U ime Gospodnje napade sam njihove odbijao."},
{"number":12, "verse":"Opkolili su me kao pčele, ali su se ugasili kao vatra od trnja. U ime Gospodnje napade sam njihove odbijao."},
{"number":13, "verse":"Snažno su me gurnuli da padnem, ali Gospod mi je pomogao."},
{"number":14, "verse":"Gospod je zaklon moj i sila moja, on je spasitelj moj."},
{"number":15, "verse":"Glas radosti i spasenja čuje se u šatorima pravednika. Desnica Gospodnja snagu svoju pokazuje."},
{"number":16, "verse":"Desnica Gospodnja uzvisuje se, desnica Gospodnja snagu svoju pokazuje."},
{"number":17, "verse":"Neću umreti, nego ću živeti, da bih objavljivao dela koja Gospod čini."},
{"number":18, "verse":"Gospod me je strogo ukorio, ali me nije smrti predao."},
{"number":19, "verse":"Otvorite mi vrata pravednosti. Ući ću na njih, hvaliću Gospoda."},
{"number":20, "verse":"Ovo su vrata Gospodnja. Pravednici će na njih ulaziti."},
{"number":21, "verse":"Hvaliću te, jer si me uslišio, postao si spasitelj moj."},
{"number":22, "verse":"Kamen koji su graditelji odbacili postao je kamen ugaoni."},
{"number":23, "verse":"Gospodnje je to delo, čudesno je to u očima našim."},
{"number":24, "verse":"To je dan koji je Gospod načinio, veselićemo se i radovati u taj dan."},
{"number":25, "verse":"O Gospode, spasi nas, molimo te! O Gospode, podari nam uspeh, molimo te!"},
{"number":26, "verse":"Blagoslovljen onaj koji dolazi u ime Gospodnje! Blagosiljamo vas iz doma Gospodnjeg!"},
{"number":27, "verse":"Gospod je Bog, on nam svetlost daje. Ukrasite granama povorku prazničnu, sve do rogova oltara."},
{"number":28, "verse":"Ti si Bog moj, tebe ću hvaliti! Ti si Bog moj, tebe ću uzvisivati!"},
{"number":29, "verse":"Zahvaljujte Gospodu, jer je dobar, Večna je ljubav njegova. "}
]},{"id":"119", "title": "Psalmi 119","verses": [
{"number":1, "verse":"(א Alef*) Srećni su oni koji su na svom putu bezazleni, oni koji po zakonu Gospodnjem žive."},
{"number":2, "verse":"Srećni su oni koji se drže opomena njegovih. Svim srcem oni ga traže."},
{"number":3, "verse":"Zaista oni nepravdu ne čine. Njegovim putevima oni hode."},
{"number":4, "verse":"Ti si nam zapovedio da naredbe tvoje pažljivo izvršavamo."},
{"number":5, "verse":"O, kad bi putevi moji postojani bili da se držim propisa tvojih!"},
{"number":6, "verse":"Tada se postideo ne bih, pazeći na sve zapovesti tvoje."},
{"number":7, "verse":"Hvaliću te u čestitosti srca svoga, kad se naučim pravednim zakonima tvojim."},
{"number":8, "verse":"Ja se držim propisa tvojih. Nemoj me sasvim napustiti. [ בBet]"},
{"number":9, "verse":"Kako će mladić čistim sačuvati put svoj? Pazeći na sebe po reči tvojoj."},
{"number":10, "verse":"Svim srcem svojim tebe tražim. Ne daj da zastranim od zapovesti tvojih."},
{"number":11, "verse":"U srcu svome čuvam reč tvoju, da ti ne zgrešim."},
{"number":12, "verse":"Blagoslovljen si ti, Gospode. Nauči me propisima svojim."},
{"number":13, "verse":"Usnama svojim objavljujem sve zakone usta tvojih."},
{"number":14, "verse":"Putu opomena tvojih radujem se, kao i svemu drugom što je vredno."},
{"number":15, "verse":"Razmišljaću o naredbama tvojim, i paziću na puteve tvoje."},
{"number":16, "verse":"Uživaću u odredbama tvojim. Neću zaboraviti reč tvoju. [ גGimel]"},
{"number":17, "verse":"Čini dobro sluzi svome, da bih živeo i držao se reči tvoje."},
{"number":18, "verse":"Otvori mi oči, da bih video lepotu zakona tvoga."},
{"number":19, "verse":"Ja sam samo došljak u zemlji. Ne skrivaj od mene zapovesti svoje."},
{"number":20, "verse":"Duša je moja iznemogla žarko želeći zakone tvoje u svako doba."},
{"number":21, "verse":"Prekorio si proklete i ohole, koji odstupaju od zapovesti tvojih."},
{"number":22, "verse":"Skini s mene sramotu i prezir, jer se držim opomena tvojih."},
{"number":23, "verse":"Knezovi su seli, protiv mene međusobno se dogovaraju. A sluga tvoj razmišlja o propisima tvojim."},
{"number":24, "verse":"Uživam u opomenama tvojim, one su savetnici moji. [ דDalet]"},
{"number":25, "verse":"Duša moja već u prahu leži. Po reči svojoj sačuvaj mi život."},
{"number":26, "verse":"Objavio sam ti puteve svoje, da bi mi odgovorio. Nauči me propisima svojim."},
{"number":27, "verse":"Daj mi da razumem put naredaba tvojih, da bih razmišljao o čudesnim delima tvojim."},
{"number":28, "verse":"Duša moja nema sna od tuge. Podigni me po reči svojoj."},
{"number":29, "verse":"Ukloni od mene put krivi, milostivo me pouči zakonu svome."},
{"number":30, "verse":"Put vernosti ja sam odabrao. Zakoni su tvoji meni dobri."},
{"number":31, "verse":"Čvrsto se držim opomena tvojih. Gospode, ne daj da se postidim."},
{"number":32, "verse":"Trčaću po putu zapovesti tvojih, jer ti širiš srce moje da one u njega stanu. [ הHe]"},
{"number":33, "verse":"Pouči me, Gospode, putu propisa svojih, da ga se držim sve do kraja."},
{"number":34, "verse":"Daj mi razuma, da bih se držao zakona tvoga. Da bih ga se držao svim srcem svojim."},
{"number":35, "verse":"Vodi me stazom zapovesti svojih, jer uživam da njome hodim."},
{"number":36, "verse":"Prikloni srce moje opomenama svojim, a ne dobitku."},
{"number":37, "verse":"Odvrati oči moje od onog što je bezvredno, sačuvaj me u životu na putu svome."},
{"number":38, "verse":"Ispuni sluzi svome reč svoju koja ga vodi k strahu od tebe."},
{"number":39, "verse":"Ukloni sramotu moju od koje strahujem, jer su zakoni tvoji dobri."},
{"number":40, "verse":"Čeznem za naredbama tvojim. U pravednosti svojoj sačuvaj mi život. [ וVav]"},
{"number":41, "verse":"Neka na mene dođe milost tvoja, Gospode, i spasenje tvoje po reči tvojoj,"},
{"number":42, "verse":"da bih odgovorio onome koji mi se ruga, jer se u reč tvoju uzdam."},
{"number":43, "verse":"Nemoj oduzeti od usta mojih reč istine, jer ja čekam zakonske odluke tvoje."},
{"number":44, "verse":"Uvek ću se držati zakona tvoga, doveka, u svu večnost."},
{"number":45, "verse":"Hodiću na čistini, jer tražim naredbe tvoje."},
{"number":46, "verse":"Govoriću pred carevima o opomenama tvojim, i neću se postideti."},
{"number":47, "verse":"Uživaću u zapovestima tvojim, jer ih volim."},
{"number":48, "verse":"Podignuću ruke svoje k zapovestima tvojim, koje volim, i razmišljaću o propisima tvojim. [ זZajin]"},
{"number":49, "verse":"Seti se reči svoje upućene sluzi svome, koju po obećanju tvome čekam."},
{"number":50, "verse":"To mi je uteha u nevolji mojoj, jer mi reč tvoja život čuva."},
{"number":51, "verse":"Oholi mi se preko svake mere rugaju. Ali od zakona tvoga ja ne odstupam."},
{"number":52, "verse":"Prisećam se, Gospode, zakona tvojih od davnina, i utehu nalazim."},
{"number":53, "verse":"Žestoki gnev me obuzima zbog zlih, koji ostavljaju zakon tvoj."},
{"number":54, "verse":"Propisi su tvoji meni kao pesma, u domu u kom sam tuđinac."},
{"number":55, "verse":"Noću tvoje ime pominjem, Gospode, da bih se držao zakona tvoga."},
{"number":56, "verse":"Sve to doživljavam jer se držim naredaba tvojih. [ חHet]"},
{"number":57, "verse":"Gospod je nasledstvo moje. Obećao sam da ću se držati reči tvojih."},
{"number":58, "verse":"Svim srcem svojim nastojim umilostiviti lice tvoje. Smiluj mi se po reči svojoj."},
{"number":59, "verse":"Razmišljam o putevima svojim, da bih vratio noge svoje na opomene tvoje."},
{"number":60, "verse":"Požurio sam i nisam oklevao da se držim zapovesti tvojih."},
{"number":61, "verse":"Uža zlih obavila su me. Zakon tvoj nisam zaboravio."},
{"number":62, "verse":"U ponoć ustajem da ti zahvalim za pravedne zakone tvoje."},
{"number":63, "verse":"Prijatelj sam svima koji te se boje i onima koji se drže naredaba tvojih."},
{"number":64, "verse":"Dobrota tvoja, Gospode, zemlju ispunjava. Nauči me propisima svojim. [ טTet]"},
{"number":65, "verse":"Učinio si dobro sluzi svome, Gospode, po reči svojoj."},
{"number":66, "verse":"Nauči me dobroti i razumnosti, i znanje mi podari. Jer ja verujem zapovestima tvojim."},
{"number":67, "verse":"Pre nego što sam u nevolju upao, grešio sam nehotice, ali sada se držim reči tvoje."},
{"number":68, "verse":"Ti si dobar i dobro činiš. Nauči me propisima svojim."},
{"number":69, "verse":"Oholi me lažima ocrnjuju. A ja ću se svim srcem držati naredaba tvojih."},
{"number":70, "verse":"Srce je njihovo poput sala neosetljivo, a ja uživam u zakonu tvome."},
{"number":71, "verse":"Dobro mi je što nevolju trpim, da bih se naučio propisima tvojim."},
{"number":72, "verse":"Zakon je usta tvojih za moje dobro, bolji mi je nego hiljade zlatnika i srebrnika. [ יJod]"},
{"number":73, "verse":"Tvoje su me ruke stvorile i učvrstile. Daj mi razboritosti, da bih naučio zapovesti tvoje."},
{"number":74, "verse":"Oni koji se tebe boje vide me i raduju se, jer čekam reč tvoju."},
{"number":75, "verse":"Dobro znam, Gospode, da su zakoni tvoji pravedni, i da si me u vernosti svojoj kaznio."},
{"number":76, "verse":"Molim te, neka mi ljubav tvoja uteha bude, po reči koju si rekao sluzi svome."},
{"number":77, "verse":"Neka dođe na mene milosrđe tvoje, da bih u životu ostao, jer uživam u zakonu tvome."},
{"number":78, "verse":"Neka se postide oholi, jer me bez razloga zavode. A ja razmišljam o naredbama tvojim."},
{"number":79, "verse":"Neka mi se priklone oni koji te se boje, i oni koji poznaju opomene tvoje."},
{"number":80, "verse":"Neka se srce moje bezazleno drži propisa tvojih, da se ne bih postideo. [ כKaf]"},
{"number":81, "verse":"Duša moja vene od čežnje za spasenjem tvojim, reč tvoju čekam."},
{"number":82, "verse":"Oči moje venu od čežnje za rečju tvojom, i govorim: „Kad ćeš me utešiti?”"},
{"number":83, "verse":"Postao sam kao meh na dimu, ali propise tvoje ne zaboravljam."},
{"number":84, "verse":"Koliko dana tvoj sluga ima? Kada ćeš izvršiti presudu nad progoniocima mojim?"},
{"number":85, "verse":"Oholi su mi iskopali jame da u njih padnem, oni koji ne žive po zakonu tvome."},
{"number":86, "verse":"Sve su zapovesti tvoje verne. Bez razloga oni me progone. Pomozi mi!"},
{"number":87, "verse":"Umalo me nisu zbrisali sa zemlje. Ali ja nisam ostavio naredbe tvoje."},
{"number":88, "verse":"Po milosti svojoj sačuvaj mi život, da bih se držao opomene usta tvojih. [ לLamed]"},
{"number":89, "verse":"Doveka, Gospode, reč tvoja čvrsto stoji na nebesima."},
{"number":90, "verse":"Vernost tvoja traje iz naraštaja u naraštaj. Učvrstio si zemlju, i ona stoji."},
{"number":91, "verse":"Po zakonima tvojim sve to još i danas stoji, jer sve su to sluge tvoje."},
{"number":92, "verse":"Da ne uživam u zakonu tvome, poginuo bih u nevolji svojoj."},
{"number":93, "verse":"Nikada neću zaboraviti naredbe tvoje, jer mi njima život čuvaš."},
{"number":94, "verse":"Ja sam tvoj. Spasi me, jer tražim naredbe tvoje."},
{"number":95, "verse":"Zli me vrebaju, da me ubiju. A ja pomno pazim na opomene tvoje."},
{"number":96, "verse":"Uvideo sam da sve što je savršeno granicu ima, ali zapovest je tvoja bezgranična. [ מMem]"},
{"number":97, "verse":"O kako volim zakon tvoj! Po ceo dan o njemu razmišljam."},
{"number":98, "verse":"Zapovest tvoja čini me mudrijim od neprijatelja mojih, jer je uvek sa mnom."},
{"number":99, "verse":"Razumniji sam postao od svih učitelja svojih, jer razmišljam o poukama tvojim."},
{"number":100, "verse":"Mudriji sam i od staraca, jer se držim naredaba tvojih."},
{"number":101, "verse":"Od svakog zlog puta uklanjam noge svoje, da bih se držao reči tvoje."},
{"number":102, "verse":"Od zakona tvojih ne odstupam, jer si me ti poučio."},
{"number":103, "verse":"Kako gode nepcu mome reči tvoje, više nego med ustima mojim!"},
{"number":104, "verse":"Zahvaljujući naredbama tvojim mudro postupam. Zato mrzim svaki put krivi. [ נNun]"},
{"number":105, "verse":"Reč je tvoja svetiljka nozi mojoj, i svetlost stazi mojoj."},
{"number":106, "verse":"Zakletvu sam dao i izvršiću je. Držaću se pravednih zakona tvojih."},
{"number":107, "verse":"U nevolji sam velikoj. Gospode, po reči svojoj sačuvaj mi život."},
{"number":108, "verse":"Gospode, molim te, neka su ti ugodne dragovoljne žrtve usta mojih, nauči me zakonima svojim."},
{"number":109, "verse":"Duša je moja u neprestanoj opasnosti, ali zakon tvoj ne zaboravljam."},
{"number":110, "verse":"Zli su mi zamku postavili, ali od naredaba tvojih ne odstupam."},
{"number":111, "verse":"Opomene su tvoje trajno nasledstvo moje, jer su one radost srcu mome."},
{"number":112, "verse":"Upravio sam srce svoje da izvršava propise tvoje doveka, sve do kraja. [ סSameh]"},
{"number":113, "verse":"Mrzim one kojima je srce podeljeno, a zakon tvoj volim."},
{"number":114, "verse":"Ti si zaklon moj i štit moj. Reč tvoju čekam."},
{"number":115, "verse":"Odlazite od mene, zločinci, da bih se držao zapovesti Boga svoga."},
{"number":116, "verse":"Podrži me po reči svojoj, da bih u životu ostao, i ne daj da se postidim zbog nade svoje."},
{"number":117, "verse":"Podrži me, da bih spasen bio, neprestano ću paziti na propise tvoje."},
{"number":118, "verse":"Odbacio si sve koji odstupaju od propisa tvojih, jer je laž prepredenost njihova."},
{"number":119, "verse":"Kao zapenjenu trosku uklanjaš sve zle sa zemlje. Zato volim opomene tvoje."},
{"number":120, "verse":"Zbog straha od tebe telo moje drhti. Zbog zakona tvojih ja se bojim. [ עAjin]"},
{"number":121, "verse":"Donosim presudu pravednu i činim ono što je pravo. Ne ostavljaj me onima koji mi nepravdu čine!"},
{"number":122, "verse":"Zauzmi se za dobrobit sluge svoga. Ne daj da mi oholi nepravdu čine."},
{"number":123, "verse":"Oči moje venu od čežnje za spasenjem tvojim i za pravednom rečju tvojom."},
{"number":124, "verse":"Postupi sa slugom svojim po milosti svojoj, i nauči me propisima svojim."},
{"number":125, "verse":"Ja sam sluga tvoj. Daj mi razboritosti, da bih upoznao opomene tvoje."},
{"number":126, "verse":"Vreme je da Gospod nešto učini. Oni krše zakon tvoj."},
{"number":127, "verse":"Ja zapovesti tvoje volim više nego zlato, više nego suvo zlato."},
{"number":128, "verse":"Zato smatram da su sve naredbe tvoje ispravne u svemu. Mrzim svaki krivi put. [ פPe]"},
{"number":129, "verse":"Divne su opomene tvoje. Zato ih se drži duša moja."},
{"number":130, "verse":"Objava reči tvojih prosvetljuje, neiskusnom razboritost daje."},
{"number":131, "verse":"Širom otvaram usta svoja i uzdišem od čežnje za zapovestima tvojim."},
{"number":132, "verse":"Okreni se k meni i smiluj mi se, po zakonu svome za one koji vole ime tvoje."},
{"number":133, "verse":"Učvrsti korake moje u reči svojoj, i ne daj da ikakvo zlo ovlada mnome."},
{"number":134, "verse":"Otkupi me od svih varalica ljudskih, a ja ću se držati naredaba tvojih."},
{"number":135, "verse":"Neka lice tvoje obasja slugu tvoga, nauči me propisima svojim."},
{"number":136, "verse":"Potoci suza teku iz očiju mojih, jer se zakon tvoj ne drži. [ צCadi]"},
{"number":137, "verse":"Ti si, Gospode, pravedan i zakoni su tvoji ispravni."},
{"number":138, "verse":"U pravednosti svojoj i vernosti nenadmašnoj zapovedio si da se držimo opomena tvojih."},
{"number":139, "verse":"Revnost me moja izjeda, jer su neprijatelji moji zaboravili reči tvoje."},
{"number":140, "verse":"Reč je tvoja potpuno čista, i sluga je tvoj voli."},
{"number":141, "verse":"Ja sam ništavan i prezren. Ali naredbe tvoje ne zaboravljam."},
{"number":142, "verse":"Pravednost je tvoja pravednost večna, i zakon je tvoj istina."},
{"number":143, "verse":"Muka i nevolja snašle su me, ali u zapovestima tvojim ja uživam."},
{"number":144, "verse":"Večna je pravednost opomena tvojih. Daj mi razboritosti, da bih u životu ostao. [ קKof]"},
{"number":145, "verse":"Vapim iz dubine srca svoga. O Gospode, usliši me. Držaću se propisa tvojih."},
{"number":146, "verse":"Tebe prizivam. Spasi me. Držaću se opomena tvojih."},
{"number":147, "verse":"Ustao sam rano, u svanuće, da u pomoć zovem. Reči tvoje čekam."},
{"number":148, "verse":"Oči moje pretiču noćne straže, da bih razmišljao o reči tvojoj."},
{"number":149, "verse":"Čuj glas moj po milosti svojoj. Gospode, po zakonu svome sačuvaj mi život."},
{"number":150, "verse":"Primiču se oni što za sramnim delima trče. Udaljili su se od zakona tvoga. 151 Ti si blizu, Gospode, i sve su zapovesti tvoje istina. 152 Za neke opomene tvoje ja već odavno znam, jer si ih doveka utemeljio. [ רReš] 153 Pogledaj nevolju moju i izbavi me, jer nisam zaboravio zakon tvoj. 154 Vodi parnicu moju i k sebi me vrati, po reči svojoj sačuvaj mi život. 155 Spasenje je daleko od zlih, jer ne traže propise tvoje. 156 O Gospode, veliko je milosrđe tvoje. Po zakonima svojim sačuvaj mi život. 157 Mnogo je progonitelja mojih i neprijatelja mojih. Ali od opomena tvojih ne odstupam. 158 Video sam varalice, i mrski su mi, jer se ne drže reči tvoje. 159 Gledaj kako volim naredbe tvoje. Gospode, po milosti svojoj sačuvaj mi život. 160 Srž je reči tvoje istina, i večni su svi pravedni zakoni tvoji. [ שŠin] 161 Knezovi me bez razloga progone, ali se srce moje boji reči tvojih. 162 Ja se radujem reči tvojoj kao kad neko veliki plen nađe. 163 Mrzim laž i gadim se na nju, a zakon tvoj volim. 164 Sedam puta na dan hvalim te, zbog pravednih zakona tvojih. 165 Velik mir imaju oni koji zakon tvoj vole, za njih ne postoji kamen spoticanja. 166 Gospode, nadam se spasenju od tebe, i izvršavam zapovesti tvoje. 167 Duša se moja drži opomena tvojih, i veoma ih volim. 168 Držim se naredaba tvojih i opomena tvojih, jer su pred tobom svi putevi moji. [ תTav] 169 Neka vapaj moj izađe pred tebe, Gospode. Po reči svojoj daj mi razboritosti. 170 Neka moja molba za milost dođe pred lice tvoje. Izbavi me po reči svojoj. 171 Neka s usana mojih hvala izvire, jer me učiš propisima svojim. 172 Neka jezik moj peva reč tvoju, jer su sve zapovesti tvoje pravedne. 173 Neka mi ruka tvoja pomaže, jer sam izabrao naredbe tvoje. 174 Gospode, čeznem za spasenjem koje pružaš, i u zakonu tvom uživam. 175 Neka duša moja živi i hvali te, i neka mi zakoni tvoji pomognu. 176 Lutam kao ovca izgubljena. Potraži slugu svoga, jer nisam zaboravio zapovesti tvoje. "}
]},{"id":"120", "title": "Psalmi 120","verses": [
{"number":1, "verse":"(Pesma za uspinjanje) Gospodu sam zavapio u nevolji svojoj, i on me je uslišio."},
{"number":2, "verse":"Izbavi, Gospode, dušu moju od lažljivih usana, od prepredenog jezika."},
{"number":3, "verse":"Šta će ti se dati i šta će ti se dodati, prepredeni jeziče?"},
{"number":4, "verse":"Naoštrene strele junaka, s užarenim ugljevljem od stabla smreke."},
{"number":5, "verse":"Teško meni, jer boravim u Mesehu, živim među šatorima kidarskim."},
{"number":6, "verse":"Predugo duša moja boravi s onima koji mir mrze."},
{"number":7, "verse":"Ja mir želim, ali kad progovorim, oni rat spremaju. "}
]},{"id":"121", "title": "Psalmi 121","verses": [
{"number":1, "verse":"(Pesma za uspinjanje) Podignuću oči svoje prema gorama. Odakle će meni pomoć doći?"},
{"number":2, "verse":"Pomoć je meni od Gospoda, Tvorca neba i zemlje."},
{"number":3, "verse":"Neće on dati da noga tvoja posrne. Čuvar tvoj neće pospan biti."},
{"number":4, "verse":"Neće on pospan biti niti će zaspati On, čuvar Izraelov."},
{"number":5, "verse":"Gospod je tvoj čuvar. Gospod je sena tvoja s desne strane tvoje."},
{"number":6, "verse":"Danju ti neće sunce nauditi, niti mesec noću."},
{"number":7, "verse":"Gospod će te čuvati od svake nevolje. Čuvaće on dušu tvoju."},
{"number":8, "verse":"Gospod će te čuvati u svemu što radiš, od sada pa doveka. "}
]},{"id":"122", "title": "Psalmi 122","verses": [
{"number":1, "verse":"(Pesma za uspinjanje. Davidov psalam) Obradovao sam se kad su mi rekli: „Hajdemo u dom Gospodnji.”"},
{"number":2, "verse":"Noge naše stoje na vratima tvojim, Jerusalime."},
{"number":3, "verse":"Jerusalim je čvrsto sagrađen grad. U jednu celinu sastavljen."},
{"number":4, "verse":"Ka njemu se uspinju plemena, plemena koja pripadaju Gospodu, prema zapovesti datoj Izraelu, da daju hvale imenu Gospodnjem."},
{"number":5, "verse":"Jer se tamo nalaze sudski prestoli, prestoli doma Davidovog."},
{"number":6, "verse":"Molite se za mir Jerusalima. Oni koji ga vole biće bezbrižni."},
{"number":7, "verse":"Neka mir bude unutar bedema tvojih, bezbrižnost u dvorima tvojim."},
{"number":8, "verse":"Radi braće svoje i prijatelja svojih govoriću: „Neka mir u tebi vlada.”"},
{"number":9, "verse":"Radi doma Gospoda, Boga našega, moliću se za tvoje dobro. "}
]},{"id":"123", "title": "Psalmi 123","verses": [
{"number":1, "verse":"(Pesma za uspinjanje) K tebi podižem oči svoje, k tebi koji živiš na nebesima."},
{"number":2, "verse":"Kao što su oči slugu uprte k ruci gospodara njihovog, i oči sluškinje k ruci gospodarice njene, tako su oči naše uprte k Gospodu, Bogu našem, dok čekamo da nam se smiluje."},
{"number":3, "verse":"Smiluj nam se, Gospode, smiluj nam se, jer smo se nasitili prezira."},
{"number":4, "verse":"Duša se naša nasitila ruganja onih koji su spokojni, i prezira onih koji su nadmeni. "}
]},{"id":"124", "title": "Psalmi 124","verses": [
{"number":1, "verse":"(Pesma za uspinjanje. Davidov psalam.) „Da Gospod nije bio s nama”, neka kaže Izrael,"},
{"number":2, "verse":"„da Gospod nije bio s nama kad su ljudi ustali na nas,"},
{"number":3, "verse":"žive bi nas progutali, kad je gnev njihov planuo na nas."},
{"number":4, "verse":"Vode bi nas odnele, bujica bi prekrila duše naše."},
{"number":5, "verse":"Prekrile bi duše naše vode pobesnele."},
{"number":6, "verse":"Neka je blagoslovljen Gospod, koji nas nije dao za plen zubima njihovim."},
{"number":7, "verse":"Duša je naša kao ptica koja je pobegla iz zamke onih koji su je u nju namamili. Zamka se slomila, i mi smo pobegli."},
{"number":8, "verse":"Pomoć je naša u imenu Gospoda, Tvorca neba i zemlje.” "}
]},{"id":"125", "title": "Psalmi 125","verses": [
{"number":1, "verse":"(Pesma za uspinjanje. Davidov psalam.) „Da Gospod nije bio s nama”, neka kaže Izrael,"},
{"number":2, "verse":"„da Gospod nije bio s nama kad su ljudi ustali na nas,"},
{"number":3, "verse":"žive bi nas progutali, kad je gnev njihov planuo na nas."},
{"number":4, "verse":"Vode bi nas odnele, bujica bi prekrila duše naše."},
{"number":5, "verse":"Prekrile bi duše naše vode pobesnele."},
{"number":6, "verse":"Neka je blagoslovljen Gospod, koji nas nije dao za plen zubima njihovim."},
{"number":7, "verse":"Duša je naša kao ptica koja je pobegla iz zamke onih koji su je u nju namamili. Zamka se slomila, i mi smo pobegli."},
{"number":8, "verse":"Pomoć je naša u imenu Gospoda, Tvorca neba i zemlje.” "}
]},{"id":"125", "title": "Psalmi 125","verses": [
{"number":1, "verse":"(Pesma za uspinjanje) Oni koji se u Gospoda uzdaju, oni su kao gora Sion, koja se ne može poljuljati, nego doveka stoji."},
{"number":2, "verse":"Kao što Jerusalim okružuju gore, tako Gospod okružuje svoj narod od sada pa doveka."},
{"number":3, "verse":"Jer žezlo zla neće ostati nad nasledstvom pravednih, da ne bi pravednici ruku pružili da prestup počine."},
{"number":4, "verse":"Gospode, dobro čini dobrima, i onima koji su čestitog srca."},
{"number":5, "verse":"A one koji zastranjuju na iskvarene puteve svoje, Gospod će oterati sa zločincima. Mir će biti na Izraelu. "}
]},{"id":"126", "title": "Psalmi 126","verses": [
{"number":1, "verse":"(Pesma za uspinjanje) Kad je Gospod vraćao zarobljeni narod sionski, bilo je to kao da sanjamo."},
{"number":2, "verse":"Tada su usta naša bila puna smeha, a jezik naš radosnog klicanja. Tada se među narodima govorilo: „Veliko je delo Gospod učinio na njima.”"},
{"number":3, "verse":"Veliko je delo Gospod učinio na nama. Zato smo bili radosni."},
{"number":4, "verse":"Gospode, vrati zarobljeni narod naš, kao potoke u Negevu."},
{"number":5, "verse":"Oni koji seju sa suzama, žanju radosno kličući."},
{"number":6, "verse":"Onaj ko plačući ide, noseći vreću sa semenom, vratiće se radosno kličući, noseći snopove svoje. "}
]},{"id":"127", "title": "Psalmi 127","verses": [
{"number":1, "verse":"(Pesma za uspinjanje. Solomonov psalam.) Ako Gospod kuću ne gradi, uzalud se graditelji njeni trude. Ako Gospod grad ne čuva, uzalud stražari bdiju."},
{"number":2, "verse":"Uzalud rano ustajete, i do kasno sedite, i u muci hleb jedete, jer on san daje voljenome svome."},
{"number":3, "verse":"Gle, deca su nasledstvo od Gospoda, nagrada je plod utrobe majčine."},
{"number":4, "verse":"Kao strele u ruci junaka, takva su deca u mladosti."},
{"number":5, "verse":"Srećan je čovek koji je njima napunio oružje svoje. Neće se postideti, jer će govoriti neprijateljima na vratima. "}
]},{"id":"128", "title": "Psalmi 128","verses": [
{"number":1, "verse":"(Pesma za uspinjanje) Srećan je svako ko se Gospoda boji, ko putevima njegovim hodi."},
{"number":2, "verse":"Jer ćeš jesti od truda ruku svojih. Bićeš srećan i dobro će ti biti."},
{"number":3, "verse":"Žena će tvoja biti kao rodna loza u odajama doma tvoga. Sinovi će tvoji biti kao mladice masline oko tvoga stola."},
{"number":4, "verse":"Gle, tako će biti blagoslovljen čovek koji se Gospoda boji."},
{"number":5, "verse":"Gospod će te blagosloviti sa Siona. Gledaćeš blagostanje Jerusalima sve dane života svoga,"},
{"number":6, "verse":"gledaćeš sinove sinova svojih. Neka mir bude na Izraelu. "}
]},{"id":"129", "title": "Psalmi 129","verses": [
{"number":1, "verse":"(Pesma za uspinjanje) „Dugo su me tlačili, još od mladosti moje”, neka kaže Izrael,"},
{"number":2, "verse":"„dugo su me tlačili, još od mladosti moje, ali me nisu savladali."},
{"number":3, "verse":"Orači su orali po leđima mojim, duge su brazde pravili."},
{"number":4, "verse":"Gospod je pravedan. Isekao je uža zlima."},
{"number":5, "verse":"Postideće se i ustuknuće svi koji Sion mrze."},
{"number":6, "verse":"Biće kao zelena trava po krovovima, koja se sasuši pre nego što se iščupa,"},
{"number":7, "verse":"kojom žetelac ne puni ruku svoju, niti naručje svoje onaj koji snopove veže."},
{"number":8, "verse":"A ni prolaznici ne govore: „Neka je blagoslov Gospodnji na vama! Blagosiljamo vas u ime Gospodnje!” "}
]},{"id":"130", "title": "Psalmi 130","verses": [
{"number":1, "verse":"(Pesma za uspinjanje) Gospode, iz bezdana te prizivam."},
{"number":2, "verse":"Gospode, čuj glas moj. Neka paze uši tvoje na glas usrdnih molbi mojih."},
{"number":3, "verse":"Ako ćeš na prestupe gledati, Gospode, ko će opstati?"},
{"number":4, "verse":"Ali ti istinski opraštaš, da bi te se ljudi bojali."},
{"number":5, "verse":"Gospode, uzdam se u pomoć tvoju, duša se moja u nju uzda, i reč tvoju čekam."},
{"number":6, "verse":"Duša moja Gospoda čeka više nego stražari jutro, više nego što oni jutro čekaju."},
{"number":7, "verse":"Neka Izrael Gospoda čeka. Jer Gospod milost pokazuje, velika je otkupiteljska moć njegova."},
{"number":8, "verse":"On će otkupiti Izrael od svih prestupa njegovih. "}
]},{"id":"131", "title": "Psalmi 131","verses": [
{"number":1, "verse":"(Davidov psalam) Gospode, srce moje nije ponosno, niti su oči moje ohole, ne idem za onim što je preveliko, niti za onim što je za mene suviše čudesno."},
{"number":2, "verse":"Umirio sam i utišao dušu svoju, osećam se kao malo dete u naručju majke svoje. Kao malo dete duša je moja u meni."},
{"number":3, "verse":"Neka Izrael čeka Gospoda od sada pa doveka. "}
]},{"id":"132", "title": "Psalmi 132","verses": [
{"number":1, "verse":"(Pesma za uspinjanje)"},
{"number":132, "verse":"Gospode, seti se Davida i svih poniženja njegovih,"},
{"number":2, "verse":"kako se zakleo Gospodu, kako se zavetovao Jakovljevom Silnom Bogu:"},
{"number":3, "verse":"„Ja neću ući u šator doma svoga. Neću leći na raskošan odar svoj,"},
{"number":4, "verse":"neću sna očima svojim dati, ni dremanja veđama svojim,"},
{"number":5, "verse":"dok ne nađem mesto za Gospoda, veličanstveno prebivalište za Jakovljevog Silnog Boga.”"},
{"number":6, "verse":"Evo, čuli smo za to u Efrati, našli smo ga u šumovitom kraju."},
{"number":7, "verse":"Uđimo u veličanstveno prebivalište njegovo, poklonimo se kod podnožja nogu njegovih."},
{"number":8, "verse":"Ustani, Gospode, i dođi u počivalište svoje, ti i kovčeg sile tvoje!"},
{"number":9, "verse":"Neka se sveštenici tvoji u pravednost obuku, i neka verne sluge tvoje radosno kliču!"},
{"number":10, "verse":"Zbog sluge svoga Davida, nemoj odbaciti lice pomazanika svoga."},
{"number":11, "verse":"Gospod se zakleo Davidu, zakletvom koju sigurno neće pogaziti: „Potomka utrobe tvoje postaviću na tvoj presto."},
{"number":12, "verse":"Ako se sinovi tvoji budu držali saveza moga i pouka mojih kojim ću ih poučiti, onda će i sinovi njihovi zauvek sedeti na prestolu tvome.”"},
{"number":13, "verse":"Jer Gospod je Sion izabrao, žarko ga je želeo za prebivalište svoje:"},
{"number":14, "verse":"„Ovo je počivalište moje zauvek, ovde ću stanovati, jer sam tako želeo."},
{"number":15, "verse":"Zaista ću blagosloviti hranu njegovu. Nasitiću hlebom siromahe njegove."},
{"number":16, "verse":"Sveštenike ću njegove u spasenje obući, verne sluge njegove klicaće radosno."},
{"number":17, "verse":"Učiniću da tamo izraste rog* Davidov. Postaviću svetiljku za pomazanika svoga."},
{"number":18, "verse":"Neprijatelje ću njegove u sramotu obući, a na njemu će kruna njegova cvetati.” "}
]},{"id":"133", "title": "Psalmi 133","verses": [
{"number":1, "verse":"(Davidov psalam) Gle, kako je dobro i kako je divno kad braća žive zajedno u jedinstvu!"},
{"number":2, "verse":"To je kao dobro ulje kad se izlije na glavu, i koje teče niz bradu, bradu Aronovu, koje teče na okovratnik haljina njegovih."},
{"number":3, "verse":"To je kao rosa s Ermona koja silazi na gore sionske. Jer je Gospod zapovedio da tamo bude blagoslov i život doveka. "}
]},{"id":"134", "title": "Psalmi 134","verses": [
{"number":1, "verse":"(Pesma za uspinjanje) Blagosiljajte Gospoda, sve sluge Gospodnje, vi koji noću stojite u domu Gospodnjem."},
{"number":2, "verse":"U molitvi podignite ruke svoje u svetosti i blagosiljajte Gospoda."},
{"number":3, "verse":"Neka te sa Siona blagoslovi Gospod, Tvorac neba i zemlje "}
]},{"id":"135", "title": "Psalmi 135","verses": [
{"number":1, "verse":"135 Hvalite Gospoda! Hvalite ime Gospodnje, hvalite Gospoda, sluge njegove,"},
{"number":2, "verse":"vi koji stojite u domu Gospodnjem, u dvorišti ma doma Boga našega!"},
{"number":3, "verse":"Hvalite Gospoda, jer je dobar Gospod! Pesmom hvalite ime njego vo, jer je to divno!"},
{"number":4, "verse":"Jer je Gospod izabrao sebi Jakova, Izrael za dragoceno vlasništvo svoje."},
{"number":5, "verse":"Jer ja dobro znam da je velik Gospod, da je naš Gospod iznad svih drugih bogova."},
{"number":6, "verse":"Sve što je Gospod želeo da učini, učinio je, na nebesima i na zemlji, u mori ma i u svim bezdanima vodenim."},
{"number":7, "verse":"On s kraja zemlje oblake podiže, kiši je brane nači nio, i vetar izvodi iz riznica svojih."},
{"number":8, "verse":"Po bio je prvence egipatske, i ljude i životi nje."},
{"number":9, "verse":"Učinio je znakove i čuda usred tebe, Egipte, nad faraonom i nad svim slugama njegovim."},
{"number":10, "verse":"Pobio je narode mnoge, i pogu bio moćne careve:"},
{"number":11, "verse":"Siona, cara amorej skog, Oga, cara vasanskog, i sva carstva ha nanska."},
{"number":12, "verse":"Dao je zemlju njihovu u nasledstvo, u nasledstvo Izraelu, narodu svome."},
{"number":13, "verse":"Gospode, ime tvoje doveka ostaje. Spomen na tebe, Gospode, ostaje iz naraštaja u na raštaj."},
{"number":14, "verse":"Jer Gospod će voditi parnicu na roda svoga i sažaliće se na sluge svoje."},
{"number":15, "verse":"Idoli drugih naroda srebro su i zlato, delo ruku ljudskih."},
{"number":16, "verse":"Usta imaju, ali ne govore, oči imaju, ali ne vide,"},
{"number":17, "verse":"uši imaju, ali ne čuju. I nema daha u ustima njihovim."},
{"number":18, "verse":"Oni koji ih prave postaće poput njih, svi oni ko ji se u njih uzdaju."},
{"number":19, "verse":"Blagosiljaj Gospoda, dome Izraelov. Blagosiljaj Gospoda, dome Aronov!"},
{"number":20, "verse":"Blagosiljaj Gospoda, dome Levijev. Vi koji se Gospoda bojite, blagosiljajte Gospoda!"},
{"number":21, "verse":"Neka je sa Siona blagoslovljen Gospod, koji prebiva u Jerusalimu! Hvalite Gospoda! "}
]},{"id":"136", "title": "Psalmi 136","verses": [
{"number":1, "verse":"Zahvaljujte Gospodu, jer je dobar, jer večna je ljubav njegova;"},
{"number":2, "verse":"zahvaljujte Bogu nad bogovima, večna je ljubav njegova;"},
{"number":3, "verse":"zahvaljujte Gospodaru nad gospodarima: večna je ljubav njegova;"},
{"number":4, "verse":"onom koji sam čudesa velika čini, večna je ljubav njegova;"},
{"number":5, "verse":"onom koji je mudrošću nebesa načinio, večna je ljubav njegova;"},
{"number":6, "verse":"onom koji je rasprostro zemlju nad vodama, večna je ljubav njegova;"},
{"number":7, "verse":"onom koji je velike izvore svetlosti načinio, večna je ljubav njegova;"},
{"number":8, "verse":"sunce da upravlja danom, večna je ljubav njegova;"},
{"number":9, "verse":"mesec i zvezde da zajedno upravljaju noću, večna je ljubav njegova;"},
{"number":10, "verse":"onom koji je pobio Egipćane, prvence njihove, večna je ljubav njegova;"},
{"number":11, "verse":"koji je izveo Izrael iz sredine njihove, večna je ljubav njegova;"},
{"number":12, "verse":"rukom snažnom i mišicom podignutom, večna je ljubav njegova;"},
{"number":13, "verse":"onom koji je razdvojio Crveno more, večna je ljubav njegova;"},
{"number":14, "verse":"koji je proveo Izrael posred njega, večna je ljubav njegova;"},
{"number":15, "verse":"koji je faraona i vojsku njegovu bacio u Crveno more, večna je ljubav njegova;"},
{"number":16, "verse":"onom koji je narod svoj kroz pustinju vodio, večna je ljubav njegova;"},
{"number":17, "verse":"onom koji je potukao careve velike, večna je ljubav njegova;"},
{"number":18, "verse":"koji je pogubio careve slavne, večna je ljubav njegova;"},
{"number":19, "verse":"Siona, cara amorejskog, večna je ljubav njegova;"},
{"number":20, "verse":"i Oga, cara vasanskog, večna je ljubav njegova;"},
{"number":21, "verse":"koji je zemlju njihovu u nasledstvo dao, večna je ljubav njegova;"},
{"number":22, "verse":"u nasledstvo Izraelu, sluzi svome, večna je ljubav njegova;"},
{"number":23, "verse":"i koji nas se setio u poniženju našem, večna je ljubav njegova;"},
{"number":24, "verse":"koji nas je otimao od protivnika naših, večna je ljubav njegova;"},
{"number":25, "verse":"koji hranu daje svakom stvorenju, večna je ljubav njegova;"},
{"number":26, "verse":"zahvaljujte Bogu nebeskome, jer večna je ljubav njegova! "}
]},{"id":"137", "title": "Psalmi 137","verses": [
{"number":1, "verse":"Pored vavilonskih reka sedeli smo i plakali sećajući se Siona."},
{"number":2, "verse":"Po topolama usred Vavilona povešali smo harfe svoje."},
{"number":3, "verse":"Oni koji su nas zarobili tražili su da pevamo, i oni što nam se rugaju tražili su da se veselimo, govoreći nam: „Pevajte nam pesme sionske.”"},
{"number":4, "verse":"Kako da pevamo pesmu Gospodnju u tuđini?"},
{"number":5, "verse":"Ako te zaboravim, Jerusalime, neka desnica moja zaboravi sve što zna."},
{"number":6, "verse":"Neka mi se jezik za nepce zalepi, ako te zaboravim, ako ne uzdignem Jerusalim iznad najveće radosti svoje."},
{"number":7, "verse":"Seti se, Gospode, sinova Edomovih u dan propasti Jerusalima, kako su govorili: „Raskopajte ga! Raskopajte ga do temelja!”"},
{"number":8, "verse":"Kćeri vavilonska, što ćeš opustošena biti, srećan će biti onaj ko ti vrati onako kako si ti nama činila."},
{"number":9, "verse":"Srećan će biti onaj ko zgrabi i razbije o stenu decu tvoju. "}
]},{"id":"138", "title": "Psalmi 138","verses": [
{"number":1, "verse":"(Davidov psalam) Hvaliću te svim srcem svojim. Pred bogovima drugim pesmom ću te hvaliti."},
{"number":2, "verse":"Pokloniću se prema svetom hramu tvome, i hvaliću ime tvoje, zbog ljubavi tvoje i istine tvoje. Jer si reč svoju uzdigao i iznad svog imena."},
{"number":3, "verse":"U dan kad sam te prizvao, ti si me uslišio, dušu si moju odvažnom učinio i snagu si joj ulio."},
{"number":4, "verse":"Hvaliće te, Gospode, svi carevi zemaljski, jer će čuti reči usta tvojih."},
{"number":5, "verse":"Pevaće o putevima Gospodnjim, jer je velika slava Gospodnja."},
{"number":6, "verse":"Jer je Gospod visoko, a ipak vidi poniznoga, a ohologa poznaje samo izdaleka."},
{"number":7, "verse":"Ako kroz nevolje budem hodio, ti ćeš mi život čuvati. Zbog gneva neprijatelja mojih pružićeš ruku svoju, i tvoja će me desnica spasti."},
{"number":8, "verse":"Gospod će dovršiti sve što je naumio za mene. Gospode, večna je ljubav tvoja. Ne napuštaj delo ruku svojih. "}
]},{"id":"139", "title": "Psalmi 139","verses": [
{"number":1, "verse":"(Davidov psalam. Pesma.) Gospode, ti si proniknuo duboko u mene i poznaješ me."},
{"number":2, "verse":"Ti znaš kad sedam i kad ustajem. Izdaleka ti već misli moje raspoznaješ."},
{"number":3, "verse":"Ti me ispituješ kad hodam i kad se odmaram. I dobro znaš sve puteve moje."},
{"number":4, "verse":"Jer još nema ni reči na jeziku mome, a ti ih, Gospode, već sve znaš."},
{"number":5, "verse":"S leđa i s preda ti si me opkolio, i ruku si svoju na mene stavio."},
{"number":6, "verse":"To je znanje za mene suviše čudesno. Toliko je visoko da ga dokučiti ne mogu."},
{"number":7, "verse":"Kuda da odem od duha tvoga, kuda da pobegnem od lica tvoga?"},
{"number":8, "verse":"Kada bih se i na nebo popeo, ti bi tamo bio, kada bih i u grob ležaj svoj prostro, ti bi i tamo bio."},
{"number":9, "verse":"Kada bih krila zore uzeo, da se nastanim na moru najdaljem,"},
{"number":10, "verse":"i tamo bi me ruka tvoja vodila, desnica bi me tvoja držala."},
{"number":11, "verse":"Kada bih rekao: „Tama će me brzo obaviti,” oko mene bi se tada noć u svetlost pretvorila."},
{"number":12, "verse":"Nikakva tama za tebe ne bi bila tama nego bi noć kao dan sjala, tama bi kao svetlost bila."},
{"number":13, "verse":"Jer si ti stvorio bubrege moje, zaklanjao si me u utrobi majke moje."},
{"number":14, "verse":"Hvalim te i pun sam strahopoštovanja što sam tako divno stvoren. Divna su dela tvoja, dobro zna to duša moja."},
{"number":15, "verse":"Kosti moje nisu bile od tebe sakrivene dok sam nastajao u tajnosti, satkan u najvećim dubinama zemlje."},
{"number":16, "verse":"Oči su tvoje videle dok sam zametak bio, u knjizi su tvojoj svi delovi njegovi bili zapisani, i dani kad su nastajali, kada još nije bilo nijednoga."},
{"number":17, "verse":"Kako su mi dragocene misli tvoje! Bože, kako je velik broj njihov!"},
{"number":18, "verse":"Kad bih hteo da ih prebrojim, i od zrna peska više bi ih bilo. I kad se probudim, još uvek sam s tobom."},
{"number":19, "verse":"Bože, da hoćeš ubiti zloga! Tada bi od mene odstupili ljudi koji su za krv krivi,"},
{"number":20, "verse":"koji govore o tebi ono što sami smišljaju, oni koji nedostojno spominju ime tvoje protivnici tvoji."},
{"number":21, "verse":"Zar da ne mrzim one koji tebe silno mrze, Gospode? Zar da ne osećam gnušanje prema onima koji se protiv tebe bune?"},
{"number":22, "verse":"Punom mržnjom ja ih mrzim. To su zaista neprijatelji moji."},
{"number":23, "verse":"Pronikni u mene, Bože, i upoznaj srce moje. Ispitaj me i vidi nespokojne misli moje,"},
{"number":24, "verse":"i vidi ima li u meni nešto što me na put boli navodi, i vodi me putem večnim. "}
]},{"id":"140", "title": "Psalmi 140","verses": [
{"number":1, "verse":"(Davidova pesma) Gospode, od zlih ljudi izbavi me, Sačuvaj me od nasilnika,"},
{"number":2, "verse":"od onih koji pakosti smišljaju u srcu svome, koji po ceo dan ratove podižu."},
{"number":3, "verse":"Oštre jezik svoj kao zmija, pod usnama je njihovim otrov rogate otrovnice."},
{"number":4, "verse":"O Gospode, čuvaj me od ruku zloga, sačuvaj me od nasilnika, od onih koji smišljaju kako da sapletu korake moje."},
{"number":5, "verse":"Oni koji sami sebe uzvisuju potajno su mi zamku namestili, uža su kao mrežu pored puta raširili. Klopke su mi postavili."},
{"number":6, "verse":"Rekao sam Gospodu: „Ti si Bog moj. O Gospode, prigni uho glasu usrdnih molbi mojih.”"},
{"number":7, "verse":"Gospode, snago spasenja moga, u dan rata ti zaklanjaš glavu moju."},
{"number":8, "verse":"Gospode, nemoj ispuniti želje zlome. Nemoj podržati zaveru njegovu, da se ne uzvisi."},
{"number":9, "verse":"Glave onih što su oko mene neka pokrije nevolja koju spominju usne njihove."},
{"number":10, "verse":"Neka ugljevlje užareno na njih padne. Neka u vatru padnu, u jame vodom ispunjene, da više ne ustanu."},
{"number":11, "verse":"Neka se ne utvrdi na zemlji onaj ko se rečima razmeće. Nasilnika neka zlo progoni i udara."},
{"number":12, "verse":"Dobro znam da će Gospod dati pravo nevoljniku i pravdu siromahu."},
{"number":13, "verse":"Pravednici će zaista davati hvale imenu tvome. Čestiti će prebivati pred licem tvojim. "}
]},{"id":"141", "title": "Psalmi 141","verses": [
{"number":1, "verse":"(Davidova pesma) O Gospode, tebe prizivam. Požuri ka meni! Prigni uho glasu mome kad te dozivam!"},
{"number":2, "verse":"Neka molitva moja pred tobom bude kao pripremljeni kad, podizanje ruku mojih kao večernji prinos od žita."},
{"number":3, "verse":"Postavi, Gospode, stražu na usta moja, čuvara na vrata usana mojih."},
{"number":4, "verse":"Ne daj srcu mome da se prikloni i kakvom zlu, pa da u zloći sramotna dela činim zajedno s ljudima koji zlo čine. I ne daj da jedem poslastica njihovih."},
{"number":5, "verse":"Ako me udari pravednik, to je znak ljubavi, ako me ukori, to je ulje za glavu moju koje glava moja neće odbiti. Čak ću se i moliti za njega kad u nevolji bude."},
{"number":6, "verse":"Sudije naroda bačene su niz liticu, a narod je čuo reči moje, kako su prijatne."},
{"number":7, "verse":"Kao što su drva rasuta po zemlji kad ih ko seče i cepa, tako su i kosti naše rasute na vratima groba."},
{"number":8, "verse":"Ali oči su moje u tebe uprte, o Gospode. Ti si utočište moje. Ne daj da duša moja u smrt ode."},
{"number":9, "verse":"Sačuvaj me da se ne uhvatim u zamku koju su mi postavili, čuvaj me od klopki onih koji zlo čine."},
{"number":10, "verse":"Svi će zli pasti u mrežu koju su sami postavili, a ja ću sve to izbeći. "}
]},{"id":"142", "title": "Psalmi 142","verses": [
{"number":1, "verse":"(Davidov psalam, kad je bio u pećini. Molitva.) Glasom svojim Gospoda sam upomoć zvao, glasom svojim Gospodu sam za milost vapio."},
{"number":2, "verse":"Pred njim sam izlivao zabrinutost svoju, pred njim sam govorio o teskobi svojoj,"},
{"number":3, "verse":"kad je duh moj klonuo u meni. Ti si tada put moj znao. Na stazu kojom hodim potajno su mi zamku namestili."},
{"number":4, "verse":"Pogledaj nadesno i vidi da niko ne želi da zna za mene. Nestalo je utočišta moga, niko za dušu moju ne pita."},
{"number":5, "verse":"O Gospode, tebe sam u pomoć zvao. Rekao sam: „Ti si utočište moje, nasledstvo moje u zemlji živih.”"},
{"number":6, "verse":"Poslušaj vapaj moj, jer sam u jadu velikom. Izbavi me od progonitelja mojih, jer su jači od mene."},
{"number":7, "verse":"Izvedi dušu moju iz tamnice da hvali ime tvoje. Neka se sakupe oko mene pravednici, jer mi dobro činiš. "}
]},{"id":"143", "title": "Psalmi 143","verses": [
{"number":1, "verse":"(Davidova pesma) O Gospode, čuj molitvu moju, prigni uho usrdnoj molbi mojoj! U vernosti svojoj usliši me po pravednosti svojoj!"},
{"number":2, "verse":"Ne idi na sud sa slugom svojim, jer niko živ ne može pravedan pred tobom biti."},
{"number":3, "verse":"Neprijatelj goni dušu moju, bacio je na zemlju život moj. Zbog njega boravim po mračnim mestima, kao oni što su davno pomrli."},
{"number":4, "verse":"Duh je moj klonuo u meni, i srce mi je iznemoglo u grudima."},
{"number":5, "verse":"Sećam se davnih dana, razmišljam o svim delima tvojim. Promišljam o delu ruku tvojih."},
{"number":6, "verse":"U molitvi širim ruke svoje k tebi, duša je moja kao suva zemlja tebe žedna."},
{"number":7, "verse":"O Gospode, požuri, usliši me! Nestaje života u meni. Ne okreći od mene lice svoje, da ne postanem kao oni što u jamu silaze."},
{"number":8, "verse":"Ujutru mi objavi dobrotu svoju, jer se u tebe uzdam. Pokaži mi put kojim treba da idem, jer k tebi podižem dušu svoju."},
{"number":9, "verse":"O Gospode, izbavi me od neprijatelja mojih! Kod tebe zaklon tražim."},
{"number":10, "verse":"Nauči me da vršim volju tvoju, jer si ti Bog moj. Duh je tvoj dobar, neka me vodi zemljom čestitosti."},
{"number":11, "verse":"Radi imena svoga, Gospode, sačuvaj mi život. U pravednosti svojoj izvedi dušu moju iz teskobe."},
{"number":12, "verse":"U milosti svojoj satri neprijatelje moje, i uništi sve protivnike duše moje, jer ja sam sluga tvoj! "}
]},{"id":"144", "title": "Psalmi 144","verses": [
{"number":1, "verse":"(Davidov psalam) Neka je blagoslovljen Gospod, Stena moja, koji ruke moje boju uči, prste moje ratu,"},
{"number":2, "verse":"on je ljubav moja i tvrđava moja, visoko utočište moje i izbavitelj moj, štit moj i zaklon moj, onaj koji mi pokorava narode."},
{"number":3, "verse":"Gospode, šta je čovek da se na njega obazireš, sin čoveka smrtnog da na njega paziš?"},
{"number":4, "verse":"Čovek je kao dah, dani su njegovi kao sena koja prolazi."},
{"number":5, "verse":"Gospode, savij nebesa svoja i siđi, dotakni gore da se zadime."},
{"number":6, "verse":"Sevni munjom i rasej neprijatelje, pošalji strele svoje da ih smeteš."},
{"number":7, "verse":"Pruži ruke svoje s visine, oslobodi me i izbavi me iz voda velikih, iz ruke tuđinaca,"},
{"number":8, "verse":"čija usta neistinu govore, i čija je desnica lažljiva desnica."},
{"number":9, "verse":"Bože, pevaću ti pesmu novu. Pesmom ću te hvaliti na instrumentu s deset žica,"},
{"number":10, "verse":"tebi koji spasenje carevima daješ, koji slugu svoga Davida od mača smrtonosnog izbavljaš."},
{"number":11, "verse":"Oslobodi me i izbavi me iz ruke tuđinaca, čija usta neistinu govore i čija je desnica lažljiva desnica,"},
{"number":12, "verse":"i koji govore: „Sinovi su naši kao biljke mlade, zrele već u mladosti svojoj, kćeri su naše kao ugaoni stubovi, isklesani kao u palatama."},
{"number":13, "verse":"Žitnice su naše pune, obiluju žitom raznovrsnim. Ovce naše namnožile su se hiljade puta, i deset hiljada puta, po mestima našim."},
{"number":14, "verse":"Krave su naše steone, nijednoj tkivo ne puca i nijedna ne pobacuje. Nema vike na trgovima našim."},
{"number":15, "verse":"Srećan je narod kome je tako!” Srećan je narod čiji je Bog Gospod! "}
]},{"id":"145", "title": "Psalmi 145","verses": [
{"number":1, "verse":"(Davidova hvala) Uzvisivaću te, Bože moj, Caru moj, blagosiljaću ime tvoje doveka, u svu večnost!"},
{"number":2, "verse":"Po ceo dan ću te blagosiljati, i hvaliću ime tvoje doveka, u svu večnost!"},
{"number":3, "verse":"Velik je Gospod i dostojan hvale najveće, veličanstvo je njegovo neistraživo."},
{"number":4, "verse":"Naraštaj za naraštajem hvaliće dela tvoja, i govoriće o moćnim delima tvojim."},
{"number":5, "verse":"Razmišljaću o veličanstvenom sjaju slave tvoje, o detaljima čudesnih dela tvojih."},
{"number":6, "verse":"Oni će kazivati koliko su moćna sva zastrašujuća dela tvoja, veličanstvo tvoje ja ću objavljivati."},
{"number":7, "verse":"U ushićenju iz njih će navirati reči o velikoj dobroti tvojoj, i radosno će klicati zbog pravednosti tvoje."},
{"number":8, "verse":"Gospod je milostiv i milosrdan, spor na gnev i velika je ljubav njegova."},
{"number":9, "verse":"Gospod je dobar prema svima, i milosrđe njegovo počiva nad svim delima njegovim."},
{"number":10, "verse":"O Gospode, hvaliće te sva dela tvoja, blagosiljaće te verne sluge tvoje."},
{"number":11, "verse":"O slavi carstva tvoga pričaće, i o moći tvojoj govoriće,"},
{"number":12, "verse":"da sinovima ljudskim objave moćna dela tvoja i slavu veličanstvenog carstva tvoga."},
{"number":13, "verse":"Carstvo je tvoje carstvo večno, i vlast tvoja traje kroz sve naraštaje."},
{"number":14, "verse":"Gospod podupire sve koji padaju, i uspravlja sve koji su pognuti."},
{"number":15, "verse":"Svačije su oči u tebe uprte, ti im hranu u pravo vreme daješ."},
{"number":16, "verse":"Ti otvaraš ruku svoju i želje ispunjavaš svakom živom biću."},
{"number":17, "verse":"Gospod je pravedan na svim putevima svojim i veran u svim delima svojim."},
{"number":18, "verse":"Gospod je blizu svih koji ga prizivaju, svih koji ga u istini prizivaju."},
{"number":19, "verse":"Ispunjava želju onima koji ga se boje, čuje vapaj njihov i spasava ih."},
{"number":20, "verse":"Gospod čuva sve one koji ga vole, a zle će sve istrebiti."},
{"number":21, "verse":"Hvalu Gospodu govoriće usta moja. Neka svako stvorenje blagosilja sveto ime njegovo doveka, u svu večnost. "}
]},{"id":"146", "title": "Psalmi 146","verses": [
{"number":1, "verse":"Hvalite Gospoda!* Hvali Gospoda, dušo moja!"},
{"number":2, "verse":"Hvaliću Gospoda celog svog života. Pesmom ću hvaliti Boga svoga dokle god me bude."},
{"number":3, "verse":"Ne uzdajte se u velikaše. Niti u čoveka zemaljskog, od koga spasenja nema."},
{"number":4, "verse":"Duh njegov izađe iz njega, i on se u prah vraća, tog dana propadnu sve misli njegove."},
{"number":5, "verse":"Srećan je onaj kome pomaže Bog Jakovljev, koji nade svoje polaže u Gospoda, Boga svoga,"},
{"number":6, "verse":"Tvorca neba i zemlje, mora, i svega što je u njima, onoga koji se uvek istine drži,"},
{"number":7, "verse":"koji pravdu daje onima kojima se nepravda čini, koji gladnima hleba daje. Gospod oslobađa one koji su svezani."},
{"number":8, "verse":"Gospod otvara oči slepima. Gospod uspravlja pognute. Gospod voli pravedne,"},
{"number":9, "verse":"Gospod čuva tuđince. Siročetu i udovici pomaže, a zlima puteve mrsi."},
{"number":10, "verse":"Gospod će biti car doveka, Bog će tvoj, Sione, carovati iz naraštaja u naraštaj. Hvalite Gospoda! "}
]},{"id":"147", "title": "Psalmi 147","verses": [
{"number":1, "verse":"Hvalite Gospoda! Jer je dobro pesmom hvaliti Boga našega, divno je on je hvale dostojan."},
{"number":2, "verse":"Gospod Jerusalim gradi, Izraelce rasejane skuplja."},
{"number":3, "verse":"On leči one koji su slomljenog srca, i previja njihove bolne rane."},
{"number":4, "verse":"On zvezde prebrojava. I sve ih po imenu zove."},
{"number":5, "verse":"Velik je naš Gospod i silna je moć njegova, Razum je njegov nedokučiv."},
{"number":6, "verse":"Gospod pomaže krotkima, a zle do zemlje ponižava."},
{"number":7, "verse":"Uzvratite Gospodu pesmama zahvalnosti, pesmom uz harfu hvalite Boga našega,"},
{"number":8, "verse":"onome koji nebo oblacima zastire, koji zemlji kišu sprema, koji daje da po gorama niče trava zelena."},
{"number":9, "verse":"On životinjama hranu daje, mladim gavranima kada grakću."},
{"number":10, "verse":"Za snagu konja on ne mari, niti ga raduju hitre noge ljudske."},
{"number":11, "verse":"Gospoda raduju oni koji ga se boje, oni koji čekaju milost njegovu."},
{"number":12, "verse":"Slavi Gospoda, Jerusalime! Hvali Boga svoga, Sione!"},
{"number":13, "verse":"Jer je on učvrstio prevornice vrata tvojih, blagoslovio je sinove tvoje usred tebe."},
{"number":14, "verse":"Mir daje zemlji tvojoj, siti te najboljom pšenicom."},
{"number":15, "verse":"Zapovest svoju na zemlju šalje, brzo trči reč njegova."},
{"number":16, "verse":"Sneg kao vunu daje, inje kao pepeo prosipa."},
{"number":17, "verse":"Led svoj kao zalogaje baca. Pred tom njegovom hladnoćom, ko opstati može?"},
{"number":18, "verse":"Reč svoju šalje i topi ih. Vetrom svojim duva i vode teku."},
{"number":19, "verse":"Reč svoju govori Jakovu, propise svoje i zakone svoje Izraelu."},
{"number":20, "verse":"Nije tako učinio nijednom drugom narodu, i zakone njegove oni ne znaju. Hvalite Gospoda! "}
]},{"id":"148", "title": "Psalmi 148","verses": [
{"number":1, "verse":"Hvalite Gospoda! Hvalite Gospoda s nebesa, hvalite ga na visinama!"},
{"number":2, "verse":"Hvalite ga, svi anđeli njegovi! Hvalite ga, sve vojske njegove!"},
{"number":3, "verse":"Hvalite ga, sunce i meseče! Hvalite ga, sve zvezde sjajne!"},
{"number":4, "verse":"Hvalite ga, nebesa nad nebesima. I vode nad nebesima!"},
{"number":5, "verse":"Neka svi hvale ime Gospodnje, jer je on zapovedio, i nastali su!"},
{"number":6, "verse":"Postavio ih je da zauvek stoje, doveka. Zakon je odredio koji neće proći."},
{"number":7, "verse":"Hvalite Gospoda sa zemlje, velike životinje morske i svi bezdani vodeni,"},
{"number":8, "verse":"ognju i grade, sneže i gusti dime, olujni vetre, koji izvršavaš reč njegovu,"},
{"number":9, "verse":"gore i sva brda, rodno drveće i svi kedrovi,"},
{"number":10, "verse":"životinje divlje i sve životinje domaće, stvorenja koja gmižu i ptice krilate,"},
{"number":11, "verse":"carevi zemaljski i svi narodi, knezovi i sve sudije zemaljske,"},
{"number":12, "verse":"mladići i devojke, starci i deca!"},
{"number":13, "verse":"Neka svi hvale ime Gospodnje! Jer je samo njegovo ime nedostižno visoko. Slava je njegova iznad zemlje i neba."},
{"number":14, "verse":"On će uzvisiti rog naroda svoga, hvalu svih koji su mu verni, sinova Izraelovih, naroda koji mu je blizak. Hvalite Gospoda! "}
]},{"id":"149", "title": "Psalmi 149","verses": [
{"number":1, "verse":"Hvalite Gospoda! Pevajte Gospodu pesmu novu, hvalu njegovu na skupu vernih slugu njegovih!"},
{"number":2, "verse":"Neka se raduje Izrael Velikom Tvorcu svome, sinovi Siona neka se vesele Caru svome!"},
{"number":3, "verse":"Neka igrajući hvale ime njegovo! Neka ga pesmom hvale uz daire i harfu!"},
{"number":4, "verse":"Jer se Gospod raduje narodu svome. Krotke spasenjem ukrašava."},
{"number":5, "verse":"Neka se verne sluge njegove raduju u slavi, neka kliču radosno na posteljama svojim!"},
{"number":6, "verse":"Neka im se iz grla čuju pesme koje Boga veličaju, a mač dvosekli neka bude u ruci njihovoj,"},
{"number":7, "verse":"da izvrše osvetu nad narodima, da plemena kazne,"},
{"number":8, "verse":"da u lance stave careve njihove i u gvozdene okove slavne ljude njihove,"},
{"number":9, "verse":"da na njima izvrše presudu zapisanu. Takva čast pripada svima koji su mu verni! Hvalite Gospoda! "}
]},{"id":"150", "title": "Psalmi 150","verses": [
{"number":1, "verse":"Hvalite Gospoda! Hvalite Boga u svetom mestu njegovom! Hvalite ga pod nebeskim svodom koji je odraz sile njegove!"},
{"number":2, "verse":"Hvalite ga zbog velikih dela njegovih! Hvalite ga zbog ogromnog veličanstva njegovog!"},
{"number":3, "verse":"Hvalite ga uz zvuk roga! Hvalite ga uz žičani instrument i harfu!"},
{"number":4, "verse":"Hvalite ga uz daire i igru! Hvalite ga uz žičani instrument i frulu!"},
{"number":5, "verse":"Hvalite ga uz činele zvonke! Hvalite ga uz zveket činela!"},
{"number":6, "verse":"Sve što diše neka hvali Gospoda! Hvalite Gospoda!  "}
]}]}
