{"id": "28", "title": "Priče", "author": "Solomon, Agur, Lemuel", "placeOfWriting": "Jerusalim", "writingCompleted": "oko 717.god pre n.e", "coverPeriod": "", "biblePart": "Spisi", "slug": "price", "chapters": [
{"id":"1", "title": "Priče 1","verses": [
{"number":1, "verse":"Priče Solomona, sina Davidovog, cara Izraela,"},
{"number":2, "verse":"izrečene da se stekne mudrost i primi pouka, da se razumeju reči razumne,"},
{"number":3, "verse":"da se primi pouka koja donosi znanje, pravednost, ispravno rasuđivanje i čestitost,"},
{"number":4, "verse":"da neiskusni steknu oštroumnost, da mladić stekne znanje i sposobnost prosuđivanja."},
{"number":5, "verse":"Mudar će slušati i više će naučiti, i razuman će prihvatiti mudro vođstvo,"},
{"number":6, "verse":"da razume poslovice i zagonetne izjave, reči mudrih ljudi i njihove zagonetke."},
{"number":7, "verse":"Strah od Gospoda početak je znanja. Ludi preziru mudrost i pouku."},
{"number":8, "verse":"Sine moj, slušaj pouku oca svoga, i ne ostavljaj savete majke svoje."},
{"number":9, "verse":"Jer je to divan venac na glavi tvojoj i lepa ogrlica oko vrata tvoga."},
{"number":10, "verse":"Sine moj, ako grešnici pokušavaju da te zavedu, ne pristaj!"},
{"number":11, "verse":"Ako kažu: „Pođi s nama! Hajde da vrebamo krv! Hajde da bez razloga u zasedi čekamo nedužne!"},
{"number":12, "verse":"Progutajmo ih žive kao grob, i to cele, kao što su oni koji u jamu odlaze!"},
{"number":13, "verse":"Potražimo svakojake dragocenosti! Napunimo kuće svoje plenom!"},
{"number":14, "verse":"Svoj ćeš žreb bacati s nama. Neka bude jedna kesa za sve nas”"},
{"number":15, "verse":"ako ti tako govore, sine moj, ne idi putem njihovim! Drži nogu svoju daleko od staze njihove!"},
{"number":16, "verse":"Jer noge njihove trče na zlo, i žure se da prolivaju krv."},
{"number":17, "verse":"Jer uzalud je razapinjati mrežu pred očima svih ptica."},
{"number":18, "verse":"Zato oni vrebaju krv njihovu, u zasedi čekaju duše njihove."},
{"number":19, "verse":"Takve su staze svih koji nepravedan dobitak stiču koji uzima dušu vlasnicima svojim."},
{"number":20, "verse":"Prava mudrost viče na ulici. Na trgovima pušta glas svoj."},
{"number":21, "verse":"Na uglovima bučnih ulica uzvikuje. Na ulazima kod gradskih vrata, govori reči svoje:"},
{"number":22, "verse":"„Dokle ćete, vi ludi, voleti ludost? Dokle ćete, vi podrugljivci, uživati u ruganju? Dokle ćete, vi bezumni, mrzeti znanje?"},
{"number":23, "verse":"Prihvatite moj ukor. Tada ću na vas izliti Duh svoj, obznaniću vam reči svoje."},
{"number":24, "verse":"Ja vas zovem, ali vi se ne odazivate, pružam ruku, ali niko ne obraća pažnju,"},
{"number":25, "verse":"odbacujete sve savete moje, i ne prihvatate ukor moj."},
{"number":26, "verse":"Zato ću se i ja smejati vašoj propasti, rugaću se kada dođe ono čega se bojite,"},
{"number":27, "verse":"kada ono čega se bojite kao oluja dođe, i propast vaša kao olujni vetar stigne, kada nevolja i teška vremena dođu na vas."},
{"number":28, "verse":"Tada će me zvati, ali ja se neću odazvati; tražiće me, ali me neće naći,"},
{"number":29, "verse":"jer su mrzeli znanje, i strah od Gospoda nisu izabrali."},
{"number":30, "verse":"Nisu poslušali savet moj, prezreli su sve ukore moje."},
{"number":31, "verse":"Zato će jesti plodove svog puta, i nasitiće se zamisli svojih."},
{"number":32, "verse":"Jer lude će ubiti odmetništvo njihovo, a bezumne će upropastiti bezbrižnost njihova."},
{"number":33, "verse":"A ko mene sluša, spokojan će biti i mirno će živeti, zla se ne bojeći.” "}
]},{"id":"2", "title": "Priče 2","verses": [
{"number":1, "verse":"Sine moj, ako primiš reči moje i sačuvaš kod sebe zapovesti moje,"},
{"number":2, "verse":"ako slušaš mudrost uhom svojim i srce svoje prigneš k mudrosti,"},
{"number":3, "verse":"i ako prizoveš razum i zavapiš za mudrošću,"},
{"number":4, "verse":"ako sve to tražiš kao srebro i ako tragaš za svim tim kao za skrivenim blagom,"},
{"number":5, "verse":"tada ćeš razumeti šta znači imati strah od Gospoda i znanje o Bogu naći ćeš."},
{"number":6, "verse":"Jer Gospod daje mudrost, iz njegovih usta dolazi znanje i razum."},
{"number":7, "verse":"Čestitima pomaže da postupaju mudro, štit je onima koji žive bezazleno,"},
{"number":8, "verse":"jer pazi na staze pravde i čuva put onih koji su mu verni."},
{"number":9, "verse":"Tada ćeš razumeti šta znači pravednost i ispravno rasuđivanje i čestitost, sve što je na putu dobrote."},
{"number":10, "verse":"Kad ti mudrost uđe u srce i znanje omili duši tvojoj,"},
{"number":11, "verse":"sposobnost prosuđivanja paziće na tebe, razboritost će te čuvati,"},
{"number":12, "verse":"i izbaviće te od zlog puta, od čoveka koji govori izopačene stvari,"},
{"number":13, "verse":"od onih koji ostavljaju staze čestitosti da bi išli putevima tame,"},
{"number":14, "verse":"od onih koji se raduju kad zlo čine, koji uživaju u zlobnoj izopačenosti,"},
{"number":15, "verse":"kojima su staze iskvarene i koji su zastranili na putevima svojim,"},
{"number":16, "verse":"i izbaviće te od bludnice, od slatkorečive preljubnice,"},
{"number":17, "verse":"koja ostavlja bliskog druga mladosti svoje i zaboravlja savez svog Boga."},
{"number":18, "verse":"Jer kuća njena tone u smrt i staze njene ka nemoćnim mrtvacima."},
{"number":19, "verse":"Ko legne s njom neće se vratiti, niti će ikad više stati na staze živih."},
{"number":20, "verse":"Svrha je ovih reči da ideš putem dobrih ljudi i da se držiš staza pravedničkih."},
{"number":21, "verse":"Jer čestiti će živeti na zemlji, i bezazleni će ostati na njoj"},
{"number":22, "verse":"A zli će biti istrebljeni sa zemlje, i oni koji postupaju neverno biće iščupani iz nje. "}
]},{"id":"3", "title": "Priče 3","verses": [
{"number":1, "verse":"Sine moj, ne zaboravljaj pouku moju, i neka se srce tvoje drži zapovesti mojih,"},
{"number":2, "verse":"jer će ti se umnožiti dani i godine života i mir."},
{"number":3, "verse":"Neka te dobrota i istina ne ostavljaju. Priveži ih sebi oko vrata. Napiši ih na ploču srca svoga,"},
{"number":4, "verse":"pa ćeš i pred Bogom i pred ljudima steći naklonost i biti priznat kao mudar."},
{"number":5, "verse":"Uzdaj se u Gospoda svim srcem svojim, a na svoju mudrost nemoj se oslanjati."},
{"number":6, "verse":"Na svim putevima svojim imaj ga na umu, i on će ispraviti staze tvoje."},
{"number":7, "verse":"Ne misli za sebe da si mudar. Boj se Gospoda i kloni se zla."},
{"number":8, "verse":"To će doneti zdravlje telu tvom i okrepu kostima tvojim."},
{"number":9, "verse":"Iskazuj čast Gospodu imetkom svojim i prvinama svih plodova svojih."},
{"number":10, "verse":"Tada će žitnice tvoje biti pune, i bačve će se tvoje prelivati mladim vinom."},
{"number":11, "verse":"Sine moj, ne odbacuj opomene Gospodnje, i neka ti ne bude mrzak ukor njegov,"},
{"number":12, "verse":"jer koga Gospod voli, njega ukorava, kao otac sina koji mu je mio."},
{"number":13, "verse":"Srećan je čovek koji mudrost nađe, i čovek koji razum stekne,"},
{"number":14, "verse":"jer je bolje steći mudrost nego steći srebro, ona je veći dobitak i od samog zlata."},
{"number":15, "verse":"Dragocenija je od bisera, i ništa od onoga što ti je drago ne može se izjednačiti s njom."},
{"number":16, "verse":"Dug joj je život u desnici, a u levici bogatstvo i čast."},
{"number":17, "verse":"Putevi su njeni putevi zadovoljstva, i sve su staze njene pune mira."},
{"number":18, "verse":"Ona je drvo života onima koji je prihvate, i srećnima će se zvati oni koji se nje čvrsto drže."},
{"number":19, "verse":"Gospod je mudrošću utemeljio zemlju. On je razboritošću učvrstio nebesa."},
{"number":20, "verse":"Znanjem su se njegovim vodeni bezdani razdvojili, i oblaci nebeski sipe sitnom kišom."},
{"number":21, "verse":"Sine moj, neka ti to ne odlazi od očiju. Sačuvaj mudrost i sposobnost prosuđivanja,"},
{"number":22, "verse":"i one će biti život duši tvojoj i ukras oko vrata tvog."},
{"number":23, "verse":"Tada ćeš spokojno ići putem svojim, i nogom svojom nećeš ni u šta udariti."},
{"number":24, "verse":"Kad legneš, nećeš se bojati. Leći ćeš, i san će ti sladak biti."},
{"number":25, "verse":"Nećeš se bojati strahote iznenadne, ni oluje koja dolazi na zle."},
{"number":26, "verse":"Jer će Gospod biti uzdanica tvoja, i čuvaće nogu tvoju da se ne uhvati u zamku."},
{"number":27, "verse":"Ne uskrati dobra onima kojima je potrebno, kad rukom svojom to možeš učiniti."},
{"number":28, "verse":"Ne reci bližnjem svom: „Idi, pa dođi drugi put, sutra ću ti dati”, ako već sada imaš."},
{"number":29, "verse":"Ne smišljaj nikakvo zlo protiv bližnjeg svog dok on spokojno živi kod tebe."},
{"number":30, "verse":"Ne svađaj se ni sa kim bez razloga, ako ti nije učinio ništa loše."},
{"number":31, "verse":"Ne zavidi nasilnom čoveku, i ne izaberi nijedan od puteva njegovih."},
{"number":32, "verse":"Jer je Gospodu odvratan pokvaren čovek, a blizak je s čestitima."},
{"number":33, "verse":"Gospodnje je prokletstvo na kući zloga, a prebivalište pravednih blagosilja."},
{"number":34, "verse":"On će podrugljivce izvrgnuti ruglu, a prema krotkima će pokazati naklonost."},
{"number":35, "verse":"Mudri će steći čast, a bezumni se ponose onim što donosi sramotu. "}
]},{"id":"4", "title": "Priče 4","verses": [
{"number":1, "verse":"Slušajte, sinovi, pouke očeve i pazite, da biste stekli razboritost,"},
{"number":2, "verse":"jer ću vam dati dobru pouku. Ne ostavljajte savete moje."},
{"number":3, "verse":"Ja sam bio pravi sin ocu svome, nežan jedinac u majke svoje."},
{"number":4, "verse":"On me je poučavao i govorio mi: „Neka se srce tvoje čvrsto drži reči mojih. Drži se zapovesti mojih i živećeš."},
{"number":5, "verse":"Steci mudrost, steci razum. Ne zaboravi reči usta mojih i ne odstupaj od njih."},
{"number":6, "verse":"Ne ostavljaj mudrost, i čuvaće te. Voli je, i štitiće te."},
{"number":7, "verse":"Mudrost je najvažnija. Steci mudrost i svim imanjem svojim steci razum."},
{"number":8, "verse":"Veličaj je, i uzvisiće te. Doneće ti čast kad je prigrliš."},
{"number":9, "verse":"Venac ljupkosti staviće ti na glavu, krunu lepote podariće ti.”"},
{"number":10, "verse":"Slušaj, sine moj, i primi reči moje. Tada će ti se umnožiti godine života."},
{"number":11, "verse":"Poučiću te putu mudrosti, povešću te stazama čestitosti."},
{"number":12, "verse":"Kad ideš, korak tvoj neće se sputati. Ako potrčiš, nećeš se spotaći."},
{"number":13, "verse":"Prihvati opomene, ne ostavljaj ih. Čuvaj ih, jer su ti one život."},
{"number":14, "verse":"Ne idi na stazu pokvarenih ljudi, i ne zalazi na put zlih."},
{"number":15, "verse":"Kloni ga se, ne prolazi njime, ukloni se od njega i mimoiđi ga."},
{"number":16, "verse":"Jer oni ne spavaju ako zlo ne učine, i san im se otima ako nekog ne obore."},
{"number":17, "verse":"Jer jedu hleb zlobe, i piju vino nasilja."},
{"number":18, "verse":"Ali staza je pravednih kao blistava svetlost koja sve jače svetli dok ne bude potpuni dan."},
{"number":19, "verse":"A put je zlih kao mrak, ne znaju na šta se spotiču."},
{"number":20, "verse":"Sine moj, pazi na reči moje. Prigni uho svoje poukama mojim."},
{"number":21, "verse":"Neka ti ne odlaze od očiju. Čuvaj ih usred srca svoga."},
{"number":22, "verse":"Jer su život onima koji ih nalaze i zdravlje celom telu njihovom."},
{"number":23, "verse":"Više od svega što se čuva, čuvaj srce svoje, jer iz njega izvire život."},
{"number":24, "verse":"Odbaci od sebe pokvaren govor, i prevarne usne udalji od sebe."},
{"number":25, "verse":"Oči tvoje neka gledaju pravo napred, pogled svoj usmeri pravo ispred sebe."},
{"number":26, "verse":"Poravnaj stazu kojom ide noga tvoja, i neka svi putevi tvoji budu postojani."},
{"number":27, "verse":"Ne skreći ni desno ni levo. Ukloni nogu svoju od zla. "}
]},{"id":"5", "title": "Priče 5","verses": [
{"number":1, "verse":"Sine moj, dobro slušaj mudrost moju. Prigni uho svoje nauci mojoj,"},
{"number":2, "verse":"da sačuvaš sposobnost prosuđivanja, i da na usnama svojim čuvaš znanje."},
{"number":3, "verse":"Jer sa usana bludnice kaplje med kao iz saća, i nepce joj je glađe od ulja."},
{"number":4, "verse":"Ali ono što za sobom ostavlja gorko je kao pelen, oštro kao dvosekli mač."},
{"number":5, "verse":"Noge joj silaze k smrti, u grob vode koraci njeni."},
{"number":6, "verse":"O putu života ona ne razmišlja. Ni sama ne zna kuda joj staze krivudaju."},
{"number":7, "verse":"Zato me sada poslušajte, sinovi moji, i ne odstupajte od reči usta mojih."},
{"number":8, "verse":"Put tvoj neka bude daleko od nje, i ne približavaj se vratima kuće njene,"},
{"number":9, "verse":"da ne bi drugima dao dostojanstvo svoje, i godine svoje onome što će te uništiti,"},
{"number":10, "verse":"da se ne bi stranci nasitili snage tvoje, i da ono što si s mukom stekao ne pređe u kuću tuđinca,"},
{"number":11, "verse":"da ne bi kasnije gorko plakao kad ti se snaga i telo istroše."},
{"number":12, "verse":"I da ne kažeš: „Kako sam mrzeo opomene! Kako je srce moje preziralo ukor!"},
{"number":13, "verse":"Nisam slušao glas učitelja svojih, i nisam prignuo uho onima koji su me poučavali."},
{"number":14, "verse":"Tako sam lako upadao u svako zlo usred skupa i zbora.”"},
{"number":15, "verse":"Pij vodu iz svog bunara, i onu što teče iz tvog vrela."},
{"number":16, "verse":"Zar da se izvori tvoji razlivaju napolju, i da potoci tvoji teku po trgovima?"},
{"number":17, "verse":"Neka oni budu samo za tebe, a ne za tuđince koji su s tobom."},
{"number":18, "verse":"Neka je blagoslovljen izvor tvoj, i raduj se sa ženom mladosti svoje,"},
{"number":19, "verse":"koja ti je kao košuta mila i kao srna ljupka. Neka te grudi njene opijaju u svako doba. Ljubavlju njenom budi uvek zanesen."},
{"number":20, "verse":"Zašto bi, sine moj, sa bludnicom u zanos padao ili preljubnici nedra grlio?"},
{"number":21, "verse":"Jer su pred Gospodnjim očima putevi čovečiji, i on pomno motri sve staze njegove."},
{"number":22, "verse":"Zao čovek će se uhvatiti u sopstvene prestupe, i zaplešće se u užima sopstvenog greha."},
{"number":23, "verse":"Umreće jer ne prihvata pouku, i jer je zastranio u velikoj ludosti svojoj. "}
]},{"id":"6", "title": "Priče 6","verses": [
{"number":1, "verse":"Sine moj, ako garantuješ za bližnjeg svog, ako ruku svoju pružiš tuđincu,"},
{"number":2, "verse":"ako te reči usta tvojih uhvate u zamku, ako te ulove reči usta tvojih,"},
{"number":3, "verse":"učini ovo, sine moj, i izbavi se, jer si upao u ruke bližnjem svom: idi, ponizi se i saleći bližnjeg svog."},
{"number":4, "verse":"Ne daj sna očima svojim ni dremanja kapcima svojim."},
{"number":5, "verse":"Izbavi se kao gazela iz ruke lovca i kao ptica iz ruke ptičara."},
{"number":6, "verse":"Idi k mravu, lenjivče, posmatraj puteve njegove i postani mudar."},
{"number":7, "verse":"Iako nema zapovednika, upravitelja ni gospodara,"},
{"number":8, "verse":"on leti priprema sebi hranu, skuplja zalihe hrane u doba žetve."},
{"number":9, "verse":"Lenjivče, dokle ćeš ležati? Kada ćeš ustati od svog sna?"},
{"number":10, "verse":"Još malo odspavaj, još malo odremaj, još malo sklopi ruke i prilegni,"},
{"number":11, "verse":"pa će siromaštvo tvoje doći kao pljačkaš, i oskudica tvoja kao naoružan čovek."},
{"number":12, "verse":"Pokvaren i zloban čovek ide okolo i pokvareno govori,"},
{"number":13, "verse":"namiguje okom, daje znakove nogom, pokazuje prstima."},
{"number":14, "verse":"Izopačenost mu je u srcu. Sve vreme smišlja neko zlo. Stalno izaziva svađu."},
{"number":15, "verse":"Zato će iznenada doći propast njegova, odjednom će se slomiti i neće biti leka."},
{"number":16, "verse":"Ima šest stvari koje Gospod mrzi, a sedmo je odvratno duši njegovoj:"},
{"number":17, "verse":"ohole oči, lažljiv jezik i ruke koje prolivaju nedužnu krv,"},
{"number":18, "verse":"srce koje smišlja opake stvari, noge koje brzo trče na zlo,"},
{"number":19, "verse":"lažan svedok koji govori laži i onaj ko izaziva svađu među braćom."},
{"number":20, "verse":"Sine moj, drži se zapovesti oca svoga, i ne ostavljaj savete majke svoje."},
{"number":21, "verse":"Stalno ih vezuj sebi za srce, veži ih sebi oko vrata."},
{"number":22, "verse":"Kad budeš hodao, vodiće te; kad legneš, nad tobom će bdeti; i kad se probudiš, paziće na tebe."},
{"number":23, "verse":"Jer zapovest je svetiljka, i zakon je svetlost, a opomene i ukoravanje vode u život."},
{"number":24, "verse":"Čuvaće te od zle žene, od slatkorečivog jezika bludnice."},
{"number":25, "verse":"Ne poželi u srcu svom lepotu njenu, i ne daj da te osvoji sjajnim očima svojim,"},
{"number":26, "verse":"jer se zbog bludnice spada na komad hleba, a preljubnica lovi dragocenu dušu."},
{"number":27, "verse":"Može li čovek staviti vatru u nedra, a da mu se odeća ne zapali?"},
{"number":28, "verse":"Može li čovek hodati po užarenom ugljevlju, a da noge ne opeče?"},
{"number":29, "verse":"Tako biva onom ko legne sa ženom bližnjeg svog ko se god nje dotakne, neće proći nekažnjeno."},
{"number":30, "verse":"Ljudi ne preziru lopova ako ukrade da nasiti dušu jer je gladan."},
{"number":31, "verse":"Ali kad ga uhvate, vratiće sedmostruko daće sve što ima u kući svojoj."},
{"number":32, "verse":"Ko učini preljubu sa ženom, bezuman je. Ko tako čini, vodi dušu svoju u propast."},
{"number":33, "verse":"Snaći će ga bolna rana i prezir, i sramota mu se neće izbrisati."},
{"number":34, "verse":"Jer ljubomora čoveka tera u bes, i on nema milosti u dan osvete."},
{"number":35, "verse":"Ne pristaje ni na kakav otkup, niti je spreman da primi poklon, koliki god da je. "}
]},{"id":"7", "title": "Priče 7","verses": [
{"number":1, "verse":"Sine moj, drži se reči mojih i sačuvaj kod sebe zapovesti moje."},
{"number":2, "verse":"Čuvaj zapovesti moje i živećeš, i zakon moj kao zenicu oka svoga."},
{"number":3, "verse":"Priveži ih sebi na prste i napiši ih na ploču srca svoga."},
{"number":4, "verse":"Reci mudrosti: „Ti si mi sestra”, i mudrost rođakom zovi,"},
{"number":5, "verse":"da te čuvaju od bludnice, od slatkorečive preljubnice."},
{"number":6, "verse":"Jer s prozora kuće svoje gledao sam kroz rešetke,"},
{"number":7, "verse":"i posmatrao lakoverne. Među sinovima sam zapazio nerazumnog mladića"},
{"number":8, "verse":"kako prolazi ulicom blizu njenog ugla i korača putem prema kući njenoj,"},
{"number":9, "verse":"u sumrak, uveče, kad se spušta noć i kad pada mrak."},
{"number":10, "verse":"I gle, srela ga je žena u odeći bludničkoj i lukavog srca."},
{"number":11, "verse":"Neobuzdana je i tvrdoglava. Noge joj ne ostaju kod kuće."},
{"number":12, "verse":"Čas je na ulicama, čas na trgovima i vreba kod svakog ugla."},
{"number":13, "verse":"Zgrabila ga je i poljubila. Besramnog lica rekla mu je:"},
{"number":14, "verse":"„Bila sam dužna da prinesem žrtve zajedništva, i baš sam danas ispunila zavete svoje."},
{"number":15, "verse":"Zato sam ti izašla u susret, da potražim lice tvoje, da te nađem."},
{"number":16, "verse":"Prekrivačima sam ukrasila postelju svoju, tkaninama raznobojnim, lanom egipatskim."},
{"number":17, "verse":"Namirisala sam postelju svoju smirnom, alojom i cimetom."},
{"number":18, "verse":"Dođi da se opijamo ljubavlju do jutra, da uživamo u ljubavi."},
{"number":19, "verse":"Jer mi muž nije kod kuće, otišao je na dalek put."},
{"number":20, "verse":"Kesu s novcem poneo je u ruci. Vratiće se kući u dan punog meseca.”"},
{"number":21, "verse":"Zavela ga je mnogim uverljivim rečima, odvukla ga je slatkorečivim usnama svojim."},
{"number":22, "verse":"I on je odmah pošao za njom, kao bik što ide na klanje, i kao bezumnik koga okovanog vode da bude kažnjen,"},
{"number":23, "verse":"dok mu strela ne probije jetru, i kao ptica što uleće u zamku, i ne zna da zbog toga može život izgubiti."},
{"number":24, "verse":"Zato me poslušajte, sinovi moji, i pazite na reči usta mojih."},
{"number":25, "verse":"Neka ti srce ne zastrani na puteve njene. Ne lutaj po stazama njenim."},
{"number":26, "verse":"Jer je mnoge u smrt poslala i velik je broj onih koje je pobila."},
{"number":27, "verse":"Iz kuće njene putevi vode u grob, silaze u odaje smrti. "}
]},{"id":"8", "title": "Priče 8","verses": [
{"number":1, "verse":"Zar mudrost ne zove, i zar razboritost ne pušta glas svoj?"},
{"number":2, "verse":"Stoji na vrhu visina, pored puta, na raskršću puteva."},
{"number":3, "verse":"Pored vrata, na ulaz u u grad, na kapijama ona iz sveg glasa viče:"},
{"number":4, "verse":"„Vas zovem, ljudi, i glas svoj upravljam sinovima ljudskim."},
{"number":5, "verse":"Stecite oštroumnost, vi neiskusni, a vi bezumni, stecite razborito srce."},
{"number":6, "verse":"Slušajte, jer govorim o onome što je najvažnije i usne svoje otvaram da govore o onome što je čestito."},
{"number":7, "verse":"Jer usta moja govore istinu, a zloba je odvratna usnama mojim."},
{"number":8, "verse":"Sve su reči usta mojih pravedne. U njima nema ničeg izopačenog ni pokvarenog."},
{"number":9, "verse":"Sve su one jasne onome ko je razborit, i ispravne onima koji su znanje stekli."},
{"number":10, "verse":"Prihvatite pouku moju, a ne srebro, i znanje radije nego najbolje zlato."},
{"number":11, "verse":"Jer mudrost je bolja od bisera, i ništa od onoga što je čoveku drago ne može se izjednačiti s njom."},
{"number":12, "verse":"Ja, mudrost, prebivam kod oštroumnosti i posedujem znanje i sposobnost prosuđivanja."},
{"number":13, "verse":"Imati strah od Gospoda znači mrzeti zlo. Ja mrzim samouzvisivanje i ponos, zao put i izopačena usta."},
{"number":14, "verse":"Ja dajem dobar savet i znam kako postupati mudro. Ja imam razboritost, ja imam moć."},
{"number":15, "verse":"Pomoću mene carevi vladaju, i vladari pravdu dele."},
{"number":16, "verse":"Pomoću mene knezovi vladaju i svi velikaši pravedno sude."},
{"number":17, "verse":"Ja volim one koji mene vole, i koji me traže, nalaze me."},
{"number":18, "verse":"Kod mene su bogatstvo i čast, vredno nasledstvo i pravednost."},
{"number":19, "verse":"Plod je moj bolji od zlata, od suvog zlata, i dobitak je moj bolji od najboljeg srebra."},
{"number":20, "verse":"Ja koračam stazom pravednosti, posred puteva pravde,"},
{"number":21, "verse":"da onima koji me vole dam istinsko bogatstvo. Njihove riznice ja punim."},
{"number":22, "verse":"Gospod me je stvorio. Ja sam početak stvaralačkog puta njegovog, najranije od davnih dela njegovih."},
{"number":23, "verse":"Postavljena sam još od davne prošlosti, od početka, od vremena pre nego što je zemlja nastala."},
{"number":24, "verse":"Rođena sam kad još nije bilo bezdana vodenih, kad nije bilo izvora obilnih voda."},
{"number":25, "verse":"Rođena sam pre nego što su gore utvrđene, pre nego što su brda nastala,"},
{"number":26, "verse":"kad još nije načinio zemlju, ni polja, ni prva zrna plodne zemlje."},
{"number":27, "verse":"Kad je uređivao nebesa, bila sam tu. Kad je odredio krug nad licem bezdana vodenog,"},
{"number":28, "verse":"kad je u visinama učvršćivao oblake, kad je utvrđivao izvore bezdana vodenog,"},
{"number":29, "verse":"kad je moru odredio granice koje vode njegove ne smeju preći, kad je određivao temelje zemlji,"},
{"number":30, "verse":"tada sam bila uz njega kao vešt graditelj, i dan za danom bila sam mu naročita radost, i veselila sam se pred njim sve vreme,"},
{"number":31, "verse":"veselila sam se plodnom tlu zemlje njegove i radost su mi bili sinovi ljudski."},
{"number":32, "verse":"Zato me poslušajte, sinovi moji. Srećni su oni koji se drže puteva mojih."},
{"number":33, "verse":"Slušajte pouku i postanite mudri, i ne zanemarujte je."},
{"number":34, "verse":"Srećan je čovek koji me sluša i svaki dan na vratima mojim bdi, koji stražari kod dovratka vrata mojih."},
{"number":35, "verse":"Jer ko me nađe, sigurno će naći život, i steći će naklonost Gospodnju."},
{"number":36, "verse":"A ko me ne nađe, zlo čini duši svojoj. Svi koji me mrze, vole smrt.” "}
]},{"id":"9", "title": "Priče 9","verses": [
{"number":1, "verse":"Prava mudrost sebi je kuću sagradila, sedam je stubova isklesala."},
{"number":2, "verse":"Poklala je stoku svoju, rastvorila je vino svoje, i sto je svoj postavila."},
{"number":3, "verse":"Poslala je sluškinje svoje, pa zove s vrha gradskih visina:"},
{"number":4, "verse":"„Ko je neiskusan, neka svrati ovamo!” A nerazumnom kaže:"},
{"number":5, "verse":"„Dođi, jedi moj hleb i pij vino koje sam rastvorila."},
{"number":6, "verse":"Ostavi bezumne, pa ćeš živeti, i idi putem razboritosti.”"},
{"number":7, "verse":"Ko opominje podrugljivca, prima na sebe sramotu, i ko ukorava zloga, dobija uvrede."},
{"number":8, "verse":"Ne ukoravaj podrugljivca, da te ne omrzne. Ukori mudroga, i zavoleće te."},
{"number":9, "verse":"Pouči mudroga, i biće još mudriji. Pouči pravednika, i znaće još više."},
{"number":10, "verse":"Strah od Gospoda početak je mudrosti, a znanje o Najsvetijem donosi razboritost."},
{"number":11, "verse":"Preko mene umnožiće ti se dani i dodaće ti se godine života."},
{"number":12, "verse":"Ako si mudar, za svoje si dobro mudar. Ako se rugaš, sam ćeš snositi posledice."},
{"number":13, "verse":"Gospođa ludost je neobuzdana. Ona je oličenje lakomislenosti i ništa ne zna."},
{"number":14, "verse":"Sedi pred vratima kuće svoje, na stolici, na uzvišicama gradskim,"},
{"number":15, "verse":"i doziva one koji putem prolaze, one koji pravo idu stazama svojim:"},
{"number":16, "verse":"„Ko je neiskusan, neka svrati ovamo!” A nerazumnom kaže:"},
{"number":17, "verse":"„Slatke su vode ukradene i ukusan je hleb koji se u tajnosti jede.”"},
{"number":18, "verse":"Ali on ne zna da su tamo nemoćni mrtvaci, da su gosti njeni u dubinama groba. "}
]},{"id":"10", "title": "Priče 10","verses": [
{"number":1, "verse":"Mudar sin raduje oca, a bezuman je sin žalost majci svojoj."},
{"number":2, "verse":"Blago zlog čoveka ništa ne koristi, ali pravednost izbavlja od smrti."},
{"number":3, "verse":"Gospod neće dati da gladuje duša pravednog, a žudnju zlih odbaciće."},
{"number":4, "verse":"Ko lenjom rukom radi osiromašiće, a vredna ruka obogatiće čoveka."},
{"number":5, "verse":"Ko u leto skuplja, razuman je sin, a ko čvrsto spava u vreme žetve, sin je koji donosi sramotu."},
{"number":6, "verse":"Blagoslovi su nad glavom pravednika, a usta zlih kriju nasilje."},
{"number":7, "verse":"Sećanje na pravednika donosi mu blagoslov, a ime zlih trune."},
{"number":8, "verse":"Ko je mudrog srca, prihvatiće zapovesti, a ko je ludih usana, biće zgažen."},
{"number":9, "verse":"Ko živi besprekorno, živi spokojno, a ko postupa pokvareno, sam sebe razotkriva."},
{"number":10, "verse":"Ko pakosno namiguje okom, nanosi bol, a ko je ludih usana, biće zgažen."},
{"number":11, "verse":"Usta su pravednika izvor života, a usta zlih kriju nasilje."},
{"number":12, "verse":"Mržnja izaziva svađe, a ljubav pokriva sve prestupe."},
{"number":13, "verse":"Na usnama razumnog čoveka nalazi se mudrost, a prut je za leđa nerazumnog čoveka."},
{"number":14, "verse":"Mudri skupljaju znanje, a usta su ludog blizu propasti."},
{"number":15, "verse":"Blago je bogatom čoveku utvrđen grad, a ubogima je propast siromaštvo njihovo."},
{"number":16, "verse":"Rad pravednika vodi u život, a prihod zlog vodi u greh."},
{"number":17, "verse":"Ko prihvata opomene, upućuje i druge na put života, a ko odbacuje ukor, navodi ih na stranputicu."},
{"number":18, "verse":"Ko prikriva mržnju, lažljivih je usana, i ko širi zao glas, bezuman je."},
{"number":19, "verse":"Mnogo reči ne biva bez greha, a ko obuzdava usne svoje, postupa razborito."},
{"number":20, "verse":"Jezik je pravednika najbolje srebro, a srce zlog malo vredi."},
{"number":21, "verse":"Usne pravednika hrane mnoge, a ludi umiru zbog bezumnosti svoje."},
{"number":22, "verse":"Blagoslov od Gospoda obogaćuje, i nikakav bol Bog pri tom ne zadaje."},
{"number":23, "verse":"Bezumnom je zabavno da učini sramno delo, a mudrost pripada razumnom čoveku."},
{"number":24, "verse":"Zlog će stići ono čega se boji, a želja će se pravednima ispuniti."},
{"number":25, "verse":"Kao što olujni vetar prohuji, tako zao čovek nestane, a pravednik je poput večnog temelja."},
{"number":26, "verse":"Što je sirće zubima i dim očima, to je lenština gospodarima svojim."},
{"number":27, "verse":"Strah od Gospoda dodaje dane, a zlima se skraćuju godine."},
{"number":28, "verse":"Očekivanje pravednika ispunjeno je radošću, a nada zlih propada."},
{"number":29, "verse":"Put Gospodnji je zaštita bezazlenima, a propast čeka one koji zlo čine."},
{"number":30, "verse":"Pravednik neće nikada posrnuti, a zli neće ostati na zemlji."},
{"number":31, "verse":"Usta pravednika rađaju mudrost, a izopačeni jezik biće istrebljen."},
{"number":32, "verse":"Usne pravednika nailaze na odobravanje, a usta zlih puna su izopačenosti. "}
]},{"id":"11", "title": "Priče 11","verses": [
{"number":1, "verse":"Lažna vaga odvratna je Gospodu, a tačan teg mu je ugodan."},
{"number":2, "verse":"Kad dođe oholost, dođe i sramota, a mudrost je kod skromnih."},
{"number":3, "verse":"Čestite vodi besprekornost njihova, a one koji postupaju neverno upropašćuje izopačenost njihova."},
{"number":4, "verse":"Bogatstvo ne koristi u dan gneva, a pravednost izbavlja od smrti."},
{"number":5, "verse":"Pravednost besprekornom poravnava njegov put, a zli pada u sopstvenom zlu."},
{"number":6, "verse":"Čestite izbavlja pravednost njihova, a one koji neverno postupaju hvata žudnja njihova."},
{"number":7, "verse":"Kad zao čovek umre, propada mu nada, a propada i pouzdanje u snagu."},
{"number":8, "verse":"Pravednik se izbavlja iz nevolje, a zli u nju upada umesto njega."},
{"number":9, "verse":"Otpadnik ustima svojim upropašćuje bližnjeg svog, a pravednici se izbavljaju znanjem."},
{"number":10, "verse":"Zbog dobrote pravednih grad se veseli, a kad zli nestanu čuje se klicanje."},
{"number":11, "verse":"Blagoslovom čestitih grad se uzdiže, a ustima zlih razara se."},
{"number":12, "verse":"Nerazuman prezire bližnjeg svog, a istinski razborit čovek ćuti."},
{"number":13, "verse":"Ko ide okolo i kleveće, otkriva tajne, a ko je veran, čuva ih."},
{"number":14, "verse":"Kad nema mudrog vođstva, narod propada, a spas je u mnoštvu savetnika."},
{"number":15, "verse":"Ko garantuje za tuđinca, loše će proći, a ko mrzi da pruža ruku kao garant, bez brige je."},
{"number":16, "verse":"Žena lepih osobina stiče hvalu, a nasilnici stiču bogatstvo."},
{"number":17, "verse":"Dobar čovek čini dobro duši svojoj, a okrutan čovek izlaže osudi telo svoje."},
{"number":18, "verse":"Zao čovek dobija prevarnu platu, a ko seje pravednost dobija pravu zaradu."},
{"number":19, "verse":"Ko se čvrsto drži pravednosti, ide u život, a ko za zlom trči, ide u smrt."},
{"number":20, "verse":"Ljudi pokvarenog srca odvratni su Gospodu, a oni koji su bezazleni na putu svome donose mu radost."},
{"number":21, "verse":"Premda ruka pomaže ruci, zao čovek neće proći nekažnjeno, a potomstvo pravednih izbaviće se."},
{"number":22, "verse":"Kao zlatna alka na nosu svinje, takva je žena koja je lepa ali nije razumna."},
{"number":23, "verse":"Želja pravednih donosi samo dobro, a zli se mogu nadati samo žestokom gnevu."},
{"number":24, "verse":"Neko obilno deli, a ima sve više. Drugi uskraćuje ono što treba dati, a uvek oskudeva."},
{"number":25, "verse":"Duša koja velikodušno daje, uživaće blagostanje, i ko obilno napaja druge, sam će biti obilno napojen."},
{"number":26, "verse":"Ko ne da žito, proklinje ga narod, a blagoslov je nad glavom onoga ko ga prodaje."},
{"number":27, "verse":"Ko se trudi da čini dobro, nastoji da stekne naklonost drugih, a ko traži zlo, ono će ga i snaći."},
{"number":28, "verse":"Ko se uzda u bogatstvo svoje, taj propada, a pravednici uspevaju kao zeleno lišće."},
{"number":29, "verse":"Ko navlači osudu na svoj dom, naslediće vetar, a bezumnik će postati sluga onome ko ima mudro srce."},
{"number":30, "verse":"Plod je pravednika drvo života, i mudar je ko pridobija duše."},
{"number":31, "verse":"Gle, pravednik na zemlji dobija platu, a koliko će tek dobiti zao čovek i grešnik! "}
]},{"id":"12", "title": "Priče 12","verses": [
{"number":1, "verse":"Ko voli opomene, voli znanje, a ko mrzi ukor, nerazuman je."},
{"number":2, "verse":"Dobar čovek stiče naklonost kod Gospoda, a čoveka koji ima zle zamisli on proglašava zlim."},
{"number":3, "verse":"Zloćom se nijedan čovek neće utvrditi, a koren pravednih neće se poljuljati."},
{"number":4, "verse":"Vrsna je žena kruna mužu svom, a koja sramotno postupa, ona mu je kao trulež u kostima."},
{"number":5, "verse":"Misli su pravednih ispravne, a savet je zlih prevaran."},
{"number":6, "verse":"Reči su zlih vrebanje na krv, a čestite izbavljaju usta njihova."},
{"number":7, "verse":"Obaraju se zli i nema ih više, a kuća pravednih čvrsto stoji."},
{"number":8, "verse":"Čoveka hvale zbog mudrosti usta njegovih, a ko je izopačen u srcu, zaslužuje prezir."},
{"number":9, "verse":"Bolje je biti neugledan, a imati slugu, nego uzvisivati samog sebe, a nemati hleba."},
{"number":10, "verse":"Pravednik se brine za dušu životinje svoje, a milosrđe zlih zapravo je okrutnost."},
{"number":11, "verse":"Ko obrađuje svoju zemlju, nasitiće se hleba, a ko trči za onim što je bezvredno, nerazuman je."},
{"number":12, "verse":"Zao čovek želi plen iz mreže pokvarenih ljudi, a koren pravednih donosi plod."},
{"number":13, "verse":"Prestupom usana svojih zli se hvata u zamku, a pravednik se izbavlja iz nevolje."},
{"number":14, "verse":"Od ploda usta svojih čovek se siti dobrom, i što čovek svojim rukama učini, to će mu se vratiti."},
{"number":15, "verse":"Ludom se čoveku čini da je njegov put ispravan, a ko sluša savet, mudar je."},
{"number":16, "verse":"Bezumnik odmah otkriva svoj gnev, a pametan pokriva sramotu."},
{"number":17, "verse":"Ko govori reči istinite, govori ono što je pravedno, a lažan svedok govori prevaru."},
{"number":18, "verse":"Neko ko nepromišljeno govori kao da mačem probada, a jezik je mudrih lek."},
{"number":19, "verse":"Istinite usne biće utvrđene zauvek, a lažljiv jezik biće samo za tren."},
{"number":20, "verse":"Prevara je u srcu onih koji smišljaju zlo, a koji unapređuju mir, imaju radost."},
{"number":21, "verse":"Pravednika ne snalazi nikakvo zlo, a zli imaju mnoge nevolje."},
{"number":22, "verse":"Lažljive su usne odvratne Gospodu, a oni koji postupaju verno donose mu radost."},
{"number":23, "verse":"Pametan čovek krije svoje znanje, a srce bezumnih razglašava ludost svoju."},
{"number":24, "verse":"Ruka marljivih ljudi vlada, a lenja ruka vodi u ropstvo."},
{"number":25, "verse":"Od brige čoveku srce klone, a dobra reč ga razveseli."},
{"number":26, "verse":"Pravednik pregleda pašnjake svoje, a zle put njihov navodi da lutaju."},
{"number":27, "verse":"Lenjošću se divljač ne isteruje, a marljivost je čoveku dragoceno blago."},
{"number":28, "verse":"Na stazi pravednosti nalazi se život, i ko njenim putem ide izbeći će smrt. "}
]},{"id":"13", "title": "Priče 13","verses": [
{"number":1, "verse":"Mudar je sin koji prihvata očeve opomene, a podrugljivac ne mari za ukoravanje."},
{"number":2, "verse":"Od ploda usta svojih čovek jede ono što je dobro, a duša onih koji postupaju neverno puna je nasilja."},
{"number":3, "verse":"Ko čuva usta svoja, čuva dušu svoju. Ko nepromišljeno govori, propada."},
{"number":4, "verse":"Lenjivac ima mnogo želja, ali duša njegova nema ništa, a duša marljivih nasitiće se."},
{"number":5, "verse":"Pravednik mrzi lažnu reč, a zli čine sramotna dela i navlače sramotu na sebe."},
{"number":6, "verse":"Pravednost čuva onoga ko je bezazlen na putu svom, a zloća obara grešnika."},
{"number":7, "verse":"Neko se pravi da je bogat, a nema ništa; neko se pravi da je siromašan, a ima velik imetak."},
{"number":8, "verse":"Bogatstvo je čoveku otkup za dušu njegovu, a siromah ne čuje oštre reči."},
{"number":9, "verse":"Svetlost pravednih veselo sija, a svetiljka zlih ugasiće se."},
{"number":10, "verse":"Oholost samo izaziva svađu, a mudri su oni koji se međusobno savetuju."},
{"number":11, "verse":"Naglo stečeno bogatstvo iščezava, a ko sakuplja rukom, umnožava imetak."},
{"number":12, "verse":"Od predugog iščekivanja razboli se srce, a ostvarena želja drvo je života."},
{"number":13, "verse":"Ko prezire reč, oduzima mu se ono što je dao u zalog, a ko ima strahopoštovanje prema zapovesti, dobija nagradu."},
{"number":14, "verse":"Pouka mudroga izvor je života, izbavlja iz zamki smrti."},
{"number":15, "verse":"Velika mudrost donosi naklonost drugih, a neravan je put onih koji neverno postupaju."},
{"number":16, "verse":"Pametan čovek postupa u skladu sa znanjem, a bezumnik širi ludost."},
{"number":17, "verse":"Zao glasnik upada u zlo, a veran poslanik donosi izlečenje."},
{"number":18, "verse":"Ko ne mari za opomene, stiže ga siromaštvo i sramota, a ko prihvata ukor, zaslužuje čast."},
{"number":19, "verse":"Ispunjena je želja zadovoljstvo duši, a bezumnima je mrsko da se klone zla."},
{"number":20, "verse":"Ko se druži s mudrima, postaće mudar, a ko ima posla s bezumnima, loše će proći."},
{"number":21, "verse":"Grešnike progoni nevolja, a dobro je nagrada pravednima."},
{"number":22, "verse":"Dobar čovek ostavlja nasledstvo sinovima sinova svojih, a bogatstvo grešnika čuva se za pravednika."},
{"number":23, "verse":"Njiva siromaha daje obilje hrane, a ima ko propada jer nema pravde."},
{"number":24, "verse":"Ko štedi prut, mrzi sina svog, a ko ga voli, brižno ga opominje."},
{"number":25, "verse":"Pravednik jede dok mu se duša ne nasiti, a stomak zlih ostaje prazan. "}
]},{"id":"14", "title": "Priče 14","verses": [
{"number":1, "verse":"Žena koja je zaista mudra kuću svoju gradi, a luda je svojim rukama ruši."},
{"number":2, "verse":"Ko živi čestito, boji se Gospoda, a ko je iskvaren na putevima svojim, prezire ga."},
{"number":3, "verse":"Prut oholosti u ustima je ludog čoveka, a mudre ljude čuvaju usne njihove."},
{"number":4, "verse":"Gde nema goveda, jasle su čiste, a zbog snage bika letina je obilna."},
{"number":5, "verse":"Veran svedok ne laže, a lažan svedok govori laži."},
{"number":6, "verse":"Podrugljivac traži mudrost i ne nalazi je, a razborit lako dolazi do znanja."},
{"number":7, "verse":"Idi od bezumnog čoveka, jer sa njegovih usana nećeš čuti znanje."},
{"number":8, "verse":"Mudrost je pametnog čoveka u tome što razume put svoj, a ludost je bezumnih prevara."},
{"number":9, "verse":"Bezumni se smeju prestupima svojim, a među čestitima vlada sloga."},
{"number":10, "verse":"Srce poznaje gorčinu duše, i radost njegovu tuđinac ne može deliti."},
{"number":11, "verse":"Kuća zlih će propasti, a šator čestitih će cvetati."},
{"number":12, "verse":"Neki se put čoveku čini ispravnim, ali na kraju vodi u smrt."},
{"number":13, "verse":"I u smehu srce može osećati bol, i veselje se završava u tuzi."},
{"number":14, "verse":"Ko je bezveran u srcu, siti se plodovima puteva svojih, a dobar čovek plodovima dela svojih."},
{"number":15, "verse":"Lakoveran veruje svakoj reči, a pametan pazi na korake svoje."},
{"number":16, "verse":"Mudar se boji i kloni se zla, a bezumnik je gnevan i samouveren."},
{"number":17, "verse":"Ko je brz na gnev, čini ludosti, a čovek koji razmišlja omrznut je."},
{"number":18, "verse":"Lakoverni nasleđuju ludost, a glavu oštroumnih krasi znanje."},
{"number":19, "verse":"Zli se moraju pokloniti pred dobrima, i opaki pred vratima pravednika."},
{"number":20, "verse":"Siromah je mrzak i bližnjem svom, a bogataš ima mnogo prijatelja."},
{"number":21, "verse":"Ko prezire bližnjeg svog, greh čini, a srećan je onaj ko je milosrdan prema onima koji su u nevolji."},
{"number":22, "verse":"Zar ne lutaju oni koji smišljaju zlo? Ali su dobrota i istina sa onima koji smišljaju dobro."},
{"number":23, "verse":"Od svakog truda ima neke koristi, a puste reči vode u oskudicu."},
{"number":24, "verse":"Mudrima je kruna bogatstvo njihovo, a ludost bezumnih ostaje ludost."},
{"number":25, "verse":"Istinit svedok izbavlja duše, a lažan govori laži."},
{"number":26, "verse":"Čvrsto pouzdanje ima onaj ko se boji Gospoda, i sinovi njegovi imaju utočište."},
{"number":27, "verse":"Strah od Gospoda izvor je života, izbavlja iz zamki smrti."},
{"number":28, "verse":"Mnoštvo naroda caru je ukras, a bez naroda vladar propada."},
{"number":29, "verse":"Ko je spor na gnev, veoma je razborit, a ko je nestrpljiv, pokazuje ludost."},
{"number":30, "verse":"Mirno srce život je telu, a ljubomora je trulež u kostima."},
{"number":31, "verse":"Ko obmanjuje ubogog, sramoti Tvorca, a slavi ga ko siromahu pokazuje milost."},
{"number":32, "verse":"Zao čovek biće oboren zbog zla svoga, a pravednik će naći utočište u besprekornosti svojoj."},
{"number":33, "verse":"U srcu razboritog počiva mudrost, a bezumni svoju mudrost svuda obznanjuju."},
{"number":34, "verse":"Pravednost uzvisuje narod, a greh je narodima sramota."},
{"number":35, "verse":"Caru je mio sluga koji postupa razumno, a gnevi se na onoga ko postupa sramotno. "}
]},{"id":"15", "title": "Priče 15","verses": [
{"number":1, "verse":"Blag odgovor smiruje gnev, a oštra reč izaziva srdnju."},
{"number":2, "verse":"Jezik mudrih čini dobro znanjem svojim, a iz usta bezumnika navire ludost."},
{"number":3, "verse":"Oči su Gospodnje na svakom mestu, i posmatraju i zle i dobre."},
{"number":4, "verse":"Blag jezik drvo je života, a izopačenost njegova slama duh."},
{"number":5, "verse":"Lud prezire opomene oca svog, a pametan je ko prihvata ukor."},
{"number":6, "verse":"U kući pravednika svega mnogo ima, a prihod zloga donosi osudu."},
{"number":7, "verse":"Usne mudrih seju znanje, a srce bezumnih ne čini tako."},
{"number":8, "verse":"Žrtva zlih odvratna je Gospodu, a ugodna mu je molitva čestitih."},
{"number":9, "verse":"Put zloga odvratan je Gospodu, a onoga ko ide za pravednošću Bog voli."},
{"number":10, "verse":"Stroga kazna čeka onoga ko ostavlja pravi put; ko mrzi ukor, umreće."},
{"number":11, "verse":"Grob i mesto propasti otvoreni su pred Gospodom, a još su više srca sinova ljudskih!"},
{"number":12, "verse":"Podrugljivac ne voli onoga ko ga ukorava. On ne ide k mudrima."},
{"number":13, "verse":"Radosno srce razvedrava lice, a bol u srcu slama duh."},
{"number":14, "verse":"Mudro srce traži znanje, a usta bezumnih ljudi teže za ludošću."},
{"number":15, "verse":"Svi su dani jadniku loši, a ko je veselog srca, na gozbi je bez prestanka."},
{"number":16, "verse":"Bolje je malo sa strahom od Gospoda nego veliko blago i s njim nemir."},
{"number":17, "verse":"Bolje je jelo od povrća gde je ljubav nego utovljeni junac gde je mržnja."},
{"number":18, "verse":"Gnevan čovek izaziva prepirku, a ko je spor na gnev, utišava svađu."},
{"number":19, "verse":"Put je lenjivca kao ograda od trnja, a staza je čestitih kao nasut put."},
{"number":20, "verse":"Mudar sin raduje oca, a bezuman čovek prezire majku svoju."},
{"number":21, "verse":"Ludost je radost nerazumnome, a mudar čovek hodi pravo."},
{"number":22, "verse":"Planovi propadaju gde nema iskrenog razgovora, a uspeh leži u mnoštvu savetnika."},
{"number":23, "verse":"Čovek se raduje odgovoru usta svojih, i reč u pravo vreme kako je dobra!"},
{"number":24, "verse":"Put života vodi u visine onoga ko postupa mudro, da izbegne grob koji je u dubini."},
{"number":25, "verse":"Gospod ruši dom onima koji sami sebe uzvisuju, a udovici utvrđuje među."},
{"number":26, "verse":"Spletke zlog čoveka odvratne su Gospodu, a ugodne reči čiste su."},
{"number":27, "verse":"Ko stiče nepravedan dobitak, navlači osudu na svoj dom, a ko mrzi mito, živeće."},
{"number":28, "verse":"Srce pravednika razmišlja šta će odgovoriti, a iz usta zlih ljudi izvire zlo."},
{"number":29, "verse":"Gospod je daleko od zlih, a molitvu pravednih sluša."},
{"number":30, "verse":"Sjaj u očima raduje srce, i dobra vest krepi kosti."},
{"number":31, "verse":"Uho koje sluša ukor što vodi u život prebiva među mudrima."},
{"number":32, "verse":"Ko odbacuje opomene, ne mari za dušu svoju, a ko sluša ukor, stiče mudrost."},
{"number":33, "verse":"Strah od Gospoda uči mudrosti i pre časti ide poniznost. "}
]},{"id":"16", "title": "Priče 16","verses": [
{"number":1, "verse":"Na čoveku je da upravlja srcem svojim, a od Gospoda je ono što će jezik odgovoriti."},
{"number":2, "verse":"Čoveku se svi njegovi putevi čine čistima, ali Gospod prosuđuje sve misli čovečije."},
{"number":3, "verse":"Poveri dela svoja Gospodu, i namere će tvoje uspeti."},
{"number":4, "verse":"Gospod je sve načinio da služi nameri njegovoj, pa i zloga za zli dan."},
{"number":5, "verse":"Ko je ponosan u srcu, odvratan je Gospodu. Premda ruka pomaže ruci, čovek ne ostaje bez kazne."},
{"number":6, "verse":"Dobrotom i istinom čisti se prestup, i u strahu od Gospoda čovek se kloni zla."},
{"number":7, "verse":"Kad se putevi nekog čoveka dopadaju Gospodu, on i neprijatelje njegove miri s njim."},
{"number":8, "verse":"Bolje je malo s pravednošću, nego veliki prihodi bez pravde."},
{"number":9, "verse":"Srce čovečije smišlja sebi put, ali Gospod upravlja koracima njegovim."},
{"number":10, "verse":"Nadahnuta odluka mora biti na usnama carevim, u presudi usta njegova ne smeju pravdu izneveriti."},
{"number":11, "verse":"Tačno merilo i tačna vaga pripadaju Gospodu, svi kameni tegovi u kesi njegovo su delo."},
{"number":12, "verse":"Carevima je mrsko kad se zlo čini, jer se pravednošću utvrđuje presto."},
{"number":13, "verse":"Pravedne su usne radost velikom caru, i on voli onoga ko govori što je pravo."},
{"number":14, "verse":"Carev gnev je glasnik smrti, ali mudar čovek ga smiruje."},
{"number":15, "verse":"U svetlosti carevog lica nalazi se život, i naklonost je njegova kao oblak s prolećnom kišom."},
{"number":16, "verse":"Koliko je bolje steći mudrost nego zlato! I bolje je izabrati sticanje mudrosti nego srebra."},
{"number":17, "verse":"Put je čestitih kloniti se zla. Ko pazi na put svoj, čuva dušu svoju."},
{"number":18, "verse":"Ponos prethodi propasti i oholost prethodi padu."},
{"number":19, "verse":"Bolje je biti ponizan s krotkima, nego deliti plen s onima koji sami sebe uzvisuju."},
{"number":20, "verse":"Ko mudro sagledava stvari nalazi dobro, i srećan je onaj ko se uzda u Gospoda."},
{"number":21, "verse":"Ko je mudrog srca, naziva se razumnim, i ko je ljubaznih usana, dobija na uverljivosti."},
{"number":22, "verse":"Mudrost je izvor života onima koji je imaju, a kazna za lude je ludost."},
{"number":23, "verse":"Srce mudroga razumnim čini usta njegova, i uverljivost dodaje usnama njegovim."},
{"number":24, "verse":"Ljubazne su reči saće meda, slatke su duši i lek su kostima."},
{"number":25, "verse":"Neki se put čoveku čini ispravnim, ali na kraju vodi u smrt."},
{"number":26, "verse":"Ko radi, za sebe radi, jer ga teraju usta njegova."},
{"number":27, "verse":"Pokvaren čovek kopa ono što je zlo, i na usnama je njegovim vatra koja pali."},
{"number":28, "verse":"Čovek koji smišlja spletke izaziva svađu, i klevetnik razdvaja one koji su bliski."},
{"number":29, "verse":"Nasilan čovek zavodi bližnjeg svog i navodi ga na put koji nije dobar,"},
{"number":30, "verse":"pakosno namiguje očima, smišljajući spletke. Kad stiska usne, sigurno će zlo učiniti."},
{"number":31, "verse":"Seda je kosa predivna kruna kad se nalazi na putu pravednosti."},
{"number":32, "verse":"Ko je spor na gnev bolji je od silnog čoveka, i ko vlada sobom, bolji je od onoga ko je osvojio grad."},
{"number":33, "verse":"Žreb se u krilo baca, ali svaka odluka donesena njime dolazi od Gospoda. "}
]},{"id":"17", "title": "Priče 17","verses": [
{"number":1, "verse":"Bolji je komad suvog hleba s mirom nego kuća puna mesa od žrtava sa svađom."},
{"number":2, "verse":"Mudar će sluga vladati nad sinom koji čini sramotu, i s braćom će deliti nasledstvo."},
{"number":3, "verse":"Topionica je za srebro i peć je za zlato, a srca Gospod ispituje."},
{"number":4, "verse":"Zločinac sluša zle usne, i lažov sluša poguban jezik."},
{"number":5, "verse":"Ko se ruga siromahu, sramoti Tvorca njegovog. Ko se raduje tuđoj nesreći, ne ostaje bez kazne."},
{"number":6, "verse":"Unuci su kruna starcima, a slava su sinovima očevi njihovi."},
{"number":7, "verse":"Čestite usne ne priliče bezumniku, a još manje velikašu usne lažljive!"},
{"number":8, "verse":"Vlasnik na svoj dar gleda kao na dragi kamen kojim se naklonost pridobija. Kud god se okrene, ima uspeha."},
{"number":9, "verse":"Ko pokriva prestup, traži ljubav, a ko stalno priča o njemu, razdvaja bliske prijatelje."},
{"number":10, "verse":"Na razumnoga ukor deluje jače nego na bezumnoga sto udaraca."},
{"number":11, "verse":"Zao čovek traži samo pobunu, ali okrutan je glasnik koji se šalje na njega."},
{"number":12, "verse":"Bolje je da čovek naiđe na medvedicu kojoj su mladunci oteti, nego na bezumnika u ludosti njegovoj."},
{"number":13, "verse":"Ko vraća zlo za dobro, zlo se neće udaljiti od kuće njegove."},
{"number":14, "verse":"Kad počne prepirka, to je kao da se otvori brana na vodama. Zato se udalji pre nego što počne svađa."},
{"number":15, "verse":"Ko zloga proglašava pravednim i ko pravednoga proglašava zlim, obojica su odvratni Gospodu."},
{"number":16, "verse":"Šta će bezumniku mogućnost da pribavi mudrost, kad nije razuman?"},
{"number":17, "verse":"Pravi prijatelj voli u svako doba, i u nevolji brat postaje."},
{"number":18, "verse":"Nerazuman čovek pruža ruku i daje punu garanciju pred svojim bližnjim."},
{"number":19, "verse":"Ko voli prestup, voli i svađu. Ko sebi gradi visoka vrata, traži propast."},
{"number":20, "verse":"Ko je pokvaren u srcu, ne nalazi dobro, i ko je prevrtljivog jezika, pada u zlo."},
{"number":21, "verse":"Nerazumno dete donosi žalost ocu svome; otac bezumnog deteta nema radosti."},
{"number":22, "verse":"Veselo srce deluje dobro kao lek, a slomljen duh suši kosti."},
{"number":23, "verse":"Zao čovek uzima mito iz nedara da bi staze pravde iskrivio."},
{"number":24, "verse":"Mudrost je pred licem razumnog čoveka, a bezumniku oči lutaju na kraj zemlje."},
{"number":25, "verse":"Bezuman je sin žalost ocu svome i gorčina majci svojoj."},
{"number":26, "verse":"Nije dobro globom kažnjavati pravednika, i nije čestito udarati pravedne knezove."},
{"number":27, "verse":"Ko zadržava reči svoje, zaista je mudar, i razuman čovek staloženog je duha."},
{"number":28, "verse":"I ludog smatraju mudrim kad ćuti, i razumnim onoga ko ne otvara usne svoje. "}
]},{"id":"18", "title": "Priče 18","verses": [
{"number":1, "verse":"Onaj ko je samovoljan ide za svojim sebičnim željama, suprotstavlja se svakoj mudrosti."},
{"number":2, "verse":"Bezumniku nije mila mudrost, osim kad želi da pokaže mudrost svoga srca."},
{"number":3, "verse":"Gde uđe zao čovek, uđe i prezir, i sa sramotom dolazi prekor."},
{"number":4, "verse":"Duboke su vode reči usta čovečijih. Izvor mudrosti bujica je koja se razliva."},
{"number":5, "verse":"Nije dobro biti pristrasan prema zlome, niti uskraćivati pravdu pravednome."},
{"number":6, "verse":"Usne bezumnog čoveka upuštaju se u svađu, i usta njegova dozivaju udarce."},
{"number":7, "verse":"Usta su bezumnog čoveka propast njegova i usne su njegove zamka duši njegovoj."},
{"number":8, "verse":"Reči su klevetnika kao zalogaji koji se pohlepno gutaju, spuštaju se do dna utrobe."},
{"number":9, "verse":"Ko je nemaran u poslu, brat je onom ko donosi propast."},
{"number":10, "verse":"Jaka je kula ime Gospodnje. U nju beži pravednik i nalazi zaštitu."},
{"number":11, "verse":"Blago je bogatom čoveku utvrđen grad, i kao visok zid u mašti njegovoj."},
{"number":12, "verse":"Pre propasti srce je čovečije oholo, a pre časti ide poniznost."},
{"number":13, "verse":"Ko odgovara pre nego što sasluša, to mu je ludost i sramota."},
{"number":14, "verse":"Duh podržava čoveka u bolesti njegovoj, a slomljen duh ko će podneti?"},
{"number":15, "verse":"Srce razumnog stiče znanje i uho mudrih traži znanje."},
{"number":16, "verse":"Dar čoveku širom otvara vrata i vodi ga pred knezove."},
{"number":17, "verse":"Ko je prvi u parnici svojoj, čini se pravedan, a onda dolazi bližnji njegov i ispitivanjem opovrgne reči njegove."},
{"number":18, "verse":"Žreb smiruje svađe, a i među silnima odlučuje."},
{"number":19, "verse":"Povređeni brat tvrđi je od utvrđenog grada, i neke su svađe kao prevornice na kuli."},
{"number":20, "verse":"Plodom usta svojih čovek siti stomak svoj, siti se plodom usana svojih."},
{"number":21, "verse":"Smrt i život u vlasti su jezika, i ko ga voli, ješće plod njegov."},
{"number":22, "verse":"Ko je našao dobru ženu, našao je dobro, i Gospod mu pokazuje naklonost."},
{"number":23, "verse":"Siromah govori moleći, a bogataš odgovara oštro."},
{"number":24, "verse":"Ima ljudi koji su spremni da unište druga svog, ali ima i prijatelja privrženijih od brata. "}
]},{"id":"19", "title": "Priče 19","verses": [
{"number":1, "verse":"Siromah koji živi bezazleno bolji je od čoveka pokvarenih usana i od bezumnika."},
{"number":2, "verse":"Nije dobro da duša bude bez znanja, i ko se žuri nogama svojim, greh čini."},
{"number":3, "verse":"Ludost čoveku iskrivljuje put, a srce se njegovo ljuti na Gospoda."},
{"number":4, "verse":"Bogatstvo pribavlja mnogo prijatelja, a siromaha i prijatelj ostavlja."},
{"number":5, "verse":"Lažan svedok neće proći bez kazne, i ko govori laži, neće umaći."},
{"number":6, "verse":"Mnogi se trude da odobrovolje lice velikaša, i svako je prijatelj čoveku koji darove daje."},
{"number":7, "verse":"Siromaha mrze sva braća njegova, a još se više udaljuju od njega prijatelji njegovi! On trči da im nešto kaže, ali nikoga ne nalazi."},
{"number":8, "verse":"Ko stiče mudrost, dušu svoju voli. Ko čuva razum, nalazi dobro."},
{"number":9, "verse":"Lažan svedok neće proći bez kazne, i ko govori laži, propašće."},
{"number":10, "verse":"Raskoš ne priliči bezumniku, a još manje sluzi da vlada nad knezovima!"},
{"number":11, "verse":"Razum čoveka zadržava od gneva, i čast mu je da pređe preko prestupa."},
{"number":12, "verse":"Carev gnev je kao rika mladog lava, a naklonost je njegova kao rosa na travi."},
{"number":13, "verse":"Bezuman je sin nesreća ocu svom, i svađe su ženine kao krov koji prokišnjava i tera čoveka da se skloni."},
{"number":14, "verse":"Kuća i bogatstvo nasleđuju se od očeva, a od Gospoda je žena razumna."},
{"number":15, "verse":"Lenjost baca čoveka u dubok san, i nemarna duša gladuje."},
{"number":16, "verse":"Ko se drži zapovesti, čuva dušu svoju, a ko ne mari za puteve svoje, umreće."},
{"number":17, "verse":"Ko je milostiv siromahu, Gospodu pozajmljuje, i On će mu platiti za dela njegova."},
{"number":18, "verse":"Kažnjavaj sina svog dok ima nade; neka ti duša ne poželi smrt njegovu."},
{"number":19, "verse":"Ko se mnogo gnevi, plaća globu ako ga jednom izbaviš, moraćeš to uvek iznova činiti."},
{"number":20, "verse":"Poslušaj savet i prihvati ukor, da bi posle bio mudar."},
{"number":21, "verse":"Mnogo je planova u srcu čovečijem, ali šta Gospod naumi, to će se i ostvariti."},
{"number":22, "verse":"Kod čoveka se ceni dobrota njegova, i siromah je bolji od lažljivca."},
{"number":23, "verse":"Strah od Gospoda vodi u život, i ko ga ima, mirno spava, ne snalazi ga zlo."},
{"number":24, "verse":"Lenjivac stavlja ruku svoju u činiju, ali je ne može prineti k ustima svojim."},
{"number":25, "verse":"Udari podrugljivca da se neiskusan opameti, i ukori razumnoga da stekne znanje."},
{"number":26, "verse":"Ko zlostavlja oca i tera majku, sin je koji postupa sramno i nečasno."},
{"number":27, "verse":"Sine moj, ako prestaneš da slušaš opomene, to će te odvesti od reči znanja."},
{"number":28, "verse":"Pokvaren svedok ruga se pravdi, i zli ljudi uživaju u zlu."},
{"number":29, "verse":"Kazne čekaju podrugljivce, i udarci leđa bezumnika. "}
]},{"id":"20", "title": "Priče 20","verses": [
{"number":1, "verse":"Vino stvara prezir, a opojno piće izaziva nemir, i koga ono zavede, taj nije mudar."},
{"number":2, "verse":"Car uliva strah kao i rika mladog lava. Ko na sebe navlači njegov gnev, greši duši svojoj."},
{"number":3, "verse":"Čast je čoveku da se uzdrži od svađe, a ko je bezuman upušta se u nju."},
{"number":4, "verse":"Zbog zime lenjivac ne ore; u vreme žetve prosi, ali ništa ne dobija."},
{"number":5, "verse":"Duboke su vode razmišljanja u srcu čovečijem, ali razuman čovek zna da ih crpi."},
{"number":6, "verse":"Mnogi se ljudi hvale dobrotom svojom, ali ko će naći vernog čoveka?"},
{"number":7, "verse":"Pravednik živi bezazleno. Srećni su sinovi njegovi posle njega."},
{"number":8, "verse":"Car sedi na prestolu sudskom, i rasteruje svako zlo očima svojim."},
{"number":9, "verse":"Ko može reći: „Očistio sam srce svoje, sada sam čist od greha svoga”?"},
{"number":10, "verse":"Dvojaki tegovi i dvojaka efa i jedno i drugo odvratno je Gospodu."},
{"number":11, "verse":"I dete delima svojim pokazuje da li će delo njegovo biti čisto i pravo."},
{"number":12, "verse":"Uho koje čuje i oko koje vidi i jedno i drugo Gospod je načinio."},
{"number":13, "verse":"Nemoj voleti san, da ne osiromašiš. Otvori oči svoje, nasiti se hleba."},
{"number":14, "verse":"„Ne valja, ne valja!”, govori kupac i odlazi, a posle se hvali."},
{"number":15, "verse":"Ima zlata i mnogo bisera, ali usne na kojima je znanje dragocen su ukras."},
{"number":16, "verse":"Uzmi haljinu onome ko je garantovao za tuđinca, i ako se udruži sa bludnicom, uzmi zalog od njega."},
{"number":17, "verse":"Sladak je čoveku hleb stečen na prevaru, ali posle mu se usta napune peskom."},
{"number":18, "verse":"Savetovanjem nastaju uspešne zamisli, zato uz mudro vođstvo vodi svoj rat."},
{"number":19, "verse":"Ko ide okolo i kleveće, taj otkriva tajne; zato nemoj imati ništa s onim koga zavode usne njegove."},
{"number":20, "verse":"Ko proklinje oca svog i majku svoju, svetiljka će se njegova ugasiti kad nastupi tama."},
{"number":21, "verse":"Nasledstvo koje se od početka pohlepom stiče na kraju nije blagoslovljeno."},
{"number":22, "verse":"Ne govori: „Vratiću zlo!” Uzdaj se u Gospoda i on će te spasti."},
{"number":23, "verse":"Dvojaki tegovi odvratni su Gospodu, i lažna vaga nije dobra."},
{"number":24, "verse":"Od Gospoda su koraci čovečiji. I kako da čovek razume put svoj?"},
{"number":25, "verse":"Zamka je kad čovek brzopleto uzvikne: „Ovo je sveto!”, a posle razmišlja o tome šta je zavetovao."},
{"number":26, "verse":"Mudar car rasteruje zle, i stavlja ih pod točak."},
{"number":27, "verse":"Dah je čovekov svetiljka Gospodnja, koja istražuje sve do dna utrobe."},
{"number":28, "verse":"Dobrota i istina čuvaju cara; dobrotom on podupire presto svoj."},
{"number":29, "verse":"Lepota je mladićima snaga njihova, a starcima je čast seda kosa."},
{"number":30, "verse":"Modrice čiste zlo, a udarci dopiru do dna utrobe. "}
]},{"id":"21", "title": "Priče 21","verses": [
{"number":1, "verse":"Srce cara slično je potocima vode u ruci Gospodnjoj. Usmerava ga kud god želi."},
{"number":2, "verse":"Čoveku se svi putevi njegovi čine ispravnim, ali Gospod prosuđuje srca."},
{"number":3, "verse":"Pravedni i ispravni postupci Gospodu su miliji od žrtve."},
{"number":4, "verse":"Ohole oči i nadmeno srce, svetiljka zlih, to je greh."},
{"number":5, "verse":"Zamisli marljivog čoveka sigurno donose korist, a ko je god brzoplet sigurno srlja u oskudicu."},
{"number":6, "verse":"Blago stečeno jezikom lažljivim dah je koji nestaje. Oni koji ga tako stiču traže smrt."},
{"number":7, "verse":"Zle će odneti pljačkanje njihovo, jer ne žele da čine ono što je pravedno."},
{"number":8, "verse":"Put čoveka tuđinca je iskvaren, a čist je čovek čestit u delima svojim."},
{"number":9, "verse":"Bolje je živeti u uglu krova nego u kući zajedno sa ženom svadljivom."},
{"number":10, "verse":"Duša zloga želi zlo, u očima njegovim nema milosti prema bližnjem."},
{"number":11, "verse":"Kad se podrugljivac kazni globom, neiskusan postaje mudar. Kad se mudrom čoveku pomogne da nešto razume, on stiče znanje."},
{"number":12, "verse":"Kuću zloga posmatra pravedni, i kako zli idu u nevolju."},
{"number":13, "verse":"Ko zatvara uho svoje kad se ubogi žali i jadikuje, i sam će zavapiti, ali neće biti uslišen."},
{"number":14, "verse":"Dar koji se daje u tajnosti utišava gnev, i poklon u nedrima veliki gnev."},
{"number":15, "verse":"Pravedniku je radost da čini ono što je pravedno, a užas je za one koji čine zlo."},
{"number":16, "verse":"Čovek koji zađe s puta mudrosti počivaće u društvu nemoćnih mrtvaca."},
{"number":17, "verse":"Ko voli veselje, postaće siromah, i ko voli vino i ulje, neće se obogatiti."},
{"number":18, "verse":"Zao čovek je otkup za pravednoga, i varalica za čestitog."},
{"number":19, "verse":"Bolje je živeti u zemlji pustoj, nego sa ženom svadljivom i u nemiru."},
{"number":20, "verse":"Dragoceno blago i ulje u stanu su mudroga, a bezuman ih čovek proždire."},
{"number":21, "verse":"Ko teži za pravednošću i dobrotom, nalazi život, pravednost i čast."},
{"number":22, "verse":"Mudar se penje i u grad silnih ljudi, da obori snagu u koju se grad uzda."},
{"number":23, "verse":"Ko čuva usta svoja i jezik svoj, čuva dušu svoju od nevolja."},
{"number":24, "verse":"Oholi, umišljeni hvalisavac ime je onom ko sve radi u oholom besu."},
{"number":25, "verse":"Lenjivca ubija želja njegova, jer mu ruke beže od posla."},
{"number":26, "verse":"Po ceo dan izgara od želje, a pravednik daje i ništa ne uskraćuje."},
{"number":27, "verse":"Žrtva je zlih nešto odvratno, posebno kad je prinosi onaj ko čini sramna dela."},
{"number":28, "verse":"Lažljiv svedok propada, a čovek koji sluša uvek će govoriti."},
{"number":29, "verse":"Zao čovek pokazuje drsko lice, a ko je čestit, učvršćuje puteve svoje."},
{"number":30, "verse":"Nema mudrosti ni razuma ni saveta nasuprot Gospodu."},
{"number":31, "verse":"Konj se priprema za dan bitke, ali spasenje dolazi od Gospoda. "}
]},{"id":"22", "title": "Priče 22","verses": [
{"number":1, "verse":"Bolje je izabrati dobro ime nego veliko bogatstvo, i naklonost drugih bolja je od srebra i zlata."},
{"number":2, "verse":"Bogataš i siromah se sreću. Obojicu je Gospod stvorio."},
{"number":3, "verse":"Pametan čovek vidi zlo i sklanja se, a ludi idu dalje i bivaju kažnjeni."},
{"number":4, "verse":"Poniznost i strah od Gospoda donose bogatstvo, čast i život."},
{"number":5, "verse":"Trnje i zamke na putu su pokvarenog čoveka; ko čuva dušu svoju, drži se daleko od njih."},
{"number":6, "verse":"Odgajaj dete prema putu kojim treba da ide, pa neće odstupiti od njega ni kad ostari."},
{"number":7, "verse":"Bogataš vlada nad siromašnima, i ko uzima zajam sluga je onom ko daje zajam."},
{"number":8, "verse":"Ko seje nepravdu, požnjeće zlo, i propašće prut kojim u gnevu svome udara."},
{"number":9, "verse":"Ko ima blagonaklono oko, biće blagoslovljen, jer od svog hleba daje siromahu."},
{"number":10, "verse":"Oteraj podrugljivca, da ode svađa i da prestane spor i sramota."},
{"number":11, "verse":"Ko voli čistoću srca, zbog lepog govora usana njegovih car mu je prijatelj."},
{"number":12, "verse":"Oči Gospodnje čuvaju znanje, a u propast on obraća reči onoga ko postupa neverno."},
{"number":13, "verse":"Lenjivac kaže: „Lav je napolju! Poginuću nasred trga!”"},
{"number":14, "verse":"Usta bludnice duboka su jama. Koga Gospod osuđuje, u nju pada."},
{"number":15, "verse":"Ludost je privezana detetu za srce; prut pouke uklanja je od njega."},
{"number":16, "verse":"Ko obmanjuje siromaha da bi zgrtao za sebe i ko daje bogatom, sigurno ga čeka oskudica."},
{"number":17, "verse":"Prigni uho svoje i čuj reči mudrih ljudi, upravi srce svoje znanju mom."},
{"number":18, "verse":"Jer će ti biti milina kad ih sačuvaš u utrobi svojoj i kad budu spremne na usnama tvojim."},
{"number":19, "verse":"Danas te poučavam da bi se uzdao u Gospoda."},
{"number":20, "verse":"Zar ti nisam već pisao reči pune saveta i znanja,"},
{"number":21, "verse":"da ti pokažem istinitost reči pouzdanih, da odgovoriš rečima istine onome ko te šalje?"},
{"number":22, "verse":"Ne otimaj siromahu zato što je siromah, i ne gazi na vratima gradskim onoga ko je u nevolji."},
{"number":23, "verse":"Jer će Gospod voditi parnicu njihovu, i oteće dušu onima koji od njih otimaju."},
{"number":24, "verse":"Ne druži se s onim ko je sklon gnevu, i ne idi s čovekom koji se lako ljuti,"},
{"number":25, "verse":"da se ne bi navikao na puteve njegove i postavio zamku duši svojoj."},
{"number":26, "verse":"Ne budi među onima koji daju ruku, među onima koji garantuju za dugove."},
{"number":27, "verse":"Ako nemaš čime da platiš, zašto da ti se uzme postelja ispod tebe?"},
{"number":28, "verse":"Ne pomeraj stare međe koje su postavili praočevi tvoji."},
{"number":29, "verse":"Jesi li video čoveka veštog u svom poslu? Takav će pred carevima stajati, neće stajati pred običnim ljudima. "}
]},{"id":"23", "title": "Priče 23","verses": [
{"number":1, "verse":"Ako sedneš da jedeš s carem, dobro pazi šta je pred tobom,"},
{"number":2, "verse":"jer ćeš staviti nož sebi pod grlo ako imaš pohlepnu dušu."},
{"number":3, "verse":"Nemoj se polakomiti za ukusnim jelima njegovim, jer je to hrana prevarna."},
{"number":4, "verse":"Ne trudi se da stekneš bogatstvo. Ne oslanjaj se na svoju mudrost."},
{"number":5, "verse":"Zar ćeš upraviti oči svoje prema bogatstvu, iako ono u trenu nestaje? Jer načini sebi krila kao u orla i odleti u nebesa."},
{"number":6, "verse":"Ne jedi kod onoga ko nije darežljivog oka, i nemoj se polakomiti za ukusnim jelima njegovim."},
{"number":7, "verse":"Jer je isti kao onaj ko je proračunat u duši. „Jedi i pij”, kaže ti, ali srce njegovo nije s tobom."},
{"number":8, "verse":"Zalogaj koji si pojeo povratićeš, i uzalud ćeš potrošiti ljubazne reči svoje."},
{"number":9, "verse":"Ne govori ušima bezumnika, jer će on prezreti tvoje mudre reči."},
{"number":10, "verse":"Ne pomeraj stare međe, i ne ulazi u njivu siročadi."},
{"number":11, "verse":"Jer je jak Otkupitelj njihov, on će voditi parnicu njihovu protiv tebe."},
{"number":12, "verse":"Prikloni srce svoje opomenama i uho svoje rečima punim znanja."},
{"number":13, "verse":"Ne uskraćuj opomene detetu. Ako ga udariš prutom, neće umreti."},
{"number":14, "verse":"Udari ga prutom, da mu izbaviš dušu iz groba."},
{"number":15, "verse":"Sine moj, ako srce tvoje bude mudro, srce će se moje radovati u meni."},
{"number":16, "verse":"Utroba će moja klicati kad usne tvoje budu govorile ono što je pravo."},
{"number":17, "verse":"Neka srce tvoje ne zavidi grešnicima, nego ceo dan budi u strahu od Gospoda."},
{"number":18, "verse":"Jer tada ćeš imati budućnost, i nada tvoja neće propasti."},
{"number":19, "verse":"Sine moj, slušaj i budi mudar, i vodi srce svoje pravim putem."},
{"number":20, "verse":"Ne budi među onima koji se opijaju vinom, ni među onima koji proždrljivo jedu meso."},
{"number":21, "verse":"Jer će pijanica i izjelica osiromašiti, a pospanost će čoveka obući u rite."},
{"number":22, "verse":"Slušaj oca svog, roditelja svog, i ne preziri majku svoju kad ostari."},
{"number":23, "verse":"Kupuj istinu i nemoj da je prodaješ tako i mudrost, pouku i razum."},
{"number":24, "verse":"Radovaće se otac pravednika, i veseliće se roditelj mudroga."},
{"number":25, "verse":"Veseliće se otac tvoj i majka tvoja, i radovaće se ona koja te je rodila."},
{"number":26, "verse":"Sine moj, daj mi srce svoje i neka se oči tvoje raduju putevima mojim."},
{"number":27, "verse":"Jer bludnica je duboka jama, i preljubnica je uzan bunar."},
{"number":28, "verse":"Zaista, kao razbojnik ona vreba, i među ljudima umnožava one koji postupaju neverno."},
{"number":29, "verse":"Kome jao? Kome nemir? Kome svađe? Kome brige? Kome rane bez razloga? Kome oči mutne?"},
{"number":30, "verse":"Onima koji dugo ostaju uz vino, onima koji idu i traže vino opojno."},
{"number":31, "verse":"Ne gledaj na vino kad se rumeni, kad se svetluca u čaši, kad glatko klizi."},
{"number":32, "verse":"Na kraju ujeda kao zmija, ispušta otrov kao otrovnica."},
{"number":33, "verse":"Oči će tvoje videti čudne prizore i srce će tvoje govoriti izopačene stvari."},
{"number":34, "verse":"Bićeš kao onaj koji leži usred mora i kao onaj koji leži na vrhu jarbola."},
{"number":35, "verse":"Reći ćeš: „Tukli su me, ali ništa me ne boli, udarali su me, ali ništa nisam osetio. Kada ću se probuditi, pa da opet tražim piće?” "}
]},{"id":"24", "title": "Priče 24","verses": [
{"number":1, "verse":"Ne zavidi zlim ljudima i ne želi da budeš s njima."},
{"number":2, "verse":"Jer srce njihovo razmišlja o pljačkanju i usne njihove govore o zlu."},
{"number":3, "verse":"Mudrošću se gradi dom i razumom se utvrđuje."},
{"number":4, "verse":"I znanje puni sobe raznim vrednim stvarima, dragocenim i lepim."},
{"number":5, "verse":"Ko mudro koristi snagu svoju, jak je čovek, i ko znanje ima, učvršćuje silu svoju."},
{"number":6, "verse":"Jer uz mudro vođstvo vodi se rat, i spas je u mnoštvu savetnika."},
{"number":7, "verse":"Za ludoga je prava mudrost suviše visoka, na vratima gradskim on ne otvara usta svoja."},
{"number":8, "verse":"Ko smišlja kako da učini zlo, doći će na glas kao zlikovac."},
{"number":9, "verse":"Bezumna besramnost je greh, i podrugljivac je odvratan ljudima."},
{"number":10, "verse":"Ako se obeshrabriš u dan nevolje, oslabiće snaga tvoja."},
{"number":11, "verse":"Izbavi one koje vode u smrt i spasi one koji posrćući idu na pogubljenje."},
{"number":12, "verse":"Ako kažeš: „Gle, nismo znali za to”, zar neće onaj koji prosuđuje srca razabrati to, i onaj koji posmatra dušu tvoju znati i platiti čoveku po delima njegovim?"},
{"number":13, "verse":"Sine moj, jedi med, jer je dobar, i neka sladak med iz saća bude na nepcu tvom."},
{"number":14, "verse":"Tako i mudrost upoznaj za dobro duše svoje. Ako je nađeš, imaćeš budućnost i nada tvoja neće propasti."},
{"number":15, "verse":"Nemoj, poput zlog, vrebati prebivalište pravednika, nemoj pustošiti počivalište njegovo."},
{"number":16, "verse":"Jer ako pravednik i sedam puta padne, opet će ustati, a zli će posrnuti u nevolji."},
{"number":17, "verse":"Kad padne neprijatelj tvoj, ne raduj se, i kad posrne, neka se srce tvoje ne veseli,"},
{"number":18, "verse":"da ne bi Gospod to video i uzeo za zlo i odvratio gnev svoj od njega."},
{"number":19, "verse":"Ne gnevi se zbog onih koji čine zlo. Ne zavidi zlim ljudima."},
{"number":20, "verse":"Jer onaj ko je zao nema budućnosti, i svetiljka zlih ugasiće se."},
{"number":21, "verse":"Sine moj, boj se Gospoda i cara. Ne druži se s buntovnim ljudima."},
{"number":22, "verse":"Jer će propast njihova doći iznenada, i ko će primetiti propast buntovnih?"},
{"number":23, "verse":"I ovo su reči za mudre: Nije dobro suditi pristrasno."},
{"number":24, "verse":"Ko govori zlome: „Pravedan si”, narodi ga proklinju, plemena ga osuđuju."},
{"number":25, "verse":"A onima koji ga ukoravaju to donosi zadovoljstvo, i na njih dolazi blagoslov što nosi dobro."},
{"number":26, "verse":"Usne drugome ljubi ko odgovara pošteno."},
{"number":27, "verse":"Završi svoj posao napolju i uredi svoju njivu. Zatim gradi svoj dom."},
{"number":28, "verse":"Ne svedoči protiv bližnjeg svog bez osnova, jer bi tada ludo koristio usne svoje."},
{"number":29, "verse":"Ne reci: „Kako je on meni učinio, tako ću i ja njemu učiniti. Vratiću svakome po delima njegovim.”"},
{"number":30, "verse":"Prolazio sam pored njive lenjog čoveka i pored vinograda onoga ko je nerazuman."},
{"number":31, "verse":"I gle, sve je bilo zaraslo u korov. Sve su prekrile koprive i kameni zid bio je srušen."},
{"number":32, "verse":"A ja sam to gledao i uzeo k srcu, video sam i izvukao pouku:"},
{"number":33, "verse":"Malo odspavaj, malo odremaj, malo sklopi ruke i prilegni,"},
{"number":34, "verse":"pa će siromaštvo tvoje doći kao razbojnik i nemaština tvoja kao naoružan čovek. "}
]},{"id":"25", "title": "Priče 25","verses": [
{"number":1, "verse":"I ovo su Solomonove poslovice koje su prepisali ljudi Jezekije, Judinog cara:"},
{"number":2, "verse":"Bogu je slava čuvati stvari u tajnosti, a carevima je slava istraživati stvari."},
{"number":3, "verse":"Visina nebesa i dubina zemlje, a i srce careva to je neistraživo."},
{"number":4, "verse":"Ukloni topljenjem trosku od srebra, i sve će ono izaći pročišćeno."},
{"number":5, "verse":"Ukloni zloga ispred cara, i presto će se njegov utvrditi pravednošću."},
{"number":6, "verse":"Ne uzvisuj se pred carem, i ne zauzimaj mesto velikih ljudi."},
{"number":7, "verse":"Jer je bolje da ti on kaže: „Pomeri se na bolje mesto!” nego da te ponizi pred velikašem kog su oči tvoje videle."},
{"number":8, "verse":"Nemoj prebrzo da pokrećeš parnicu, da se ne bi pitao šta ćeš učiniti na kraju kad te tvoj bližnji posrami."},
{"number":9, "verse":"Raspravi šta imaš sa bližnjim svojim, i ne otkrivaj tuđe tajne,"},
{"number":10, "verse":"da te ne bi posramio onaj ko te sluša, jer se loš glas koji si proširio više ne može popraviti."},
{"number":11, "verse":"Kao zlatne jabuke u srebrnim posudama, takve su reči izgovorene u pravo vreme."},
{"number":12, "verse":"Zlatni ukras i nakit od suvog zlata, to je onaj ko mudro ukorava uho koje sluša."},
{"number":13, "verse":"Kakva je svežina snega u dan žetve, takav je veran poslanik onima koji ga šalju, jer krepi dušu gospodara svojih."},
{"number":14, "verse":"Čovek koji se hvali lažnim poklonom, on je poput oblaka i vetra bez kiše."},
{"number":15, "verse":"Strpljivošću može da se utiče na zapovednika, i blag jezik kosti lomi."},
{"number":16, "verse":"Ako nađeš med, jedi samo koliko ti je dosta, da se ne bi prejeo i povratio ga."},
{"number":17, "verse":"Neka ti noga retko zalazi u kuću bližnjeg tvog, da te se ne zasiti i da te ne omrzne."},
{"number":18, "verse":"Kao ratna toljaga i mač i oštra strela, takav je čovek koji lažno svedoči protiv bližnjeg svog."},
{"number":19, "verse":"Kao slomljen zub i klecava noga, takvo je pouzdanje u izdajicu u dan nevolje."},
{"number":20, "verse":"Ko skida haljinu u hladan dan, taj je kao sirće izliveno na ugalj, i kao onaj ko peva pesme tužnom srcu."},
{"number":21, "verse":"Ako je gladan onaj ko te mrzi, nahrani ga hlebom, i ako je žedan, daj mu vode da pije."},
{"number":22, "verse":"Jer tako zgrćeš živo ugljevlje na njegovu glavu, i Gospod će te nagraditi."},
{"number":23, "verse":"Vetar sa severa donosi pljusak, a jezik koji odaje tajnu donosi osudu."},
{"number":24, "verse":"Bolje je živeti u uglu krova nego u kući zajedno sa ženom svadljivom."},
{"number":25, "verse":"Kao hladna voda umornoj duši, takva je dobra vest iz daleke zemlje."},
{"number":26, "verse":"Izvor zamućen i bunar uništen, to je pravednik kad kleca pred zlim."},
{"number":27, "verse":"Jesti previše meda nije dobro. I kad se traži čast za sebe, da li je to onda čast?"},
{"number":28, "verse":"Kao srušen grad, bez zidina, takav je čovek koji ne može da obuzda samog sebe. "}
]},{"id":"26", "title": "Priče 26","verses": [
{"number":1, "verse":"Kao sneg leti i kiša u vreme žetve, tako čast ne priliči bezumniku."},
{"number":2, "verse":"Kao što ptica s razlogom odleće i lasta leti, tako ni prokletstvo ne dolazi bez razloga."},
{"number":3, "verse":"Bič je za konja, uzda za magarca, a prut za leđa bezumnika."},
{"number":4, "verse":"Ne odgovaraj bezumniku po njegovoj ludosti, da i ti ne budeš kao on."},
{"number":5, "verse":"Ukori bezumnika prema ludosti njegovoj, da ne misli za sebe da je mudar."},
{"number":6, "verse":"Ko poverava nešto u ruke bezumniku, on je kao čovek koji odseca sebi noge, kao čovek koji sebi zlo čini."},
{"number":7, "verse":"Kao klecave noge hromog koji vodu nosi, takva je poslovica u ustima bezumnih."},
{"number":8, "verse":"Kao čovek koji stavlja kamen pod gomilu kamenja, takav je onaj ko ukazuje čast bezumniku."},
{"number":9, "verse":"Kao trnovita grana u ruci pijanice, takva je poslovica u ustima bezumnih."},
{"number":10, "verse":"Kao strelac koji svakoga probode, takav je onaj ko unajmljuje bezumnika ili ko unajmljuje prolaznika."},
{"number":11, "verse":"Kao što se pas vraća na bljuvotinu svoju, tako bezumnik ponavlja ludost svoju."},
{"number":12, "verse":"Vidiš li čoveka koji za sebe misli da je mudar? Više nade ima za bezumnika nego za njega."},
{"number":13, "verse":"Lenjivac kaže: „Mladi lav je na putu, lav je na trgovima.”"},
{"number":14, "verse":"Vrata se obrću na šarkama svojim, a lenjivac na postelji svojoj."},
{"number":15, "verse":"Lenjivac stavlja ruku svoju u činiju, ali je suviše umoran da bi je prineo ustima svojim."},
{"number":16, "verse":"Lenjivac za sebe misli da je mudriji od sedmorice koji odgovaraju razumno."},
{"number":17, "verse":"Kao čovek koji psa za uši hvata, takav je onaj ko se prolazeći gnevi zbog svađe u koju se umešao iako ga se ne tiče."},
{"number":18, "verse":"Kao ludak koji baca vatru, strele i smrt,"},
{"number":19, "verse":"takav je čovek koji prevari bližnjeg svog pa kaže: „Šalio sam se.”"},
{"number":20, "verse":"Kad nestane drva, ugasi se vatra, i kad nema klevetnika, svađa prestaje."},
{"number":21, "verse":"Kao što je drveni ugalj za žar i drvo za vatru, tako je svadljiv čovek za raspirivanje svađe."},
{"number":22, "verse":"Reči su klevetnika kao zalogaji koji se pohlepno gutaju, spuštaju se do dna utrobe."},
{"number":23, "verse":"Kao glazura od srebra na komadu razbijene zemljane posude, takve su srdačne usne uz zlo srce."},
{"number":24, "verse":"Onaj ko mrzi pretvara se usnama svojim, a u sebi prevaru slaže."},
{"number":25, "verse":"Iako umiljatim glasom govori, ne veruj mu, jer mu je u srcu sedam odvratnih stvari."},
{"number":26, "verse":"Mržnja je prikrivena lukavstvom. Njegova će se zloća otkriti pred zborom."},
{"number":27, "verse":"Ko jamu kopa, sam u nju upada, i ko kamen valja, na njega se vraća."},
{"number":28, "verse":"Lažljiv jezik mrzi onog kog satire, i laskava usta donose propast. "}
]},{"id":"27", "title": "Priče 27","verses": [
{"number":1, "verse":"Ne hvali se sutrašnjim danom, jer ne znaš šta će dan doneti."},
{"number":2, "verse":"Neka te hvali stranac, a ne usta tvoja, tuđinac, a ne usne tvoje."},
{"number":3, "verse":"Težak je kamen i pesak je težak, ali je bezumnikovo izazivanje teže i od jednog i od drugog."},
{"number":4, "verse":"Ljutina je okrutna i gnev je kao bujica, ali ko će se suprotstaviti ljubomori?"},
{"number":5, "verse":"Bolji je otvoreni ukor nego skrivena ljubav."},
{"number":6, "verse":"Udarci onoga ko te voli izraz su vernosti, a za poljupce onoga ko te mrzi treba moliti."},
{"number":7, "verse":"Sita duša gazi saće meda, a gladnoj duši slatko je i sve što je gorko."},
{"number":8, "verse":"Kao ptica oterana iz gnezda, takav je čovek koji je oteran iz mesta svog."},
{"number":9, "verse":"Ulje i kad raduju srce, a tako i prijatelj koji je drag jer savet daje iz duše."},
{"number":10, "verse":"Ne ostavljaj prijatelja svog ni prijatelja očevog, i ne ulazi u kuću brata svog u dan nevolje svoje. Bolji je sused blizu nego brat daleko."},
{"number":11, "verse":"Budi mudar, sine moj, i obraduj mi srce, da mogu odgovoriti onome ko mi se ruga."},
{"number":12, "verse":"Pametan čovek vidi zlo i sklanja se, a ludi idu dalje i bivaju kažnjeni."},
{"number":13, "verse":"Uzmi haljinu onome ko je garantovao za tuđinca, i ako se udruži s bludnicom, uzmi zalog od njega."},
{"number":14, "verse":"Ko rano ujutru glasno blagosilja bližnjeg svog, to mu se računa kao prokletstvo."},
{"number":15, "verse":"Krov koji prokišnjava i tera čoveka da se skloni u kišni dan i žena svadljiva isto su."},
{"number":16, "verse":"Ko je prikriva, kao da zaustavlja vetar i desnicom hvata ulje."},
{"number":17, "verse":"Kao što se gvožđe gvožđem oštri, tako čovek oštri lice drugog čoveka."},
{"number":18, "verse":"Ko čuva smokvu, ješće plod njen, i ko čuva gospodara svog, uživaće poštovanje."},
{"number":19, "verse":"Kao što u vodi lice licu odgovara, tako i srce srcu odgovara."},
{"number":20, "verse":"Grob i mesto uništenja ne mogu se zasititi; tako su nezasite i oči čovečije."},
{"number":21, "verse":"Topionica je za srebro i peć je za zlato, a pohvala je ispit za čoveka."},
{"number":22, "verse":"Da ludog smrviš tučkom u avanu sa zdrobljenim zrnevljem, ne bi ga ostavila ludost njegova."},
{"number":23, "verse":"Dobro upoznaj stanje stada svoga. Svim srcem se brini za stada svoja,"},
{"number":24, "verse":"jer blago ne traje doveka, ni kruna kroz sve naraštaje."},
{"number":25, "verse":"Kad zelena trava nestane, mlada se trava pojavljuje, i skuplja se bilje po planinama,"},
{"number":26, "verse":"mladi ovnovi daju ti odeću, a jarci ti služe da kupiš njivu,"},
{"number":27, "verse":"imaš dovoljno kozjeg mleka sebi za jelo i za hranu doma tvoga i ono što treba za život devojkama u kući tvojoj. "}
]},{"id":"28", "title": "Priče 28","verses": [
{"number":1, "verse":"Zli beže i kad ih niko ne goni, a pravednici se osećaju sigurno kao mladi lav."},
{"number":2, "verse":"Zbog prestupa u zemlji knezovi se njeni često menjaju, a uz pomoć razumnog čoveka koji zna šta je ispravno knez će dugo ostati."},
{"number":3, "verse":"Siromašan čovek koji obmanjuje uboge, on je kao kiša koja sve odnosi i ostavlja bez hrane."},
{"number":4, "verse":"Oni koji ostavljaju zakon hvale zloga, a oni koji se drže zakona gneve se na njih."},
{"number":5, "verse":"Ljudi skloni zlu ne razumeju pravdu, a oni koji traže Gospoda razumeju sve."},
{"number":6, "verse":"Bolji je siromah koji živi bezazleno nego onaj ko je pokvaren na putevima svojim, iako je bogat."},
{"number":7, "verse":"Razuman sin drži se zakona, a ko se druži sa izjelicama, sramoti oca svoga."},
{"number":8, "verse":"Ko umnožava bogatstvo svoje tako što pozajmljuje radi kamate i zarade, skuplja ga za onoga ko je milostiv ubogima."},
{"number":9, "verse":"Ko odvraća uho da ne sluša zakon, i molitva je njegova mrska."},
{"number":10, "verse":"Ko zavodi čestite na zao put, sam će pasti u jamu svoju, a oni koji su bezazleni naslediće ono što je dobro."},
{"number":11, "verse":"Bogat čovek za sebe misli da je mudar, ali prozreće ga siromah koji je razuman."},
{"number":12, "verse":"Divno je kad se pravednici raduju, a kad se zli podižu, čovek se skriva."},
{"number":13, "verse":"Ko krije prestupe svoje, neće imati uspeha, a ko ih priznaje i ostavlja, ukazaće mu se milosrđe."},
{"number":14, "verse":"Srećan je čovek koji uvek oseća strahopoštovanje, a onaj ko otvrdne srce svoje upada u nevolju."},
{"number":15, "verse":"Kao lav koji riče i medved koji napada, takav je zao vladar nad ubogim narodom."},
{"number":16, "verse":"Vođa koji nema prave mudrosti čini mnoge prevare, a ko mrzi nepravedni dobitak, produžiće dane svoje."},
{"number":17, "verse":"Čovek koji nosi teret krivice za krv neke duše, begunac je do groba neka ga niko ne zadržava."},
{"number":18, "verse":"Ko živi bezazleno, biće spasen, a ko je pokvaren na putevima svojim, odjednom će pasti."},
{"number":19, "verse":"Ko obrađuje zemlju svoju, nasitiće se hleba, a ko trči za onim što je bezvredno, nasitiće se siromaštva."},
{"number":20, "verse":"Veran čovek dobija mnoge blagoslove, a ko žuri da se obogati, ne ostaje nedužan."},
{"number":21, "verse":"Nije dobro biti pristrasan, niti je dobro da čovek učini prestup za komad hleba."},
{"number":22, "verse":"Čovek zavidnog oka hrli za bogatstvom, a ne zna da će ga snaći oskudica."},
{"number":23, "verse":"Ko ukorava čoveka, posle stiče veću naklonost nego onaj ko laska jezikom svojim."},
{"number":24, "verse":"Ko pljačka oca svog i majku svoju i govori: „Nije to greh”, drug je čoveku koji donosi propast."},
{"number":25, "verse":"Ko je nadmen u duši, izaziva svađu, a ko se uzda u Gospoda, nasitiće se."},
{"number":26, "verse":"Ko se uzda u srce svoje, bezuman je, a ko postupa mudro, izbaviće se."},
{"number":27, "verse":"Ko daje siromahu, neće biti u oskudici, a ko zatvara oči svoje, biće obasut kletvama."},
{"number":28, "verse":"Kad se zli podižu, čovek se sakriva, a kad propadaju, množe se pravednici. "}
]},{"id":"29", "title": "Priče 29","verses": [
{"number":1, "verse":"Čovek koji je više puta ukoravan, ali ostaje tvrdoglav, iznenada će propasti i neće mu biti leka."},
{"number":2, "verse":"Kad se množe pravednici, narod se raduje, ali kad zao čovek vlada, narod uzdiše."},
{"number":3, "verse":"Čovek koji voli mudrost raduje oca svog, a ko se druži s bludnicama, uništava sve što je vredno."},
{"number":4, "verse":"Pravdom cara zemlja stoji, a čovek podmitljiv ruši je."},
{"number":5, "verse":"Čovek koji laska bližnjem svom razapinje mrežu nogama njegovim."},
{"number":6, "verse":"U grehu zlog čoveka leži zamka, a pravednik radosno kliče i veseli se."},
{"number":7, "verse":"Pravednik razume prava ubogih. Ko je zao, ne želi da zna ništa o tome."},
{"number":8, "verse":"Ljudi oholog jezika raspiruju vatru u gradu, a mudri utišavaju gnev."},
{"number":9, "verse":"Kad mudar čovek uđe u spor s bezumnikom, ovaj se ljuti i smeje se, a mudri nema mira."},
{"number":10, "verse":"Krvopije mrze bezazlene, a čestiti traže dobro duši svakoga od njih."},
{"number":11, "verse":"Bezuman čovek izliva sav svoj gnev, a ko je mudar ostaje miran do kraja."},
{"number":12, "verse":"Kad vladar sluša lažljive reči, svi koji ga služe postaju zli."},
{"number":13, "verse":"Siromah i tlačitelj se sreću, a Gospod obojici prosvetljuje oči."},
{"number":14, "verse":"Kada car sudi ubogima po istini, presto će se njegov utvrditi za sva vremena."},
{"number":15, "verse":"Prut i ukor daju mudrost, a dete raspušteno majku svoju sramoti."},
{"number":16, "verse":"Kad se množe zli, množe se i prestupi, ali pravednici će gledati propast njihovu."},
{"number":17, "verse":"Kažnjavaj sina svog, i on će doneti mir i veliko zadovoljstvo duši tvojoj."},
{"number":18, "verse":"Kad nema objava Božjih, narod je neobuzdan, ali srećni su oni koji se drže zakona."},
{"number":19, "verse":"Rečima se sluga ne popravlja, jer iako ih razume, ne obazire se na njih."},
{"number":20, "verse":"Jesi li video čoveka koji je brzoplet u rečima? Više ima nade za bezumnika nego za njega."},
{"number":21, "verse":"Ako neko mazi slugu svog od mladosti njegove, on će kasnije postati nezahvalan."},
{"number":22, "verse":"Čovek sklon gnevu izaziva svađu, i ko se lako ljuti, čini mnoge prestupe."},
{"number":23, "verse":"Oholost ponižava čoveka, a ko je ponizan, stiče čast."},
{"number":24, "verse":"Ko se združi s lopovom, mrzi dušu svoju, čuje izricanje kletve, ali ništa ne otkriva."},
{"number":25, "verse":"Ko drhti pred čovekom, sebi postavlja zamku, a ko se uzda u Gospoda, biće zaštićen."},
{"number":26, "verse":"Mnogi traže lice vladara, ali Gospod sudi čoveku."},
{"number":27, "verse":"Nepravedan čovek odvratan je pravednima, a ko je čestit na putu svom, odvratan je zlome. "}
]},{"id":"30", "title": "Priče 30","verses": [
{"number":1, "verse":"Reči Agura, Jakejevog sina, važne pouke. Reči tog čoveka upućene Itilu, Itilu i Ukalu."},
{"number":2, "verse":"Ja sam nerazuman više od ikoga, i nemam razuma čovečijeg,"},
{"number":3, "verse":"nisam stekao mudrost, i ne poznajem znanje Najsvetijeg."},
{"number":4, "verse":"Ko je izašao na nebo, pa može sići? Ko je uhvatio vetar u šake svoje? Ko je svezao vode u ogrtač svoj? Ko je podigao sve krajeve zemaljske? Znaš li kako mu je ime i kako je ime sinu njegovom?"},
{"number":5, "verse":"Svaka je reč Božja čista. On je štit onima koji kod njega utočište traže."},
{"number":6, "verse":"Nemoj ništa dodavati rečima njegovim, da te ne ukori i da se ne pokažeš kao lažov."},
{"number":7, "verse":"Za dve stvari te molim. Nemoj mi to uskratiti pre nego što umrem."},
{"number":8, "verse":"Neistinu i lažnu reč udalji od mene. Ne daj mi ni siromaštva ni bogatstva. Daj mi da jedem hleba koliko mi treba,"},
{"number":9, "verse":"da se ne bih zasitio, pa te se odrekao i rekao: „Ko je Gospod?”, i da ne bih osiromašio, pa onda krao i oskrnavio ime svog Boga."},
{"number":10, "verse":"Ne kleveći slugu kod gospodara njegovog, da te ne bi prokleo i da ne budeš kriv."},
{"number":11, "verse":"Ima naraštaj koji proklinje oca svog i ne blagosilja majku svoju."},
{"number":12, "verse":"Ima naraštaj koji za sebe misli da je čist, a od izmeta svog nije opran."},
{"number":13, "verse":"Ima naraštaj kome su oči ohole i gordo gledaju."},
{"number":14, "verse":"Ima naraštaj kome su zubi mačevi, a vilice noževi za klanje, da bi proždirali nevoljnike na zemlji i siromahe među ljudima."},
{"number":15, "verse":"Pijavica ima dve kćeri, koje viču: „Daj! Daj!” Tri su stvari nezasite, i četiri nikad ne kažu: „Dosta!”"},
{"number":16, "verse":"Grob i neplodna utroba, zemlja koja nikad nije sita vode i vatra koja nikad ne kaže: „Dosta!”"},
{"number":17, "verse":"Oko koje se ruga ocu i prezire poslušnost majci iskljuvaće gavrani s potoka i poješće orlovi mladi."},
{"number":18, "verse":"Tri su mi stvari suviše čudesne i četiri ne razumem:"},
{"number":19, "verse":"put orla po nebesima, put zmije po steni, put broda posred mora i put muškarca k devojci."},
{"number":20, "verse":"Ovakav je put žene preljubnice: najede se, obriše usta i kaže: „Ništa loše nisam učinila.”"},
{"number":21, "verse":"Tri su stvari od kojih se zemlja trese, i četiri koje ne može izdržati:"},
{"number":22, "verse":"kad rob postane car i kad se bezumnik hleba najede,"},
{"number":23, "verse":"kad se omrznuta žena uda i kad sluškinja zauzme mesto gospodarice svoje."},
{"number":24, "verse":"Četiri su životinje najmanje na zemlji, ali su po prirodi mudre:"},
{"number":25, "verse":"mravi nisu jak narod, ali leti spremaju sebi hranu;"},
{"number":26, "verse":"damani* nisu moćne životinje, ali na litici postavljaju sebi kuću;"},
{"number":27, "verse":"skakavci nemaju cara, ali svi raspoređeni po grupama idu;"},
{"number":28, "verse":"gušter se hvata nogama svojim i ulazi u carske palate."},
{"number":29, "verse":"Troje ima dostojanstven korak i četvoro dostojanstveno hoda:"},
{"number":30, "verse":"lav, najjači među zverima, koji ni pred kim ne uzmiče,"},
{"number":31, "verse":"hrt i jarac, i car na čelu vojske naroda svog."},
{"number":32, "verse":"Ako si bezumno postupio uzdižući sam sebe, i ako ti je to bilo u mislima, stavi ruku na usta."},
{"number":33, "verse":"Jer kad se bućka mleko, nastane maslac, i kad se udari nos, poteče krv, a kad se da oduška gnevu, nastane svađa. "}
]},{"id":"31", "title": "Priče 31","verses": [
{"number":1, "verse":"Reči cara Lemuila, važne pouke kojima ga je majka savetovala:"},
{"number":2, "verse":"Šta da ti kažem, sine moj? Šta da ti kažem, sine utrobe moje? Šta da ti kažem, sine zaveta mojih?"},
{"number":3, "verse":"Ne daj snagu svoju ženama, ni puteve svoje onome što upropašćuje careve."},
{"number":4, "verse":"Nije za careve, Lemuilo, nije za careve da piju vino, ni za vladare da govore: „Gde je opojno piće?”"},
{"number":5, "verse":"da ne bi pili i zaboravili zakone i zakinuli u parnici nevoljnike."},
{"number":6, "verse":"Dajte opojno piće onome ko umire i vino onima koji osećaju gorčinu u duši."},
{"number":7, "verse":"Neka on pije i zaboravi siromaštvo svoje i neka se više ne seća nevolje svoje."},
{"number":8, "verse":"Otvaraj usta svoja u korist onih koji ne mogu sami da govore, otvaraj usta svoja da braniš sve koji u smrt idu."},
{"number":9, "verse":"Otvaraj usta svoja, pravedno sudi i brani na sudu nevoljnika i siromaha."},
{"number":10, "verse":"Ko će vrsnu ženu naći? Ona vredi mnogo više od bisera."},
{"number":11, "verse":"Na nju se oslanja srce muža njenog, i dobitak neće nedostajati."},
{"number":12, "verse":"Uzvraća mu samo dobro, a ne zlo, sve dane života svoga."},
{"number":13, "verse":"Traži vunu i lan i svakog se posla rado prihvataju ruke njene."},
{"number":14, "verse":"Ona je kao lađa trgovačka, izdaleka donosi hranu svoju."},
{"number":15, "verse":"Ustaje dok je još noć i ukućanima svojim hranu daje, i devojkama svojim ono što je za njih."},
{"number":16, "verse":"Razmišlja o njivi i zatim je kupuje. Od rada ruku svojih vinograd sadi."},
{"number":17, "verse":"Snagom opasuje bedra svoja i vredno radi rukama svojim."},
{"number":18, "verse":"Ona dobro trguje, i noću joj se svetiljka ne gasi."},
{"number":19, "verse":"Ruke svoje prema preslici pruža, u rukama svojim vreteno drži."},
{"number":20, "verse":"Dlan svoj otvara nevoljniku, ruke pruža siromahu."},
{"number":21, "verse":"Ne boji se za ukućane svoje kad je sneg, jer su svi iz doma njenog u dvoje haljine obučeni."},
{"number":22, "verse":"Izrađuje sebi pokrivače. Odeća je njena od lana i vune purpurne boje."},
{"number":23, "verse":"Muž se njen poznaje na vratima gradskim, kad sedi sa starešinama zemlje svoje."},
{"number":24, "verse":"Haljine izrađuje i prodaje ih, a pojaseve trgovcima daje."},
{"number":25, "verse":"Snaga i čast odeća su njena, i smeška se danu budućem."},
{"number":26, "verse":"Usta svoja otvara mudro i na jeziku joj je zakon dobrote."},
{"number":27, "verse":"Vodi brigu o svim ukućanima svojim i hleb lenjosti ne jede."},
{"number":28, "verse":"Sinovi njeni ustaju i srećnom je nazivaju, muž njen ustaje i hvali je:"},
{"number":29, "verse":"„Mnoge su žene vrsne, ali ti ih sve nadmašuješ.”"},
{"number":30, "verse":"Ljupkost može biti lažna i lepota isprazna, ali žena koja se boji Gospoda zaslužuje hvalu."},
{"number":31, "verse":"Dajte joj od ploda ruku njenih i neka je dela njena hvale na vratima gradskim. "}
]}]}
