{"id": "29", "title": "Jov", "author": "Mojsije", "placeOfWriting": "Pustinja", "writingCompleted": "oko 1473.god pre n.e", "coverPeriod": "1657 - 1473. pre n.e.", "biblePart": "Spisi", "slug": "jov", "chapters": [
{"id":"1", "title": "Jov 1","verses": [
{"number":1, "verse":"U zemlji Uzu živeo je jedan čovek koji se zvao Jov.* Taj čovek je bio bezazlen i pravedan, bojao se Boga i klonio se zla."},
{"number":2, "verse":"Rodilo mu se sedam sinova i tri kćeri."},
{"number":3, "verse":"On je imao sedam hiljada ovaca, tri hiljade kamila, petsto jarmova goveda, petsto magarica i veoma mnogo slugu. Taj čovek je bio najveći od svih ljudi na Istoku."},
{"number":4, "verse":"Njegovi sinovi su odlazili na gozbe koje je svako od njih naizmenično priređivao u svojoj kući, svako u svoj dan. Slali su po svoje tri sestre i pozivali ih da jedu i piju s njima."},
{"number":5, "verse":"A kad bi prošli dani gozbe, Jov bi poslao po njih i posvetio ih. Ustao bi rano ujutru i prineo žrtve paljenice za svakog od njih, jer je Jov govorio: „Možda su moji sinovi zgrešili i prokleli Boga u svom srcu.” Tako je Jov uvek radio."},
{"number":6, "verse":"Došao je dan kada su sinovi Božji stali pred Gospoda, a među njih je došao i Sotona.*"},
{"number":7, "verse":"Gospod je tada upitao Sotonu: „Odakle dolaziš?” A Sotona odgovori Gospodu: „Prolazio sam zemljom i obilazio je.”"},
{"number":8, "verse":"Gospod reče Sotoni: „Jesi li zapazio mog slugu Jova? Nema na zemlji takvog kao što je on čovek dobar i pravedan, koji se boji Boga i kloni se zla.”"},
{"number":9, "verse":"A Sotona odgovori Gospodu: „Zar se Jov uzalud boji Boga?"},
{"number":10, "verse":"Zar nisi ogradio njega i njegovu kuću i sve što ima svuda naokolo? Blagoslovio si delo njegovih ruku i njegova stoka se umnožila na zemlji."},
{"number":11, "verse":"Ali, molim te, pruži ruku i dotakni se svega što ima, i videćeš da će te u lice prokleti.”"},
{"number":12, "verse":"Tada Gospod reče Sotoni: „Evo, sve što ima u tvojim je rukama. Samo na njega ne diži ruku!” Tako je Sotona otišao od Gospodnjeg lica."},
{"number":13, "verse":"Jednog dana su Jovovi sinovi i njegove kćeri jeli i pili sok od grožđa u kući svog najstarijeg brata."},
{"number":14, "verse":"Jedan glasnik je došao kod Jova i rekao mu: „Goveda su orala, a magarice su pasle pored njih,"},
{"number":15, "verse":"kad su Saveji navalili i oteli ih, a sluge pobili oštricom mača. Ja sam jedini uspeo da pobegnem da ti to javim.”"},
{"number":16, "verse":"Dok je on još govorio, došao je i drugi i rekao: „Vatra od Boga došla je s nebesa i spalila ovce i sluge, i progutala ih. Ja sam jedini uspeo da pobegnem da ti to javim.”"},
{"number":17, "verse":"Dok je on još govorio, došao je i treći i rekao: „Haldejci su se svrstali u tri čete i navalili na kamile i oteli ih, a sluge su pobili oštricom mača. Ja sam jedini uspeo da pobegnem da ti to javim.”"},
{"number":18, "verse":"Dok je on još govorio, došao je i četvrti i rekao: „Tvoji sinovi i tvoje kćeri jeli su i pili vino u kući svog najstarijeg brata."},
{"number":19, "verse":"Kad gle, iz pustinje se podigao jak vetar i udario na četiri ugla kuće, tako da je pala na decu i svi su poginuli. Ja sam jedini uspeo da pobegnem da ti to javim.”"},
{"number":20, "verse":"Tada je Jov ustao i razderao svoj ogrtač, odsekao kosu na svojoj glavi, pa je pao na zemlju, poklonio se"},
{"number":21, "verse":"i rekao: „Go sam izašao iz utrobe majke svoje, go ću se tamo i vratiti. Gospod je dao, Gospod je i uzeo. Neka je blagoslovljeno ime Gospodnje.”"},
{"number":22, "verse":"U svemu ovome Jov nije sagrešio niti je rekao išta loše o Bogu. "}
]},{"id":"2", "title": "Jov 2","verses": [
{"number":1, "verse":"Opet je došao dan kada su sinovi Božji došli da stanu pred Gospoda. I Sotona je došao među njih da stane pred Gospoda."},
{"number":2, "verse":"Gospod je tada upitao Sotonu: „Odakle dolaziš?” A Sotona odgovori Gospodu: „Prolazio sam zemljom i obilazio je.”"},
{"number":3, "verse":"Gospod reče Sotoni: „Jesi li zapazio mog slugu Jova? Nema na zemlji takvog kao što je on čovek dobar i pravedan, koji se boji Boga i kloni se zla. Još uvek je postojan u svojoj dobroti, iako si me naveo da se okomim na njega i da ga upropastim bez razloga.”"},
{"number":4, "verse":"Sotona odgovori Gospodu: „Kožu za kožu! Sve što čovek ima daće za dušu svoju."},
{"number":5, "verse":"Ali, molim te, pruži ruku i dotakni se njegovih kostiju i njegovog mesa, i videćeš da će te u lice prokleti.”"},
{"number":6, "verse":"Tada Gospod reče Sotoni: „U tvojim je rukama! Samo mu dušu ne diraj!”"},
{"number":7, "verse":"Tako je Sotona otišao od Gospodnjeg lica i udario Jova bolnim čirevima od pete do temena."},
{"number":8, "verse":"A Jov je uzeo parče razbijene zemljane posude da se struže njime i sedeo je u pepelu."},
{"number":9, "verse":"Tada mu njegova žena reče: „Zar si još postojan u svojoj dobroti? Prokuni Boga, pa umri!”"},
{"number":10, "verse":"Ali on joj reče: „Govoriš kao bezumna žena. Zar da od Boga primamo samo dobro, a zlo da ne primamo?” U svemu tome Jov nije sagrešio svojim usnama."},
{"number":11, "verse":"Tri Jovova prijatelja čula su za sve zlo koje ga je snašlo, pa su krenuli kod njega, svaki iz svog mesta Elifas Temanac, Vildad Sušanin i Sofar Namaćanin. Tako su se po dogovoru sastali da bi ga posetili, da bi mu izrazili saosećanje i utešili ga."},
{"number":12, "verse":"Kad su ga ugledali iz daleka, nisu ga odmah prepoznali. Onda su podigli glas i zaplakali. Razderali su svaki svoj ogrtač i bacivši prah u nebo, posuli se po glavi."},
{"number":13, "verse":"Sedeli su pored njega na zemlji sedam dana i sedam noći, i nijedan mu nije rekao ni reč, jer su videli da je njegov bol veoma velik. "}
]},{"id":"3", "title": "Jov 3","verses": [
{"number":1, "verse":"Zatim Jov otvori usta i poče da proklinje dan kad se rodio."},
{"number":2, "verse":"On reče:"},
{"number":3, "verse":"„Ne bilo dana kad sam se rodio, i noći kad su rekli: ‘Začet je čovek!’"},
{"number":4, "verse":"Neka se u tamu pretvori taj dan. Ne gledao Bog na njega odozgo, ne obasjavala ga svetlost dana."},
{"number":5, "verse":"Progutali ga mrak i gusta tama. Oblak kišni nadvio se nad njim. Plašilo ga ono što dan pomračuje."},
{"number":6, "verse":"Noć tu prekrila gusta tama, ne radovala se među danima u godini, ne ulazila u brojanje meseci."},
{"number":7, "verse":"Besplodna bila noć ta, ne čulo se u njoj radosno klicanje."},
{"number":8, "verse":"Prokleli taj dan oni koji dane proklinju, koji bi i levijatana* probudili."},
{"number":9, "verse":"Potamnele zvezde svanuća njenog, svetlost čekala i ne dočekala je, i ne videla zrake zore,"},
{"number":10, "verse":"jer nije zatvorila vrata utrobe majke moje, i nije sakrila nevolju od očiju mojih."},
{"number":11, "verse":"Zašto nisam mrtav još od utrobe majke svoje? Zašto nisam izdahnuo kad sam izašao iz utrobe njene?"},
{"number":12, "verse":"Zašto su me kolena prihvatila, i grudi da me doje?"},
{"number":13, "verse":"Ja bih sada ležao i miran bih bio, spavao bih, počivao bih"},
{"number":14, "verse":"s carevima i savetnicima zemaljskim, koji grade sebi pusta mesta,"},
{"number":15, "verse":"ili s knezovima koji zlata imaju, koji kuće svoje srebrom pune,"},
{"number":16, "verse":"ili me kao skrivenog pobačenog ploda ne bi bilo, kao dece koja svetlost nisu ugledala."},
{"number":17, "verse":"Tamo zli prestaju da besne, tamo počivaju oni koje je snaga napustila."},
{"number":18, "verse":"Tamo su svi zatvorenici u miru, ne čuju glas onoga koji ih na rad tera."},
{"number":19, "verse":"Mali i veliki tamo su isti, rob se oslobodio gospodara svoga."},
{"number":20, "verse":"Zašto Bog svetlost daje onom ko se pati, i život onima kojima je gorčina u duši?"},
{"number":21, "verse":"Zašto čekaju smrt, a nje nema, iako kopaju za njom više nego za blagom sakrivenim?"},
{"number":22, "verse":"Oni koji od veselja kliču, raduju se što su grob našli."},
{"number":23, "verse":"Zašto Bog daje svetlost čoveku kome je put skriven, kome je sa svih strana put zagradio?"},
{"number":24, "verse":"Jer pre jela mog dolazi uzdah moj, i kao vode razlivaju se vapaji moji,"},
{"number":25, "verse":"jer strahota me plaši i snalazi me, ono čega se bojim dolazi na mene."},
{"number":26, "verse":"Već sada nisam bezbrižan, niti imam mira, Niti počivam, a nemir moj i dalje dolazi.” "}
]},{"id":"4", "title": "Jov 4","verses": [
{"number":1, "verse":"Tada Elifas Temanac reče:"},
{"number":2, "verse":"„Ako neko pokuša da ti kaže neku reč, da li će ti to biti zamorno? Ali ko može zadržati reči?"},
{"number":3, "verse":"Eto, ti si učio mnoge, i ruke slabe jačao si."},
{"number":4, "verse":"Kad bi neko posrnuo, reči bi ga tvoje podigle, i kolena klecava ti bi učvrstio."},
{"number":5, "verse":"Ali sad je tebe to snašlo, i ti si klonuo, tebe se to dotaklo, i smeo si se."},
{"number":6, "verse":"Zar nije tvoja bogobojaznost razlog tvog pouzdanja? Zar tvoja nada ne leži u besprekornosti tvojih puteva?"},
{"number":7, "verse":"Seti se, molim te: Da li je ikada nevin poginuo? Gde su to izginuli čestiti?"},
{"number":8, "verse":"Koliko sam video, oni koji zlo smišljaju i koji nevolju seju, sami će to i požnjeti."},
{"number":9, "verse":"Od daha Božjeg ginu, od duha gneva njegovog nestaje ih."},
{"number":10, "verse":"Rika se lavlja čuje i glas mladog lava, ali se lome zubi mladim lavovima."},
{"number":11, "verse":"Lav umire kad nema plena, i razilaze se lavići."},
{"number":12, "verse":"A meni je reč potajno došla, i uho je moje čulo šapat njen,"},
{"number":13, "verse":"u mislima teskobnim, u vizijama noćnim, kada dubok san pada na ljude."},
{"number":14, "verse":"Strah i drhtanje obuzeli su me, sve kosti moje strahom su se ispunile."},
{"number":15, "verse":"I neki duh je prošao preko lica moga, nakostrešile su se dlake na telu mome."},
{"number":16, "verse":"Stao je, ali nisam prepoznao lice njegovo. Neki lik je bio pred očima mojim. Bila je tišina, i tada sam čuo glas:"},
{"number":17, "verse":"‘Može li smrtni čovek biti pravedniji od Boga? Može li čovek biti čistiji od svog Tvorca?"},
{"number":18, "verse":"Gle, slugama svojim on ne veruje, i anđele svoje za greh optužuje,"},
{"number":19, "verse":"a kako li tek gleda na one koji žive u kućama od gline, kojima je temelj u prahu! Oni se mogu zdrobiti brže od moljca."},
{"number":20, "verse":"Od jutra do večeri pretvore se u prah, i niko ne uzima k srcu što ih zauvek nestaje."},
{"number":21, "verse":"Zar nije izvučeno uže njihovog šatora? Umiru jer mudrosti nemaju’.” "}
]},{"id":"5", "title": "Jov 5","verses": [
{"number":1, "verse":"„Zovi, molim te! Hoće li ti se neko odazvati? Kome ćeš se, od onih koji su sveti, obratiti?"},
{"number":2, "verse":"Jer će ludog ubiti gnev, a povodljivog će usmrtiti zavist."},
{"number":3, "verse":"Ja sam video kako lud pušta korene, ali odmah sam prokleo njegovo prebivalište."},
{"number":4, "verse":"Njegovi sinovi daleko od spasenja ostaju, satiru ih na gradskim vratima, a nikoga nema da ih izbavi."},
{"number":5, "verse":"Njegovu letinu jede ko je gladan, otima mu i meso koje na kukama visi, i u zamku se hvata imetak porodice njegove."},
{"number":6, "verse":"Jer zlo ne raste iz praha, i nevolja ne niče iz tla."},
{"number":7, "verse":"Nego se čovek rađa za nevolju, kao što iskre lete uvis."},
{"number":8, "verse":"Ali ja bih se Bogu obratio, Bogu bih izneo stvar svoju;"},
{"number":9, "verse":"onom koji čini velika i neistraživa dela, čuda kojima nema broja;"},
{"number":10, "verse":"onom koji daje da kiša pada na zemlju, vode šalje na polja;"},
{"number":11, "verse":"onom koji ponižene visoko podiže, pa se žalosni uzdižu do spasenja;"},
{"number":12, "verse":"onom koji može da osujeti spletke lukavih, pa nemaju uspeha u onome što rade rukama svojim;"},
{"number":13, "verse":"onom koji hvata mudre u njihovom lukavstvu, pa se ruše namere prepredenih,"},
{"number":14, "verse":"oni i po danu na mrak nailaze, pipaju u podne kao da je noć;"},
{"number":15, "verse":"onom koji spasava od mača koji izlazi iz usta njihovih, od ruke jakog spasava siromaha,"},
{"number":16, "verse":"pa ubogi nadu dobija, a nepravda zatvara usta svoja."},
{"number":17, "verse":"Eto, srećan je čovek koga Bog ukorava! Ne odbacuj opomene Svemoćnog!"},
{"number":18, "verse":"Jer on zadaje rane, ali ih i previja; lomi, ali i rukama svojim leči."},
{"number":19, "verse":"Izbaviće te iz šest nevolja, i u sedam nevolja neće te dotaći nikakvo zlo."},
{"number":20, "verse":"U gladi će te otkupiti od smrti, a u ratu od mača."},
{"number":21, "verse":"Bićeš zaštićen od jezika koji rečima šiba, nećeš se bojati pustošenja kada dođe."},
{"number":22, "verse":"Smejaćeš se pustošenju i gladi, nećeš se bojati zveri zemaljskih."},
{"number":23, "verse":"Jer ćeš biti u savezu s kamenjem poljskim i zveri će poljske s tobom u miru živeti."},
{"number":24, "verse":"Gledaćeš mir u šatoru svome, obilazićeš pašnjak svoj, i videćeš da je netaknuto imanje tvoje."},
{"number":25, "verse":"Gledaćeš kako se množi potomstvo tvoje, kako potomaka tvojih ima kao trave na zemlji."},
{"number":26, "verse":"U snazi ćeš u grob otići, kao kad se snopovi na gomilu skupljaju u svoje vreme."},
{"number":27, "verse":"Eto, to smo utvrdili. Tako je to. A ti poslušaj ovo i uveri se da je tako.” "}
]},{"id":"6", "title": "Jov 6","verses": [
{"number":1, "verse":"Tada Jov reče:"},
{"number":2, "verse":"„O, kad bi se muka moja mogla izmeriti, i kad bi se nevolja moja mogla na vagu s njom staviti!"},
{"number":3, "verse":"Jer je teža od peska morskog. Zato su reči moje bile nepromišljene."},
{"number":4, "verse":"Jer su strele Svemoćnog u meni, duh moj pije otrov njihov, strahote Božje svrstale su se protiv mene."},
{"number":5, "verse":"Njišti li zebra pored trave, muče li bik pored hrane svoje?"},
{"number":6, "verse":"Zar se bljutava hrana jede bez soli? Ima li ukusa u sluzavom soku belog sleza?"},
{"number":7, "verse":"Duša moja ne želi da dotakne ništa. Sve je to kao bolest u hrani mojoj."},
{"number":8, "verse":"O, kad bi molba moja bila uslišena, i kad bi Bog ispunio ono čemu se nadam!"},
{"number":9, "verse":"Kad bi Bog krenuo na mene i satro me, kad bi zamahnuo rukom svojom i uništio me!"},
{"number":10, "verse":"Čak bi mi i to uteha bila, skočio bih od radosti u teškim mukama svojim, iako se on ne bi smilovao, jer nisam zatajio reči Svetog."},
{"number":11, "verse":"Kakva je snaga moja, da bih mogao čekati? Kakav je kraj moj, da bih mogao produžiti život svoj?"},
{"number":12, "verse":"Zar je snaga moja kao snaga kamenja? Zar je telo moje od bakra?"},
{"number":13, "verse":"Ima li u meni snage da samom sebi pomognem? Zar nije uspešan rad oteran od mene?"},
{"number":14, "verse":"Ko uskraćuje milost svom bližnjem, taj će odbaciti i strah od Svemoćnog."},
{"number":15, "verse":"Braća su me moja izneverila, kao zimska bujica, kao korito zimskih bujica koje presuše,"},
{"number":16, "verse":"koje su tamne od leda, u njima se sneg krije."},
{"number":17, "verse":"Kad im dođe vreme, presuše i utihnu; iščeznu s mesta svog kad otopli."},
{"number":18, "verse":"Staze puteva njihovih vijugaju, odlaze u pustoš i gube se."},
{"number":19, "verse":"Karavani iz Teme pogledom ih traže, povorka Saveja čeka ih."},
{"number":20, "verse":"Postiđeni su što su se u njih uzdali, dolaze do mesta njihovog i razočarani ostaju."},
{"number":21, "verse":"Tako i vi meni sada ne značite ništa, gledate strašnu nevolju moju, pa ste se uplašili."},
{"number":22, "verse":"Jesam li rekao: ‘Dajte mi nešto, poklonite nešto od onog što imate da biste me odbranili,"},
{"number":23, "verse":"Izbavite me iz ruke protivnika, iz ruke nasilnika otkupite me’?"},
{"number":24, "verse":"Poučite me, a ja ću ćutati. Pomozite mi da shvatim u čemu sam pogrešio."},
{"number":25, "verse":"Reči čestite nisu bolne. Ali koga to prekorava prekor vaš?"},
{"number":26, "verse":"Prekorava li on reči koje vi smišljate, kad reči očajnog čoveka ionako u vetar odlaze?"},
{"number":27, "verse":"Vi ste u stanju da bacate žreb za onog ko nema oca, da se pogađate za prijatelja svog!"},
{"number":28, "verse":"A sada me poslušajte, i vidite hoću li vam lagati u lice."},
{"number":29, "verse":"Razmislite još jednom, molim vas neka ne bude nepravde. Razmislite još jednom pravednost je moja još uvek tu."},
{"number":30, "verse":"Ima li nepravde na mom jeziku? Zar ne mogu shvatiti prirodu ove nevolje?” "}
]},{"id":"7", "title": "Jov 7","verses": [
{"number":1, "verse":"„Zar smrtni čovek na zemlji nije na prinudnom radu? Zar njegovi dani nisu kao dani najamnika?"},
{"number":2, "verse":"Poput roba uzdiše za senkom, poput najamnika čeka platu svoju."},
{"number":3, "verse":"Tako su meni dati meseci koji ništa ne vrede, mučne noći meni su određene."},
{"number":4, "verse":"Kad legnem, govorim: ‘Kada ću ustati?’ Kako noć prolazi, sitim se nemirom sve do svanuća."},
{"number":5, "verse":"Telo je moje obučeno u crve i prašinu, koža je moja puna krasta i raspada se."},
{"number":6, "verse":"Dani moji prolaze brže nego razboj tkalački, u beznađu se završavaju."},
{"number":7, "verse":"Seti se da je život moj samo vetar, da oko moje više neće dobra videti."},
{"number":8, "verse":"Oko onoga koji me sada gleda više me neće videti, oči će tvoje biti uprte u mene, ali mene neće biti."},
{"number":9, "verse":"Kao što se oblak izgubi i nestane, tako i onaj ko u grob odlazi neće izaći."},
{"number":10, "verse":"Neće se više vratiti u svoj dom, njegovo mesto više ga neće poznati."},
{"number":11, "verse":"Zato ja neću ustezati usta svoja, govoriću u teskobi duha svoga, s gorčinom u duši pričaću o jadu svom!"},
{"number":12, "verse":"Jesam li ja more ili morska neman, pa da stražu nada mnom postavljaš?"},
{"number":13, "verse":"Kad kažem: ‘Ležaj moj utešiće me, postelja moja pomoći će mi da nosim brigu svoju’,"},
{"number":14, "verse":"ti me snovima plašiš, prepadaš me vizijama,"},
{"number":15, "verse":"duša bi se moja najradije ugušila, radije bih umro nego da gledam ove kosti svoje."},
{"number":16, "verse":"Dojadilo mi je! Ne bih hteo da doveka ovako živim. Pusti me, jer su dani moji samo dah."},
{"number":17, "verse":"Šta je smrtni čovek da ga podižeš, i da srce tvoje o njemu razmišlja,"},
{"number":18, "verse":"da obraćaš pažnju na njega svakog jutra, da ga svakog časa iskušavaš?"},
{"number":19, "verse":"Zašto ne skreneš pogled s mene, i ne puštaš me na miru ni toliko da pljuvačku progutam?"},
{"number":20, "verse":"Ako bih grešio, kako bih time naudio tebi koji posmatraš ljude? Zašto si me postavio kao metu, pa sam ti teret postao?"},
{"number":21, "verse":"Zašto mi ne oprostiš prestup moj, i ne pređeš preko krivice moje? Jer sada ću u prah leći, i ti ćeš me tražiti, ali mene neće biti.” "}
]},{"id":"8", "title": "Jov 8","verses": [
{"number":1, "verse":"Tada Vildad Sušanin reče:"},
{"number":2, "verse":"„Dokle ćeš tako govoriti? Reči usta tvojih vetar su silni!"},
{"number":3, "verse":"Zar Bog pravdu izvrće? Zar Svemoćni pravednost izvrće?"},
{"number":4, "verse":"Sinovi su tvoji njemu zgrešili, pa ih zato predaje u ruke prestupu njihovom."},
{"number":5, "verse":"Ali kad bi ti Boga tražio, i kad bi Svemoćnog za milost molio,"},
{"number":6, "verse":"kad bi čist i čestit bio, on bi se radi tebe dosad već probudio, i obnovio bi pravedno prebivalište tvoje."},
{"number":7, "verse":"Početak je tvoj možda bio mali, ali će kraj tvoj biti veoma velik."},
{"number":8, "verse":"Pitaj, molim te, prošle naraštaje, razmisli o onome što su dokučili očevi njihovi."},
{"number":9, "verse":"Jer mi smo tek od juče i ne znamo ništa, jer su dani naši na zemlji kao senka."},
{"number":10, "verse":"Zar te neće oni poučiti, zar ti neće kazati, zar neće iz srca svoga reči izneti?"},
{"number":11, "verse":"Zar papirus raste tamo gde nema močvare? Zar trska raste tamo gde nema vode?"},
{"number":12, "verse":"Dok je još pupoljak, dok još nije posečen, osuši se pre svake druge trave."},
{"number":13, "verse":"Takvi su putevi svih koji Boga zaboravljaju, i tako propada nada otpadnika,"},
{"number":14, "verse":"onoga čije je pouzdanje odsečeno, kome je uzdanica paukova kuća."},
{"number":15, "verse":"Osloniće se na kuću svoju, ali ona neće izdržati, uhvatiće se za nju, ali ona se neće održati."},
{"number":16, "verse":"Zeleni se na suncu, i u vrtu njegovom mladice njegove niču."},
{"number":17, "verse":"Među gomilom kamenja korenje je njegovo isprepleteno, kamenu kuću on gleda."},
{"number":18, "verse":"Ako ga neko iščupa iz prebivališta njegovog, ono će ga se odreći i reći će: ‘Nikad te nisam video.’"},
{"number":19, "verse":"Eto, tako nestaje put njegov, a iz praha drugi niču."},
{"number":20, "verse":"Bog neće odbaciti nikoga ko je bezazlen, niti će uzeti za ruku one koji zlo čine."},
{"number":21, "verse":"Na kraju će napuniti usta tvoja smehom, i usne tvoje radosnim klicanjem."},
{"number":22, "verse":"A oni koji te mrze obući će se u sramotu, i šatora onih koji su zli više neće biti.” "}
]},{"id":"9", "title": "Jov 9","verses": [
{"number":1, "verse":"Tada Jov reče:"},
{"number":2, "verse":"„Zaista, dobro znam da je tako. Ali kako smrtni čovek može biti u pravu kad se spori s Bogom?"},
{"number":3, "verse":"Kad bi Bog hteo da se s njim prepire, čovek ne bi mogao da mu odgovori ni na jedno od hiljadu pitanja."},
{"number":4, "verse":"On je mudar u srcu i silan u snazi. Ko mu se može tvrdoglavo suprotstaviti i nekažnjeno proći?"},
{"number":5, "verse":"On premešta gore, pa se i ne zna za njih, obara ih u gnevu svome."},
{"number":6, "verse":"Potresa zemlju i pomera je s mesta njenog, i stubovi se njeni tresu."},
{"number":7, "verse":"Govori suncu da ne zasja, zapečaćuje zvezde da se ne vidi svetlost njihova,"},
{"number":8, "verse":"sam nebesa razapinje, i gazi po visokim talasima morskim."},
{"number":9, "verse":"Stvorio je sazvežđa Aš* i Kesil,* sazvežđe Kima* i odaje Juga.*"},
{"number":10, "verse":"On čini dela velika i neistraživa, čuda kojima nema broja."},
{"number":11, "verse":"Evo, on prolazi pored mene, a ja ga ne vidim, ide, a ja ga ne opažam."},
{"number":12, "verse":"Evo, on grabi. Ko mu se može odupreti? Ko će mu reći: ‘Šta radiš?’"},
{"number":13, "verse":"Bog neće odvratiti gnev svoj, pred njim će od straha puzati prijatelji napadača."},
{"number":14, "verse":"A kako onda ja da mu odgovorim? Morao bih da biram reči koje bih mu rekao."},
{"number":15, "verse":"Zato mu neću odgovoriti, čak ni ako budem u pravu. Od svog protivnika na sudu tražiću milost."},
{"number":16, "verse":"Kad bih ga zvao, da li bi mi se odazvao? Ne verujem da bi čuo glas moj,"},
{"number":17, "verse":"on koji me olujom satire, i rane mi bez razloga umnožava."},
{"number":18, "verse":"Ne da mi da dođem do daha, jer me siti gorčinom."},
{"number":19, "verse":"Ako je iko silan u snazi, onda je to on. Ako je iko silan u pravdi kad bi me barem takav pred njim branio!"},
{"number":20, "verse":"Kad bih bio u pravu, usta bi me moja zlim proglasila. Kad bih bio čestit, on bi me krivim proglasio."},
{"number":21, "verse":"Kad bih i bio čestit, ne bih znao kakva je duša moja, omrzao bi mi život moj."},
{"number":22, "verse":"Svejedno je. Zato kažem: ‘I bezazlenog i zlog on privodi kraju njihovom.’"},
{"number":23, "verse":"Kad bi bujica iznenada smrt donela, iskušenje nedužnih on bi posmatrao."},
{"number":24, "verse":"Na zemlji koja je predata u ruke zlome, oči sudijama njenim on zatvara. Ako on to ne radi, ko onda radi?"},
{"number":25, "verse":"Dani su moji brži od glasnika što trči, beže, i neće dobra videti."},
{"number":26, "verse":"Prolaze kao brodovi od trske, kao orao kad se obrušava sad tamo sad ovamo tražeći hranu."},
{"number":27, "verse":"Kad kažem: ‘Zaboraviću brigu svoju, promeniću izraz lica svog i razvedriću se’,"},
{"number":28, "verse":"uplašim se svih muka svojih, jer znam da me nećeš smatrati nedužnim."},
{"number":29, "verse":"Sigurno ću biti proglašen zlim. Zašto se uzalud trudim?"},
{"number":30, "verse":"Kad bih se u otopljenom snegu oprao, kad bih ruke svoje očistio,"},
{"number":31, "verse":"ti bi me u kaljugu gurnuo, pa bi se i haljine moje gadile na mene."},
{"number":32, "verse":"Jer on nije čovek kao ja, da mogu da mu odgovorim i da s njim na sud idem."},
{"number":33, "verse":"Nema nikog ko bi mogao suditi među nama, pa da stavi svoju ruku na nas obojicu."},
{"number":34, "verse":"Neka skloni prut svoj s mene, tako da me više ne plaši strah od njega."},
{"number":35, "verse":"Govoriću i neću ga se bojati, jer ja nisam takav.” "}
]},{"id":"10", "title": "Jov 10","verses": [
{"number":1, "verse":"„Duši je mojoj omrzao život moj. Otvoreno ću izraziti brigu koju osećam zbog stanja svog. Govoriću u gorčini duše svoje."},
{"number":2, "verse":"Reći ću Bogu: ‘Nemoj me proglasiti zlim. Objasni mi zašto se boriš protiv mene."},
{"number":3, "verse":"Je li ti milo da silu činiš, da odbacuješ delo ruku svojih, i da s naklonošću gledaš na namere zlih?"},
{"number":4, "verse":"Imaš li ti oči telesne? Vidiš li ti kao što smrtni čovek vidi?"},
{"number":5, "verse":"Da li su dani tvoji kao dani smrtnog čoveka, i godine tvoje kao ljudski dani,"},
{"number":6, "verse":"pa istražuješ prestup moj, i greh moj tražiš?"},
{"number":7, "verse":"Činiš to iako znaš da nisam kriv, i nema nikoga da me izbavi iz tvoje ruke."},
{"number":8, "verse":"Tvoje ruke su me oblikovale i načinile, svaki moj delić, a sada me proždireš."},
{"number":9, "verse":"Seti se, molim te, da si me od gline načinio i u prah ćeš me vratiti."},
{"number":10, "verse":"Zar me nisi kao mleko izlio, i kao sir usirio?"},
{"number":11, "verse":"Kožom i mesom odenuo si me, kostima i tetivama spleo si me."},
{"number":12, "verse":"Život i milost podario si mi. Brižnost tvoja čuva duh moj."},
{"number":13, "verse":"Ali u srcu svom ovo si sakrio, i dobro znam da je to bila namera tvoja."},
{"number":14, "verse":"Ako sam zgrešio, a ti si me gledao, i ne smatraš da sam nedužan u prestupu svom,"},
{"number":15, "verse":"ako sam kriv, teško meni! A ako sam prav, ne smem glavu podići sit sramote i nevoljom napojen."},
{"number":16, "verse":"Ako se glava moja uzoholi, kao mladi lav ti ćeš me goniti, i opet ćeš na meni pokazati veličanstvenost svoju."},
{"number":17, "verse":"Nove ćeš svedoke dovesti pred mene, i još ćeš se više gneviti na mene. Nevolja za nevoljom snalazi me."},
{"number":18, "verse":"Zašto si mi dao da izađem iz majčine utrobe? Zašto nisam izdahnuo, pa me ničije oko ne bi videlo,"},
{"number":19, "verse":"bio bih kao da me nikad bilo nije, iz majčine utrobe u grob bi me odneli.’"},
{"number":20, "verse":"Zar nije malo dana mojih? Neka me on pusti, neka odvrati pogled svoj od mene, da se malo razvedrim,"},
{"number":21, "verse":"pre nego što odem tamo odakle se neću vratiti u zemlju mraka i guste tame,"},
{"number":22, "verse":"u zemlju crnu kao tama, zemlju guste tame i nereda, gde je svetlost isto što i tama.” "}
]},{"id":"11", "title": "Jov 11","verses": [
{"number":1, "verse":"Tada Sofar Namaćanin reče:"},
{"number":2, "verse":"„Zar će mnoštvo reči ostati bez odgovora? Zar će hvalisavac biti u pravu?"},
{"number":3, "verse":"Zar će tvoje prazne reči ućutkati ljude? Zar ćeš se rugati, a da te niko ne prekori?"},
{"number":4, "verse":"Ti kažeš: ‘Pouka je moja čista, čist sam u očima tvojim.’"},
{"number":5, "verse":"Ali kad bi barem Bog progovorio, i otvorio usne svoje da ti se obrati!"},
{"number":6, "verse":"On bi ti rekao tajne mudrosti, jer se mudrost vidi na mnogo načina. I spoznao bi da Bog zaboravu predaje neke prestupe tvoje."},
{"number":7, "verse":"Možeš li dokučiti dubine Božje? Možeš li dokučiti granice Svemoćnog?"},
{"number":8, "verse":"Mudrost je njegova viša od neba. Možeš li išta od toga dosegnuti? Dublja je od groba. Možeš li išta od toga shvatiti?"},
{"number":9, "verse":"Kad se izmeri, duža je od zemlje, šira je od mora."},
{"number":10, "verse":"Ako on prođe i nekoga u zatvor preda i sazove sud, ko mu se može odupreti?"},
{"number":11, "verse":"Jer on dobro poznaje ljude koji su puni neistine. Kad zlo vidi, zar neće na to obratiti pažnju?"},
{"number":12, "verse":"I praznoglav čovek postaće pametan, iako se rađa kao divlje magare."},
{"number":13, "verse":"A ti pripremi srce svoje, i u molitvi raširi ruke svoje prema njemu,"},
{"number":14, "verse":"i ako se neko zlo nađe u ruci tvojoj, odbaci ga, i nepravda neka ne prebiva u šatorima tvojim,"},
{"number":15, "verse":"jer tada ćeš podići čestito lice svoje, bićeš čvrst i nećeš se bojati."},
{"number":16, "verse":"Jer ti ćeš zaboraviti nevolju, u sećanju tvom ona će ti biti kao vode koje su protekle."},
{"number":17, "verse":"Svetliji od podneva biće tvoj životni vek, tama će postati kao jutro."},
{"number":18, "verse":"Mirno ćeš budućnost čekati jer ćeš imati nadu, posmatraćeš svoje oko sebe mirno ćeš spavati."},
{"number":19, "verse":"Ispružićeš se, i niko te neće plašiti. Mnogi će hteti da te oraspolože."},
{"number":20, "verse":"Zlima će se oči ugasiti, utočište će njihovo nestati. Jedina nada njihova biće da im duša izdahne.” "}
]},{"id":"12", "title": "Jov 12","verses": [
{"number":1, "verse":"Tada Jov reče:"},
{"number":2, "verse":"„Zaista, vi ste veliki ljudi, s vama će izumreti mudrost!"},
{"number":3, "verse":"I ja imam srce razumno kao i vi. Nisam gori od vas, i ko sve to ne bi znao?"},
{"number":4, "verse":"Bližnjima svojim podsmeh sam postao, čovek koji Boga priziva da mu odgovori. Na podsmeh je pravednik, čovek čestit."},
{"number":5, "verse":"Bezbrižan čovek ruga se propasti, misleći da ona čeka one kojima noge posrću."},
{"number":6, "verse":"Šatori su pljačkaša spokojni, oni koji Boga gneve sigurni su kao i oni koji svog boga u ruci nose."},
{"number":7, "verse":"Ali pitaj, molim te, stoku, i poučiće te, i ptice nebeske, i reći će ti."},
{"number":8, "verse":"Za zemlju se zanimaj, i poučiće te, ribe morske ispričaće ti."},
{"number":9, "verse":"Ko od svih njih ne zna da je sve to ruka Gospodnja načinila?"},
{"number":10, "verse":"A u njegovoj je ruci duša svega živog, i duh svakog tela ljudskog."},
{"number":11, "verse":"Zar uho ne ispituje reči kao što nepce proba hranu?"},
{"number":12, "verse":"Zar nema mudrosti među starcima, i zar dug život ne donosi mudrost?"},
{"number":13, "verse":"Kod Boga su mudrost i moć, kod njega su savet i razum."},
{"number":14, "verse":"Što on sruši, ne može se izgraditi; što on pred čovekom zatvori, ne može se otvoriti."},
{"number":15, "verse":"On zadržava vode, i one presušuju, pušta ih, i one menjaju zemlju."},
{"number":16, "verse":"Kod njega su snaga i mudrost, njegov je i onaj koji greši i onaj koji zavodi druge."},
{"number":17, "verse":"On savetnike navodi da hodaju bosi, i sudije čini ludima."},
{"number":18, "verse":"Sveze carevima on razvezuje, i pojasom im opasuje bedra."},
{"number":19, "verse":"On sveštenike navodi da hodaju bosi, i obara one koji su zaseli na mesta svoja."},
{"number":20, "verse":"On uzima reči pouzdanim savetnicima, i starcima razumnost oduzima."},
{"number":21, "verse":"On prezir izliva na velikaše, i pojas moćnima raspasuje."},
{"number":22, "verse":"On razotkriva dubine iz tame, i na svetlost gustu tamu izvodi."},
{"number":23, "verse":"Narode on čini velikim, a onda ih zatire; širi narode, a onda ih u zarobljeništvo odvodi."},
{"number":24, "verse":"On oduzima razum poglavarima naroda zemaljskog, pa ih pušta da lutaju po mestima pustim, gde puta nema."},
{"number":25, "verse":"Oni pipaju po mraku, gde svetla nema, a on ih pušta da lutaju kao da su pijani.” "}
]},{"id":"13", "title": "Jov 13","verses": [
{"number":1, "verse":"„Eto, sve je to videlo oko moje, uho je moje čulo i obratilo pažnju na to."},
{"number":2, "verse":"Šta vi znate, to i ja dobro znam, nisam gori od vas."},
{"number":3, "verse":"Ali ja bih hteo da se obratim Svemoćnom, zadovoljstvo bi mi bilo da se raspravim s Bogom."},
{"number":4, "verse":"A vi lažima druge ocrnjujete, svi ste vi bezvredni lekari."},
{"number":5, "verse":"Kad biste barem ćutali, pa da time mudrost pokažete!"},
{"number":6, "verse":"Čujte, molim vas, dokaze koje ću vam izneti, poslušajte odbranu usana mojih."},
{"number":7, "verse":"Zar ćete braneći Boga nepravdu govoriti, zar ćete braneći ga prevaru govoriti?"},
{"number":8, "verse":"Zar ćete prema njemu pristrasni biti? Zar ćete vi braniti Boga?"},
{"number":9, "verse":"Da li biste dobro prošli da vas on ispita? Zar ćete njega varati kao što se smrtni čovek može prevariti?"},
{"number":10, "verse":"On će vas zaista ukoriti ako potajno želite da budete pristrasni."},
{"number":11, "verse":"Zar vas ne plaši veličanstvo njegovo, i zar vas od njega strah ne spopada?"},
{"number":12, "verse":"Nezaboravne reči vaše izreke su od pepela, štitovi su vaši štitovi od gline."},
{"number":13, "verse":"Ćutite i ostavite me, pustite me da govorim, a onda neka me snađe šta god bilo!"},
{"number":14, "verse":"Zašto je ugrožen život moj, zašto je u opasnosti duša moja?"},
{"number":15, "verse":"Kad bi hteo i da me ubije, ja bih čekao. Ipak, branio bih pred licem njegovim puteve svoje."},
{"number":16, "verse":"I on bi bio spasenje moje, jer otpadnik pred njega ne može doći."},
{"number":17, "verse":"Slušajte pažljivo reči moje, neka vam do ušiju dopre ono što ću vam reći."},
{"number":18, "verse":"Poslušajte, molim vas. Parnicu sam svoju obrazložio, i dobro znam da sam u pravu."},
{"number":19, "verse":"Ko će se prepirati sa mnom? Ako i dalje budem ćutao, umreću!"},
{"number":20, "verse":"Samo ti dve stvari tražim, pa se neću skrivati od tebe:"},
{"number":21, "verse":"Skloni ruku svoju s mene, i neka me strah tvoj ne plaši."},
{"number":22, "verse":"Ti me pozovi, a ja ću ti odgovarati, ili me pusti da govorim, a ti mi odgovaraj."},
{"number":23, "verse":"Kakve sam to prestupe i grehe počinio? Pokaži mi prestup moj i greh moj."},
{"number":24, "verse":"Zašto okrećeš lice svoje i neprijatelja u meni vidiš?"},
{"number":25, "verse":"Zar ćeš plašiti list koji vetar nosi? Zar ćeš goniti suvu strnjiku?"},
{"number":26, "verse":"Jer ti gorke reči pišeš protiv mene i u nasledstvo mi daješ posledice prestupa mladosti moje."},
{"number":27, "verse":"Noge moje u kladama držiš, i paziš na sve staze moje, koracima mojim granicu stavljaš."},
{"number":28, "verse":"A ja sam kao trulež koja se raspada, kao haljina koju je pojeo moljac.” "}
]},{"id":"14", "title": "Jov 14","verses": [
{"number":1, "verse":"„Čovek, koga je žena rodila, kratkog je veka i pun nemira."},
{"number":2, "verse":"Kao cvet niče i kida se, kao senka beži i ne ostaje."},
{"number":3, "verse":"Da, na takvog si otvorio oko svoje, i ti me na sud vodiš."},
{"number":4, "verse":"Ko će čistog izvaditi iz nečistog? Niko."},
{"number":5, "verse":"Ograničen je životni vek čoveka, u tvojoj je vlasti broj meseci njegovih, odredbu si za njega doneo preko koje ne može preći."},
{"number":6, "verse":"Skini s njega pogled svoj da predahne, dok ne oseti radost kao najamnik na kraju radnog dana."},
{"number":7, "verse":"Jer i za drvo nade ima. Ako se poseče, opet će pustiti izdanke, i bez mladice neće ostati."},
{"number":8, "verse":"Ako mu koren ostari u zemlji i panj njegov u prahu odumre,"},
{"number":9, "verse":"pustiće izdanke kad oseti vodu i pustiće grane kao mlada biljka."},
{"number":10, "verse":"Ali čovek umre i savladan leži. Kad čovek zemaljski izdahne, gde je?"},
{"number":11, "verse":"Vode nestaju iz mora, reka otiče i presušuje."},
{"number":12, "verse":"Tako i čovek legne, i više ne ustaje. Dok neba ne nestane, neće se probuditi, niti će se prenuti iz sna svoga."},
{"number":13, "verse":"O, kad bi me u grob sklonio, kad bi me sakrio dok ne prođe gnev tvoj, kad bi mi rok odredio i onda me se setio!"},
{"number":14, "verse":"Kad čovek umre, može li se u život vratiti? Sve dane vremena koje mi je određeno čekaću, dok ne dođe izbavljenje moje."},
{"number":15, "verse":"Pozvaćeš me, i ja ću ti se odazvati. Uželećeš se dela ruku svojih."},
{"number":16, "verse":"A sada brojiš korake moje, ni na šta ne paziš osim na greh moj."},
{"number":17, "verse":"Zapečaćen je u vreći buntovnički prestup moj, i krivicu moju ti lepkom učvršćuješ."},
{"number":18, "verse":"Ali i gora će pasti, raspašće se, stena će se premestiti s mesta svoga,"},
{"number":19, "verse":"kao što voda drobi kamenje, i dok teče spira prah zemaljski, tako ti uništavaš nadu čoveka smrtnog."},
{"number":20, "verse":"Ti ga nadvladaš jednom zauvek, i on odlazi, menjaš lice njegovo i otpuštaš ga."},
{"number":21, "verse":"Ako su sinovi njegovi poštovani, on to ne zna, ako su u sramoti, on nije svestan toga."},
{"number":22, "verse":"Dok je živ osećaće bol u telu svom, i duša će njegova tugovati dok je u njemu.” "}
]},{"id":"15", "title": "Jov 15","verses": [
{"number":1, "verse":"Tada Elifas Temanac reče:"},
{"number":2, "verse":"„Zar će mudar čovek odgovarati znanjem ispraznim kao vetar? Zar će stomak svoj istočnim vetrom napuniti?"},
{"number":3, "verse":"Ukoravanje rečima ništa ne koristi, i pričanje samo po sebi ništa ne pomaže."},
{"number":4, "verse":"A ti obezvređuješ strah pred Bogom i potkopavaš svako razmišljanje o Bogu."},
{"number":5, "verse":"Jer prestup tvoj upravlja ustima tvojim, izabrao si jezik lukavih."},
{"number":6, "verse":"Usta te tvoja osuđuju, a ne ja, usne tvoje svedoče protiv tebe."},
{"number":7, "verse":"Zar si ti prvi čovek koji se rodio? Zar si se rodio pre bregova?"},
{"number":8, "verse":"Zar ti Božje tajne slušaš i samo ti mudrost imaš?"},
{"number":9, "verse":"Šta ti znaš, a da mi ne znamo? Šta ti razumeš, a da mi to ne razumemo?"},
{"number":10, "verse":"Među nama i sedih i starih ima, starijih od oca tvog."},
{"number":11, "verse":"Zar ti Božje utehe nisu dovoljne, niti blaga reč kad ti se kaže?"},
{"number":12, "verse":"Zašto te zanosi srce tvoje, zašto sevaju oči tvoje?"},
{"number":13, "verse":"Jer duh svoj protiv Boga okrećeš, puštaš da reči izlaze iz usta tvojih."},
{"number":14, "verse":"Šta je čovek smrtni da bi bio čist, i zar iko koga je žena rodila može biti pravedan?"},
{"number":15, "verse":"Gle, svetim slugama svojim on ne veruje, čak ni nebesa čistim ne smatra,"},
{"number":16, "verse":"a kako li tek gleda na onoga ko je odvratan i pokvaren, na čoveka koji nepravednost pije kao vodu!"},
{"number":17, "verse":"Ja ću ti reći. Poslušaj me! Ispričaću ti ono što sam video,"},
{"number":18, "verse":"ono što mudri govore. I što ne kriju, što su primili od očeva svojih."},
{"number":19, "verse":"Samo je njima zemlja bila dana, i stranac nije prošao kroz nju."},
{"number":20, "verse":"Sve dane svoje zli se muči, sve godine koje su nasilniku namenjene."},
{"number":21, "verse":"Zvuk strahota u ušima je njegovim. Kad je u miru, pljačkaš na njega dolazi. Ne veruje da će se vratiti iz tame, i mač ga čeka."},
{"number":23, "verse":"Luta u potrazi za hlebom i pita se: ‘Gde je?’ Dobro zna da mu se dan tame bliži."},
{"number":24, "verse":"Nevolja i teskoba plaše ga, navaljuju na njega kao car za napad spreman."},
{"number":25, "verse":"Jer na Boga ruku diže, iznad Svemoćnog želi da se uzdigne,"},
{"number":26, "verse":"tvrdoglavo na njega nasrće, s debelim ispupčenjima na štitovima svojim,"},
{"number":27, "verse":"na licu mu se debljina vidi, i salo skuplja na bokovima svojim."},
{"number":28, "verse":"On prebiva u gradovima koji će uništeni biti, u kućama u kojima se više neće živeti, u onome što je određeno da se u gomile kamenja pretvori."},
{"number":29, "verse":"Neće se on obogatiti i bogatstvo njegovo neće rasti, niti će se po zemlji širiti posedi njegovi."},
{"number":30, "verse":"Neće on tami umaći, plamen će osušiti mladicu njegovu, odneće ga dah usta Božjih."},
{"number":31, "verse":"Neka ne veruje ispraznosti, zavaravajući se, jer će ispraznost zauzvrat i dobiti,"},
{"number":32, "verse":"pre nego što dođe dan njegov ona će mu biti isplaćena. Grana njegova neće se zeleniti."},
{"number":33, "verse":"Biće kao vinova loza koja odbacuje nezrele plodove svoje, kao maslina koja odbacuje cvetove svoje."},
{"number":34, "verse":"Jer je mnoštvo otpadničko neplodno, vatra će proždreti šatore u kojima se mito prima."},
{"number":35, "verse":"Nevolja se začinje i zlo se rađa, utroba njihova prevaru sprema.” "}
]},{"id":"16", "title": "Jov 16","verses": [
{"number":1, "verse":"Tada Jov reče:"},
{"number":2, "verse":"„Mnogo sam toga sličnog čuo. Svi ste vi okrutni tešitelji!"},
{"number":3, "verse":"Ima li kraja ispraznim rečima? Odakle ta gorčina koja te tera da odgovaraš?"},
{"number":4, "verse":"I ja bih mogao govoriti kao vi. Kad bi barem vaša duša bila na mestu moje duše. Mislite li da bih se i ja tada rečima divnim na vas okomio, i glavom odmahivao pun prezira prema vama?"},
{"number":5, "verse":"Ja bih vas ojačao rečima usta svojih i uteha usana mojih olakšanje bi donela..."},
{"number":6, "verse":"Ako govorim, bol moj ne jenjava, a ako ućutim, da li će me proći?"},
{"number":7, "verse":"Ali sada me je Bog izmorio, uništio je sve koji su se oko mene okupljali."},
{"number":8, "verse":"‘Još si me i zgrabio.’ O tome svedoči mršavost moja koja protiv mene glas diže. Pred očima mojim protiv mene svedoči."},
{"number":9, "verse":"Gnev me Božji razdire, neprijateljstvo on gaji prema meni. Zubima svojim škrguće na mene. Protivnik moj seva na mene očima svojim."},
{"number":10, "verse":"Usta svoja na mene otvaraju, po obrazima me s prezirom udaraju, mnogi se na mene skupljaju."},
{"number":11, "verse":"Bog me predaje okrutnima, u ruke zlih baca me."},
{"number":12, "verse":"Mirno sam živeo, a on me je potresao, za vrat me je zgrabio i slomio me, i kao metu me sebi postavio."},
{"number":13, "verse":"Strelci su me njegovi opkolili, probada bubrege moje i samilosti nema, prosipa na zemlju žuč moju."},
{"number":14, "verse":"Probija me i probija kao da sam zid, kao junak nasrće na mene."},
{"number":15, "verse":"Kostret sam zašio preko kože svoje, rog sam svoj u prah zario."},
{"number":16, "verse":"Lice je moje crveno od plača, na kapcima je mojim tama gusta,"},
{"number":17, "verse":"iako nema zla u rukama mojim, i molitva je moja čista."},
{"number":18, "verse":"Zemljo, ne pokrivaj krv moju! Neka ne prestane vika moja!"},
{"number":19, "verse":"Na nebesima je onaj koji svedoči o meni, svedok je moj na visinama."},
{"number":20, "verse":"Prijatelji me zastupaju, a govore protiv mene. Oko moje bez sna gleda prema Bogu."},
{"number":21, "verse":"Odlučiti treba između čoveka i Boga, kao i između sina čovečijeg i bližnjeg njegovog."},
{"number":22, "verse":"Jer još je malo godina preostalo, i poći ću putem s kog se neću vratiti.” "}
]},{"id":"17", "title": "Jov 17","verses": [
{"number":1, "verse":"„Duh je moj slomljen, dani se moji gase, i grob me čeka."},
{"number":2, "verse":"Zaista su rugači svuda oko mene, oči moje stalno gledaju buntovništvo njihovo."},
{"number":3, "verse":"Molim te, garantuj za mene. Ko bi drugi kao garant meni ruku dao?"},
{"number":4, "verse":"Od srca si njihovih mudrost sakrio. Zato ih ne uzvisuješ."},
{"number":5, "verse":"Čovek imanje svoje drugovima nudi, a sinovima njegovim oči gasnu."},
{"number":6, "verse":"Bog je učinio da narodi podrugljivo pričaju* o meni, pa mi ljudi u lice pljuju."},
{"number":7, "verse":"Od tuge su oči moje oslabile, svi su udovi moji kao senka postali."},
{"number":8, "verse":"Čestiti to u čudu gledaju, nedužni se ljute na otpadnika."},
{"number":9, "verse":"Pravednik se čvrsto drži puta svoga, i onaj kome su ruke čiste, sve jači biva."},
{"number":10, "verse":"A vi opet počnite. Nastavite, molim vas, jer ne nalazim mudrog među vama."},
{"number":11, "verse":"Prošli su dani moji, propale su namere moje, želje srca moga."},
{"number":12, "verse":"Od noći dan pravite i govorite: ‘Sada je mrak, ali svetlost je blizu.’"},
{"number":13, "verse":"Ako budem čekao, grob će biti moj dom, u tami ću prostrti postelju svoju."},
{"number":14, "verse":"Grobu vičem: ‘Oče moj!’ A crvima: ‘Majko moja, sestro moja!’"},
{"number":15, "verse":"Gde je, onda, nada moja? Da li iko misli da za mene nade ima?"},
{"number":16, "verse":"Do vrata groba ona će otići, kad svi zajedno u prah siđemo.” "}
]},{"id":"18", "title": "Jov 18","verses": [
{"number":1, "verse":"Tada Vildad Sušanin reče:"},
{"number":2, "verse":"„Kada ćete kraju privesti reči svoje? Urazumite se, pa ćemo onda govoriti."},
{"number":3, "verse":"Zašto da se misli da smo životinje, da budemo nečisti u vašim očima?"},
{"number":4, "verse":"Ti razdireš dušu svoju u gnevu svom. Zar će zbog tebe zemlja opusteti, i stena se premestiti s mesta svoga?"},
{"number":5, "verse":"Ugasiće se svetlost zloga, i neće sjati iskra vatre njegove."},
{"number":6, "verse":"Svetlost će potamneti u šatoru njegovom, i ugasiće se svetiljka njegova u šatoru njegovom."},
{"number":7, "verse":"Žustri koraci njegovi biće sputani. Zamisli njegove srušiće ga."},
{"number":8, "verse":"Jer će ga noga njegova u mrežu odvesti, u uža isprepletena on će ući."},
{"number":9, "verse":"U klopku će se uhvatiti peta njegova, zamka će ga stegnuti."},
{"number":10, "verse":"Omča skrivena vreba ga na zemlji, i klopka ga čeka na stazi njegovoj."},
{"number":11, "verse":"Sa svih strana plaše ga strahote iznenadne, i u stopu ga progone."},
{"number":12, "verse":"Glad proždire snagu njegovu, propast samo čeka da mu noge saplete."},
{"number":13, "verse":"Najstrašnija bolest izjedaće kožu njegovu, izješće udove njegove."},
{"number":14, "verse":"Uzdanica njegova biće istrgnuta iz šatora njegovog, strahote će ga odvesti caru strahota."},
{"number":15, "verse":"U šatoru njegovom nastaniće se oni koji nisu njegovi, sumpor će biti posut po prebivalištu njegovom."},
{"number":16, "verse":"Odozdo će se korenje njegovo osušiti, a odozgo će grane njegove uvenuti."},
{"number":17, "verse":"Nestaće sa zemlje i spomen na njega, i neće mu biti imena po ulicama."},
{"number":18, "verse":"Biće gurnut iz svetlosti u tamu, i sa plodnog tla biće oteran."},
{"number":19, "verse":"Neće imati potomka ni poroda u narodu svom, preživelog neće biti na mestu gde boravi."},
{"number":20, "verse":"U dan nevolje njegove ljudi na zapadu zaprepašćeno će gledati, i drhtanje će obuzeti ljude na istoku."},
{"number":21, "verse":"Eto, to su šatori onog koji zlo čini, to je prebivalište onoga koji ne poznaje Boga.” "}
]},{"id":"19", "title": "Jov 19","verses": [
{"number":1, "verse":"Tada Jov reče:"},
{"number":2, "verse":"„Dokle ćete mučiti dušu moju, I satirati me rečima?"},
{"number":3, "verse":"Već ste me deset puta ukorili, i nije vas stid što ste tako okrutni prema meni."},
{"number":4, "verse":"Ako sam i pogrešio, na meni ostaje greška moja."},
{"number":5, "verse":"Ali ako se vi oholo na mene podižete, i govorite da zaslužujem sramotu svoju,"},
{"number":6, "verse":"onda znajte da me je to Bog zaveo, i da je svoju mrežu lovačku oko mene obavio."},
{"number":7, "verse":"Eto, vičem: ‘Nepravda!’ ali nema odgovora. U pomoć zovem, ali pravde nema."},
{"number":8, "verse":"Put mi je zagradio zidom kamenim da ne mogu proći, staze moje tamom obavija."},
{"number":9, "verse":"Skinuo je s mene slavu moju, sklonio je krunu s glave moje."},
{"number":10, "verse":"Ruši me sa svih strana, i ja nestajem, iščupao je nadu moju kao drvo."},
{"number":11, "verse":"Žestoko se razgnevio na mene, i smatra me protivnikom svojim."},
{"number":12, "verse":"Vojska njegova složno dolazi i prema meni put svoj nasipa, logor podiže oko šatora moga."},
{"number":13, "verse":"Braću je moju on udaljio od mene, oni koji su me poznavali okrenuli su mi leđa."},
{"number":14, "verse":"Nestalo je prijatelja mojih, zaboravili su me oni koje sam poznavao,"},
{"number":15, "verse":"i oni koji su gosti bili u kući mojoj. Robinje moje gledaju me kao stranca. Tuđinac sam postao u očima njihovim."},
{"number":16, "verse":"Slugu svog zovem, ali on se ne odaziva. Ustima svojim molim ga da mi se smiluje."},
{"number":17, "verse":"Dah je moj odvratan ženi mojoj, gadim se sinovima koji su izašli iz utrobe majke moje."},
{"number":18, "verse":"I dečaci me preziru, a kad ustanem, protiv mene govore."},
{"number":19, "verse":"Mrzak sam svima s kojima sam bio blizak, protiv mene su se okrenuli oni koje sam voleo."},
{"number":20, "verse":"Od tela mog ostali su samo kost i koža, jedva sam smrti umakao."},
{"number":21, "verse":"Smilujte mi se, smilujte mi se, prijatelji moji. Jer me je Božja ruka dotakla."},
{"number":22, "verse":"Zašto me progonite kao što me Bog progoni, i nikako da se nasitite mog mesa?"},
{"number":23, "verse":"Kad bi se barem zapisale reči moje! Kad bi se barem u knjigu upisale!"},
{"number":24, "verse":"Kad bi se pisaljkom gvozdenom i olovom u stenu zauvek urezale!"},
{"number":25, "verse":"Ali ja dobro znam da je živ otkupitelj moj, da će posle mene doći i nad prahom stati."},
{"number":26, "verse":"I kad su mi kožu odrali eto šta sad imam! Iako se istrošilo telo moje, gledaću Boga,"},
{"number":27, "verse":"njega ću ja gledati, njega će videti oči moje, a ne oči stranca. Bubrezi moji venu u meni,"},
{"number":28, "verse":"a vi bi trebalo da govorite: ‘Zašto ga progonimo?’ A smatrate da je koren svega u meni."},
{"number":29, "verse":"Bojte se mača, jer je mač oruđe gneva protiv prestupnika, da biste znali da postoji sudija.” "}
]},{"id":"20", "title": "Jov 20","verses": [
{"number":1, "verse":"Tada Sofar Namaćanin reče:"},
{"number":2, "verse":"„Kad je tako, neka mi teskobne misli moje na to odgovor daju, jer je nemir obuzeo utrobu moju."},
{"number":3, "verse":"Slušam opomene koje me vređaju, odgovor mi daje um koji nema razboritost kakvu ja imam."},
{"number":4, "verse":"Zar ti nije od davnina poznato, otkad je čovek na zemlju postavljen,"},
{"number":5, "verse":"da klicanje zlih kratko traje, da radost otpadnika traje samo tren?"},
{"number":6, "verse":"I da se do nebesa uzdigne, i da glavom oblake dotakne,"},
{"number":7, "verse":"poput izmeta svoga on zauvek nestaje. I koji su ga videli, reći će: ‘Gde je?’"},
{"number":8, "verse":"Kao san on će odleteti, i neće se više naći, biće oteran kao vizija noćna."},
{"number":9, "verse":"Oko koje ga je gledalo više ga neće videti, niti će ga više videti mesto njegovo."},
{"number":10, "verse":"Sinovi njegovi tražiće naklonost siromašnih, rukama svojim on će vraćati blago svoje."},
{"number":11, "verse":"Kosti su njegove pune mladalačke snage, ali ona će zajedno s njim ležati u prahu."},
{"number":12, "verse":"Ako je zlo slatko ustima njegovim, ako ga pod jezikom svojim topi,"},
{"number":13, "verse":"ako mu je tako drago da ga ne pušta, ako ga drži posred nepca svog,"},
{"number":14, "verse":"hrana njegova promeniće se u crevima njegovim, kao otrov kobrin postaće u njemu."},
{"number":15, "verse":"Bogatstvo je progutao, ali će ga izbljuvati, Bog će ga iz utrobe njegove isterati."},
{"number":16, "verse":"Otrov kobrin sisaće, jezik otrovnice ubiće ga."},
{"number":17, "verse":"Nikada više neće videti potoke, reke meda i maslaca."},
{"number":18, "verse":"Vratiće imetak koji je stekao i neće ga progutati, i biće mu kao bogatstvo koje je trgujući stekao, a u kome neće uživati."},
{"number":19, "verse":"Jer je tlačio i ostavljao siromahe, otimao je kuće koje nije gradio."},
{"number":20, "verse":"Jer neće osećati mir u utrobi svojoj, blago njegovo neće ga izbaviti."},
{"number":21, "verse":"Ničega više nema što bi mogao da proždere, zato blagostanje njegovo neće potrajati."},
{"number":22, "verse":"U najvećem obilju svom biće uznemiren, svom će se silinom nesreća oboriti na njega."},
{"number":23, "verse":"Neka mu Bog utrobu napuni, neka žestoki gnev svoj pošalje na njega, i neka ga kao kišu izlije na njega, pravo u utrobu njegovu."},
{"number":24, "verse":"Od oružja gvozdenog bežaće, bakarni luk prostreliće ga."},
{"number":25, "verse":"Strela će mu izaći kroz leđa, šiljak blistavi kroz žuč njegovu, strahote će krenuti na njega."},
{"number":26, "verse":"Sva će se tama čuvati za blago njegovo, proždreće ga vatra koju niko raspirio nije, a ko preživi iz šatora njegovog, loše će proći."},
{"number":27, "verse":"Nebo će otkriti prestup njegov, zemlja će se pobuniti protiv njega."},
{"number":28, "verse":"Pljusak snažan odneće kuću njegovu, bujice će se izliti na njega u dan gneva Božjeg."},
{"number":29, "verse":"Tako zao čovek prolazi kod Boga, to je nasledstvo koje mu Bog daje.” "}
]},{"id":"21", "title": "Jov 21","verses": [
{"number":1, "verse":"Tada Jov reče:"},
{"number":2, "verse":"„Slušajte dobro šta ću vam reći, i neka vam to bude uteha."},
{"number":3, "verse":"Pustite me da nešto kažem, a kad kažem svoje, onda se rugajte."},
{"number":4, "verse":"Zar ja čoveku govorim o brizi svojoj? Kako to da duh moj ne postaje nestrpljiv?"},
{"number":5, "verse":"Okrenite lice svoje prema meni i čudite se, stavite ruku na usta svoja."},
{"number":6, "verse":"Kad se setim svega, uznemirim se, i drhtanje obuzima telo moje."},
{"number":7, "verse":"Zašto oni koji su zli žive, starost dočekaju i obogate se više nego drugi?"},
{"number":8, "verse":"Potomstvo njihovo napreduje pred njima, potomci njihovi pred očima njihovim."},
{"number":9, "verse":"U njihovim kućama je mir, straha nema, i prut Božji nije nad njima."},
{"number":10, "verse":"Bikovi su njihovi rasplodni i seme ne rasipaju, krave se njihove tele i ne pobacuju."},
{"number":11, "verse":"Decu svoju puštaju da se kao stado bezbrižno igraju, deca njihova poskakuju unaokolo."},
{"number":12, "verse":"Pevaju uz daire i harfu, raduju se uz zvuk frule."},
{"number":13, "verse":"Dane svoje u veselju provode, i mirno u grob silaze."},
{"number":14, "verse":"A Bogu govore: ‘Ostavi nas! Nije nam milo poznavati puteve tvoje."},
{"number":15, "verse":"Šta je Svemoćni da mu služimo, i kakva nam je korist da mu se obraćamo?’"},
{"number":16, "verse":"Gle, blagostanje njihovo nije u njihovim rukama. Namere zlih daleko su od mene."},
{"number":17, "verse":"Kada se svetiljka zlih ugasila? Kada ih je nevolja snašla? Kada je u gnevu svom Bog uništenje poslao?"},
{"number":18, "verse":"Postaju li oni kao slama na vetru, kao pleva koju olujni vetar raznosi?"},
{"number":19, "verse":"Zlo koje čovek čini Bog će čuvati za sinove njegove, naplatiće mu tako da on to oseti."},
{"number":20, "verse":"Očima svojim zlikovac će gledati propast svoju, gnev Svemoćnog on će piti."},
{"number":21, "verse":"Jer čemu će se radovati u kući svojoj kad ga više ne bude, kad se prepolovi broj meseci života njegovog?"},
{"number":22, "verse":"Zar će on Boga učiti mudrosti, njega koji sudi visokima?"},
{"number":23, "verse":"Jedan će umreti u potpunom blagostanju, bez ikakvih briga i u miru,"},
{"number":24, "verse":"bedara punih sala, i kostiju punih sočne moždine,"},
{"number":25, "verse":"a drugi će umreti s gorčinom u duši, ne okusivši dobra."},
{"number":26, "verse":"Obojica će zajedno u prahu ležati, i crvi će ih prekriti."},
{"number":27, "verse":"Eto, dobro znam pomisli vaše i spletke kojima mi želite zlo učiniti."},
{"number":28, "verse":"Jer govorite: ‘Gde je kuća velikaša? Gde je šator zlih? Gde su šatori u kojima su stanovali?’"},
{"number":29, "verse":"Jeste li pitali one koji putevima prolaze? Razmišljate li o svedočanstvu njihovom,"},
{"number":30, "verse":"kako u dan nevolje zli pošteđen biva, i u dan gneva on se izbavlja?"},
{"number":31, "verse":"Ko će ga u lice prekoriti za dela njegova? Ko će mu vratiti za ono što je učinio?"},
{"number":32, "verse":"Njega će na groblje odneti, i nad grobom njegovim stražu će postaviti."},
{"number":33, "verse":"Slatke će mu biti grude zemlje u dolini, i za sobom će povući sve ljude, a bezbroj je onih koji su pre njega onde došli."},
{"number":34, "verse":"Zato su tako isprazne utehe vaše, i odgovori su vaši prevara prazna!” "}
]},{"id":"22", "title": "Jov 22","verses": [
{"number":1, "verse":"Tada Elifas Temanac reče:"},
{"number":2, "verse":"„Ima li Bog neke koristi od čoveka? Ima li on neke koristi od razboritog čoveka?"},
{"number":3, "verse":"Zar se Svemoćni raduje što si pravedan, i zar mu je dobit što živiš besprekorno?"},
{"number":4, "verse":"Zar će te prekoriti zbog bogobojaznosti tvoje, zar će s tobom na sud ići?"},
{"number":5, "verse":"Zar nije zloće tvoje već previše, i zar nema kraja prestupima tvojim?"},
{"number":6, "verse":"Jer od braće svoje zalog bez razloga uzimaš, i skidaš haljine s golih ljudi."},
{"number":7, "verse":"Ne daješ vodu umornome, Gladnome hleb uskraćuješ."},
{"number":8, "verse":"Čoveku moćnom zemlja pripada, onaj koji povlastice uživa na njoj živi."},
{"number":9, "verse":"Udovice si praznih ruku otpuštao, satrte su ruke siročadi."},
{"number":10, "verse":"Zato su zamke ptičarske svuda oko tebe, i strah te iznenadni spopada,"},
{"number":11, "verse":"mrak te okružuje, pa ne vidiš, prekrivaju te vode nabujale."},
{"number":12, "verse":"Zar nije Bog uzvišen poput nebeskih visina? Pogledaj zvezde, sav broj njihov, kako su visoko."},
{"number":13, "verse":"A ti kažeš: ‘Šta Bog zna? Može li kroz gustu tamu suditi?"},
{"number":14, "verse":"Oblaci su skrovište njegovo, pa ne vidi, po svodu nebeskom on hoda.’"},
{"number":15, "verse":"Zar ćeš se držati puta drevnog kojim idu ljudi zli,"},
{"number":16, "verse":"koji su oteti pre nego što im vreme dođe, kojima se temelji kao reka razlivaju,"},
{"number":17, "verse":"koji govore Bogu: ‘Ostavi nas! Šta nam Svemoćni učiniti može?’"},
{"number":18, "verse":"A on im je kuće napunio dobrima. Namere zlih daleko su od mene."},
{"number":19, "verse":"Pravednici će videti propast njihovu i radovaće se, nevin čovek rugaće im se:"},
{"number":20, "verse":"‘Zaista su protivnici naši uništeni, a što je ostalo od njih, vatra će proždreti.’"},
{"number":21, "verse":"Upoznaj Boga, molim te, i u miru budi, pa će ti dobro biti."},
{"number":22, "verse":"Prihvati, molim te, zakon iz usta njegovih, stavi reči njegove u srce svoje."},
{"number":23, "verse":"Ako se vratiš Svemoćnom, podići ćeš se iz ruševina svojih. Ako nepravdu zadržiš daleko od šatora svoga,"},
{"number":24, "verse":"ako skupoceno zlato u prašinu baciš, i zlato ofirsko među stene u dolini,"},
{"number":25, "verse":"Svemoćni će biti skupoceno zlato tvoje, i najbolje srebro tvoje."},
{"number":26, "verse":"Jer će tada Svemoćni biti radost tvoja najveća, i k Bogu ćeš podići lice svoje."},
{"number":27, "verse":"Molićeš mu se, i on će te uslišiti, a ti ćeš ispuniti zavete svoje."},
{"number":28, "verse":"Što god naumiš, to će ti se ostvariti, i puteve tvoje svetlost će obasjavati."},
{"number":29, "verse":"Jer kad drsko govoriš, poniženje ćeš doživeti. A onoga ko ponizno pogled obara on će spasti."},
{"number":30, "verse":"Izbaviće on nedužnog čoveka.Ti ćeš izbavljen biti zbog čistoće ruku svojih.” "}
]},{"id":"23", "title": "Jov 23","verses": [
{"number":1, "verse":"Tada Jov reče:"},
{"number":2, "verse":"„Buntovan sam danas u zabrinutosti svojoj, teška je ruka moja od uzdisanja moga."},
{"number":3, "verse":"O, kad bih znao gde da ga nađem! Otišao bih pravo do mesta njegovog."},
{"number":4, "verse":"Pred njim bih obrazložio svoj slučaj, i usta bi mi bila puna dokaza."},
{"number":5, "verse":"Želeo bih da znam reči kojima bi mi odgovorio, razmišljao bih o onome što bi mi rekao."},
{"number":6, "verse":"Da li bi se on u velikoj moći svojoj prepirao sa mnom? Ne, nego bi me saslušao,"},
{"number":7, "verse":"tamo bi čestit čovek rešio stvari s njim, i sudija bi me moj zauvek oslobodio."},
{"number":8, "verse":"Gle, ako pođem na istok, njega nema; ako pođem nazad, ne nalazim ga."},
{"number":9, "verse":"Kad pođem na levo, tamo gde radi, ne vidim ga; ako se on okrene desno, ne vidim ga."},
{"number":10, "verse":"Ali, on dobro zna put kojim idem. Kad me iskuša, kao zlato ću izaći."},
{"number":11, "verse":"Stopama njegovim kroči noga moja, puta se njegovog držim, i ne skrećem s njega."},
{"number":12, "verse":"Od zapovesti usana njegovih ne odstupam. Čuvao sam reči usta njegovih i više nego što mi je određeno."},
{"number":13, "verse":"Jednu misao on ima, i ko mu se suprotstaviti može? Šta duša njegova želi, to će i učiniti."},
{"number":14, "verse":"Izvršiće sve što mi je odredio, i još mnogo toga sličnog ima kod njega."},
{"number":15, "verse":"Zato zbog njega nemir osećam, razmišljam o njemu i bojim ga se."},
{"number":16, "verse":"Bog je učinio plašljivim srce moje, uznemirio me Svemoćni."},
{"number":17, "verse":"Jer nisam ućutkan zbog tame, niti zato što je mrak prekrio lice moje. "}
]},{"id":"24", "title": "Jov 24","verses": [
{"number":1, "verse":"Zašto Svemoćni nije odredio vremena za sud? Zašto oni koji ga poznaju ne vide dane suda njegovog?"},
{"number":2, "verse":"Ljudi međe pomeraju, stada otimaju i onda ih pasu."},
{"number":3, "verse":"Siročetu magarca odvode, udovici u zalog bika uzimaju."},
{"number":4, "verse":"Siromahe teraju s puta, nevoljnici zemaljski tada se skrivaju."},
{"number":5, "verse":"Gle, kao zebre u divljini odlaze na posao, tražeći hranu. Pusta zemlja daje hleb svakom od njih za decu njihovu."},
{"number":6, "verse":"Na njivi hranu za stoku skupljaju, vinograd zlog čoveka hitro pljačkaju."},
{"number":7, "verse":"Goli su, bez haljine noći provode, nemaju se čime pokriti kad je hladno."},
{"number":8, "verse":"Na pljusku planinskom kisnu, zaklona nemaju, pa se uz stenu privijaju."},
{"number":9, "verse":"Od majčinih grudi zli otimaju siroče, u zalog uzimaju ono što nevoljnik na sebi ima."},
{"number":10, "verse":"Goli su nevoljnici, bez haljine idu, gladni su, a klasje požnjeveno nose."},
{"number":11, "verse":"Među zidovima kamenim u polju oni podne provode, grožđe u presi gaze, a žedni ostaju."},
{"number":12, "verse":"Iz grada dopire jecaj onih koji umiru, a duše smrtno ranjenih zapomažu, ali Bog ne mari za to."},
{"number":13, "verse":"Zli se bune protiv svetlosti, ne poznaju puteve njene, i ne idu stazama njenim."},
{"number":14, "verse":"U zoru ubica ustaje i ubija nevoljnika i siromaha, a noću kradljivac postaje."},
{"number":15, "verse":"Oko preljubnika sumrak čeka, i kaže: ‘Nijedno me oko videti neće!’ Pokrivalom sakriva lice svoje."},
{"number":16, "verse":"Po mraku kradljivci u kuće provaljuju, a danju se zaključavaju. Za svetlost dana ne znaju."},
{"number":17, "verse":"Jer je zlima jutro kao drugima gusta tama, jer znaju za strahote iznenadne koje gusta tama nosi."},
{"number":18, "verse":"Vode brzo odnose zle. Proklet će biti posed njihov na zemlji. Neće više ići u vinograde svoje."},
{"number":19, "verse":"Kao što suša i žega gutaju otopljeni sneg, tako i grob grešnike guta!"},
{"number":20, "verse":"Utroba majčina zaboraviće grešnika, crvi će ga slatko pojesti, niko ga se više neće sećati. A nepravda će se kao stablo slomiti."},
{"number":21, "verse":"On dira u ženu neplodnu, koja ne rađa, i udovicu, kojoj ne čini dobro."},
{"number":22, "verse":"Ali Bog će snagom svojom odstraniti silnike. Grešnik će ustati i neće biti siguran hoće li živ ostati."},
{"number":23, "verse":"Bog će mu dati da bude siguran i da se oslanja na sebe, ali će očima svojim posmatrati puteve zlih."},
{"number":24, "verse":"Uzdignu se oni nakratko, a onda ih nema više, ruše se. Seku se kao i svi drugi, kao klasovi odsecaju se."},
{"number":25, "verse":"Ko će me, dakle, lažljivcem proglasiti, ili u ništa pretvoriti reč moju?” "}
]},{"id":"25", "title": "Jov 25","verses": [
{"number":1, "verse":"Tada Vildad Sušanin reče:"},
{"number":2, "verse":"„Vlast i strah njemu pripadaju, on uspostavlja mir u visinama svojim."},
{"number":3, "verse":"Ima li broja četama njegovim? Nad kim ne izlazi svetlost njegova?"},
{"number":4, "verse":"Kako, dakle, čovek smrtni može pravedan pred Bogom biti? Kako može biti čist onaj koga je žena rodila?"},
{"number":5, "verse":"Gle, ni mesec nema sjaja, a ni zvezde nisu čiste u očima njegovim,"},
{"number":6, "verse":"a kamoli čovek smrtni, koji je crvić, sin čovečiji, koji je crv!” "}
]},{"id":"26", "title": "Jov 26","verses": [
{"number":1, "verse":"Tada Jov reče:"},
{"number":2, "verse":"„Baš si pomogao onome koji snage nema! Zaista si izbavio ruku iznemoglu!"},
{"number":3, "verse":"Lepo si savetovao onoga koji mudrosti nema. Pokazao si mnoštvu kako izgleda mudrost na delu!"},
{"number":4, "verse":"Kome si rekao te reči, čije su reči izlazile iz tebe?"},
{"number":5, "verse":"Mrtve stvorene su pod vodama i stanovnicima njihovim."},
{"number":6, "verse":"Grob je pred njim otkriven, mesto propasti ne može se pokriti."},
{"number":7, "verse":"Nad prazninom on je sever razastro, Zemlju je obesio ni na čem."},
{"number":8, "verse":"Vode vezuje u oblacima svojim, da se oblaci ne rasprsnu pod njima."},
{"number":9, "verse":"Prekriva lice prestola svoga, rasprostirući oblak preko njega."},
{"number":10, "verse":"Krug nad površinom voda on je ocrtao, gde svetlost nestaje, a tama počinje."},
{"number":11, "verse":"Stubovi neba tresu se, i u čudu su kad on zapreti."},
{"number":12, "verse":"Snagom svojom on je more uzburkao, i mudrošću svojom razbio napadača."},
{"number":13, "verse":"Vetrom svojim nebo je uglačao, ruka je njegova probola zmiju koja klizi."},
{"number":14, "verse":"Eto, to su samo obrisi dela njegovih, o njemu tek slabi šapat čujemo! A ko će razumeti grmljavinu sile njegove?” "}
]},{"id":"27", "title": "Jov 27","verses": [
{"number":1, "verse":"Jov je zatim nastavio sa svojim govorom i rekao:"},
{"number":2, "verse":"„Tako živ bio Bog, koji mi je pravdu uskratio, tako živ bio Svemoćni, koji je doneo gorčinu duši mojoj,"},
{"number":3, "verse":"sve dok je dah moj još u meni, i duh Božji u nozdrvama mojim,"},
{"number":4, "verse":"usne moje neće nepravdu kazivati, niti će jezik moj prevaru govoriti!"},
{"number":5, "verse":"Nipošto vas pravednima ne mogu proglasiti! Dokle god dišem, neću odstupiti od bezazlenosti svoje!"},
{"number":6, "verse":"Držim se pravednosti svoje, i neću je napustiti. Srce me moje neće prekoravati ni za jedan dan mog života."},
{"number":7, "verse":"Neka se neprijatelj moj zlim pokaže, i zločinac neka bude onaj koji ustaje na mene."},
{"number":8, "verse":"Jer čemu se otpadnik nadati može ako ga Bog odbaci, ako mu život uzme?"},
{"number":9, "verse":"Hoće li Bog čuti vapaj njegov ako nevolja na njega dođe?"},
{"number":10, "verse":"Hoće li Svemoćni biti radost njegova najveća? Hoće li prizivati Boga u svako doba?"},
{"number":11, "verse":"Poučiću vas rukom Božjom, pomisli Svemoćnog neću vam kriti."},
{"number":12, "verse":"Eto, svi ste vi vizije imali, a zašto ste onda tako isprazni?"},
{"number":13, "verse":"Tako će zao čovek proći kod Boga, takvo će nasledstvo nasilnici dobiti od Svemoćnog."},
{"number":14, "verse":"Ako bude mnogo sinova njegovih, mač će ih čekati, potomci njegovi neće dovoljno hleba imati."},
{"number":15, "verse":"Pošast smrtonosna sahraniće one koji prežive, a udovice njihove neće ih oplakivati."},
{"number":16, "verse":"Ako srebra kao praha nagomila, ako haljina nakupi kao blata,"},
{"number":17, "verse":"neka nakupi, pravednik će ih obući, i srebro njegovo nedužan će čovek deliti."},
{"number":18, "verse":"Kuću je sebi sagradio kao moljac, kao kolibu koju čuvar sebi gradi."},
{"number":19, "verse":"U bogatstvu će leći, ali neće požnjeti bogatstvo svoje. Kad otvori oči, ničega više neće biti."},
{"number":20, "verse":"Strahote iznenadne stići će ga kao vode. Kad padne noć, olujni vetar će ga zgrabiti i odneti."},
{"number":21, "verse":"Vetar istočni uzeće ga i on će otići, oduvaće ga s mesta njegovog."},
{"number":22, "verse":"Oboriće se na njega bez milosti, a on će pokušati da pobegne od ruke njegove."},
{"number":23, "verse":"Ljudi će mu podrugljivo rukama pljeskati, i s mesta njegovog u čudu za njim zviždati.” "}
]},{"id":"28", "title": "Jov 28","verses": [
{"number":1, "verse":"„Srebro ima nalazište svoje, i zlato mesto gde se pročišćava."},
{"number":2, "verse":"Gvožđe se iz praha uzima, iz kamena se bakar topi."},
{"number":3, "verse":"Čovek je tami granicu postavio, i na svim krajevima rudnika on kamenje traži, u mraku i u gustoj tami."},
{"number":4, "verse":"Rovove kopa daleko od mesta gde ljudi žive, na mestima zaboravljenim, gde ljudska noga ne kroči. Tamo neki od smrtnih ljudi vise i lebde."},
{"number":5, "verse":"Iz zemlje hrana dolazi, a ispod nje je drugačije, kao vatra."},
{"number":6, "verse":"U stenama njenim safiri počivaju, prah zlatni ona u sebi ima."},
{"number":7, "verse":"Put do tamo nijedna ptica grabljivica ne zna, niti ga je oko lešinara ikada videlo."},
{"number":8, "verse":"Zveri ponosne nisu ga ugazile, mladi lav nikad nije prošao njime."},
{"number":9, "verse":"Na kremen čovek pruža ruku svoju, gore prevrće iz temelja njihovog,"},
{"number":10, "verse":"on kroz stene pravi prolaze koji se vodom pune, i sve što je dragoceno vidi oko njegovo."},
{"number":11, "verse":"Zatvara mesta gde voda prodire, ono što je skriveno na videlo iznosi."},
{"number":12, "verse":"Ali gde se mudrost može naći? Gde je mesto na kome mudrost prebiva?"},
{"number":13, "verse":"Čovek smrtni ne zna vrednost njenu, ne nalazi se ona u zemlji živih."},
{"number":14, "verse":"Bezdan vodeni kaže: ‘Nema je u meni!’ More govori: ‘Nije kod mene!’"},
{"number":15, "verse":"Ni za čisto zlato ne može se dobiti, cena se njena ne može srebrom izmeriti."},
{"number":16, "verse":"Ne može se platiti zlatom ofirskim, ni kamenjem retkim oniksom i safirom."},
{"number":17, "verse":"Zlato i staklo ne može se s njom uporediti, ni za posudu od suvog zlata ona se ne može dobiti."},
{"number":18, "verse":"Koral i kristal gorski nisu spomena vredni, i vreća mudrosti vredi više od vreće bisera."},
{"number":19, "verse":"Topaz iz Husa ne može se s njom uporediti, ne može se platiti ni najčistijim zlatom."},
{"number":20, "verse":"Ali odakle mudrost dolazi? Gde je mesto na kome razum prebiva?"},
{"number":21, "verse":"Skrivena je od očiju svih živih, od ptica nebeskih ona je zaklonjena."},
{"number":22, "verse":"Propast i smrt govore: ‘Ušima svojim čuli smo da se o njoj govori.’"},
{"number":23, "verse":"Bog je onaj koji razume put njen, on zna gde je mesto na kome ona prebiva,"},
{"number":24, "verse":"jer pogled njegov seže do svih krajeva zemaljskih, sve pod nebom on gleda,"},
{"number":25, "verse":"da bi vetru težinu odredio i vode na meru izmerio."},
{"number":26, "verse":"Kad je zakon kiši odredio, i put olujnom oblaku s grmljavinom,"},
{"number":27, "verse":"tada je mudrost video i počeo da priča o njoj, pripremio ju je i istražio."},
{"number":28, "verse":"Zatim je čoveku rekao: ‘Gle, strah od Gospoda to je mudrost, Kloniti se zla to je razum’!” "}
]},{"id":"29", "title": "Jov 29","verses": [
{"number":1, "verse":"Jov je zatim nastavio sa svojim govorom i rekao:"},
{"number":2, "verse":"„Kad bih barem kao u mesecima nekadašnjim bio, kao u danima kad me je Bog čuvao,"},
{"number":3, "verse":"kad mi je nad glavom svetleo svetiljkom svojom, i kad me je kroz mrak vodila svetlost njegova,"},
{"number":4, "verse":"kao što mi je bilo u danima mladalačke snage moje, kad je blisko prijateljstvo s Bogom prebivalo u šatoru mome,"},
{"number":5, "verse":"kad je Svemoćni još sa mnom bio, i kad su sluge moje bile svuda oko mene!"},
{"number":6, "verse":"Tada sam noge svoje u mleku prao, iz stene ulje mi je teklo."},
{"number":7, "verse":"Kad sam odlazio do vrata gradskih, stolicu sam svoju na trgu postavljao."},
{"number":8, "verse":"Dečaci bi se sklanjali kad bi me videli, čak bi i starci ustajali i stajali."},
{"number":9, "verse":"Knezovi bi zaćutali, ruku bi stavljali na usta svoja."},
{"number":10, "verse":"Tada bi zanemeo glas vođa, jezik bi im se za nepce zalepio."},
{"number":11, "verse":"Jer uho koje me je slušalo srećnim me je nazivalo, i oko koje me je videlo pohvalno je o meni svedočilo."},
{"number":12, "verse":"Jer sam izbavljao nevoljnika kad je u pomoć zvao, siroče i svakog ko pomoćnika nije imao."},
{"number":13, "verse":"Blagoslov onoga koji je u nevolji bio na mene je dolazio, radovao sam srce udovici."},
{"number":14, "verse":"Pravednošću sam se odevao, ona je bila odeća moja. Pravda je moja bila kao ogrtač, kao turban."},
{"number":15, "verse":"Oko sam bio onom ko je slep, i noga onom ko je hrom."},
{"number":16, "verse":"Otac sam bio siromašnima, parnicu neznanca savesno sam rešavao."},
{"number":17, "verse":"Vilice sam zločincu lomio, plen sam čupao iz zuba njegovih."},
{"number":18, "verse":"Govorio sam: ‘U svom ću gnezdu izdahnuti, dani će se moji kao pesak namnožiti."},
{"number":19, "verse":"Koren se moj do vode pruža, rosa noću ostaje na granama mojim."},
{"number":20, "verse":"Obnavlja se meni slava moja, luk u ruci mojoj strele odapinje."},
{"number":21, "verse":"Slušali su me, i čekali su, ćutali su da bi savet moj čuli."},
{"number":22, "verse":"Nakon reči moje ništa više ne bi rekli, reč je moja po njima rosila."},
{"number":23, "verse":"Čekali su mene kao što se kiša čeka, usta svoja širom su otvarali kao za pljuskom prolećnim,"},
{"number":24, "verse":"kad sam im se nasmešio, nisu mogli verovati da to činim, vedrinu lica mog nisu mogli pokvariti."},
{"number":25, "verse":"Govorio sam im kojim putem da idu, kao poglavar sam sedeo, živeo sam kao car među vojskom svojom, kao onaj koji teši žalosne. "}
]},{"id":"30", "title": "Jov 30","verses": [
{"number":1, "verse":"A sada mi se smeju ljudi, oni koji su od mene mlađi, čije očeve ne bih stavio ni sa psima stada svoga."},
{"number":2, "verse":"Od kakve bi mi koristi bila snaga ruku njihovih? Nema snage u njima."},
{"number":3, "verse":"Od oskudice i gladi oni su iznemogli, glođu što nađu u zemlji bezvodnoj, koju je juče zahvatila oluja i pustošenje."},
{"number":4, "verse":"Beru slano bilje među grmljem, smrekovo korenje hrana je njihova."},
{"number":5, "verse":"Ljudi ih izgone iz sredine svoje, viču za njima kao za lopovima."},
{"number":6, "verse":"Moraju da žive po strminama uz rečne doline, po jamama u zemlji i među stenama."},
{"number":7, "verse":"Među grmovima viču, pod koprivama čuče."},
{"number":8, "verse":"To su sinovi bezumnika, i sinovi bezimenog, koji su bičem isterani iz zemlje."},
{"number":9, "verse":"A takvi sada o meni govore u pesmama svojim, meni se sada rugaju."},
{"number":10, "verse":"Gnušaju se nada mnom, drže se podalje od mene, ne ustežu se da mi u lice pljunu."},
{"number":11, "verse":"Jer on je otpustio luk moj i ponizio me, a oni su se neobuzdano na mene okomili."},
{"number":12, "verse":"S desne strane moje ustaju kao leglo zlikovačko, noge moje puštaju da idu, a onda mi bedeme pogubne postavljaju."},
{"number":13, "verse":"Raskopavaju staze moje, samo mi nevolju otežavaju, i u tome im pomoćnik ne treba."},
{"number":14, "verse":"Kao kroz širok procep oni naviru, s olujom nadolaze."},
{"number":15, "verse":"Strahote iznenadne okreću se na mene, dostojanstvo moje kao da vetar odnosi, poput oblaka iščezlo je spasenje moje."},
{"number":16, "verse":"I sada duša moja poput vode ističe iz mene, dani nevolje stižu me."},
{"number":17, "verse":"Noću bol probada kosti moje, kao da se kidaju sa mene, ne prestaju bolovi koji me izjedaju."},
{"number":18, "verse":"Od siline velike menja se odeća moja, obavija me kao okovratnik duge haljine moje."},
{"number":19, "verse":"On me je bacio u blato, pa sam postao kao prah i pepeo."},
{"number":20, "verse":"Vapim k tebi za pomoć, ali ti mi ne odgovaraš; stojim, da na mene pogledaš."},
{"number":21, "verse":"Promenio si se i okrutan prema meni postao, svom snagom ruke svoje ti me kao neprijatelj napadaš."},
{"number":22, "verse":"U vetar me podižeš da me nosi, a zatim me uz tresak razbijaš."},
{"number":23, "verse":"Znam dobro da ćeš me u smrt vratiti, u kuću gde odlaze svi živi."},
{"number":24, "verse":"Ali niko ne diže ruku svoju na ovu ruševinu, i dok ja propadam, niko pomoć ne doziva."},
{"number":25, "verse":"A ja sam plakao nad onim ko je teške dane proživljavao, duša je moja sažaljevala siromaha."},
{"number":26, "verse":"Dobro sam očekivao, ali zlo je došlo, svetlost sam čekao, ali mrak je došao."},
{"number":27, "verse":"Utroba je moja uzavrela i uznemirila se, dani nevolje na mene su došli."},
{"number":28, "verse":"Žalostan sam išao kad sunca nije bilo. Ustao sam usred zbora, pomoć sam tražio."},
{"number":29, "verse":"Zmajevima sam brat postao, krug kćerima sovinim."},
{"number":30, "verse":"Koža mi je pocrnela i otpada s mene, kosti su mi se užarile od suvoće."},
{"number":31, "verse":"Harfa moja sada samo tužne pesme svira, frula moja samo plačne glasove pušta. "}
]},{"id":"31", "title": "Jov 31","verses": [
{"number":1, "verse":"Savez sam sklopio sa očima svojim, pa kako bih onda za devojkom gledao?"},
{"number":2, "verse":"Šta Bog dodeljuje odozgo, kakvo je nasledstvo od Svemoćnog s visine?"},
{"number":3, "verse":"Zar nije propast za zločinca, i nesreća za one koji zlo čine?"},
{"number":4, "verse":"Zar ne vidi on puteve moje, zar ne broji on sve korake moje?"},
{"number":5, "verse":"Ako sam se družio s ljudima koji neistinu govore, i ako je noga moja za prevarom trčala,"},
{"number":6, "verse":"on će me izmeriti na vagi tačnoj, spoznaće Bog bezazlenost moju."},
{"number":7, "verse":"Ako su koraci moji s puta pravog zašli, ako se srce moje za očima mojim povelo, ako je neka ljaga za ruke moje prionula,"},
{"number":8, "verse":"neka drugi jede ono što ja posejem, i neka se iskoreni potomstvo moje."},
{"number":9, "verse":"Ako se srce moje zanelo za nekom ženom, i ako sam vrebao na vratima bližnjeg svoga,"},
{"number":10, "verse":"neka moja žena drugom žito melje, i neka se drugi nad njom povijaju."},
{"number":11, "verse":"Jer bi to besramno bilo, prestup koji se pred sudije iznosi."},
{"number":12, "verse":"To bi bila vatra koja do propasti guta, koja bi koren pustila u sav rod moj."},
{"number":13, "verse":"Ako sam uskraćivao pravdu robu svome, ili robinji svojoj kad su parnicu sa mnom imali,"},
{"number":14, "verse":"šta da učinim kad Bog ustane? Kad me na odgovornost pozove, šta ću mu odgovoriti?"},
{"number":15, "verse":"Onaj koji je mene u utrobi načinio zar nije i njega načinio, zar nas nije isti tvorac u utrobi majčinoj sazdao?"},
{"number":16, "verse":"Ako sam siromašnima uskratio ono što su želeli, i izneverio oči udovice,"},
{"number":17, "verse":"ako sam zalogaj svoj sam jeo, a da ga nije i siroče sa mnom delilo"},
{"number":18, "verse":"jer od mladosti moje raslo je uz mene kao uz oca, i otkad sam izašao iz utrobe majčine udovicama sam pomagao"},
{"number":19, "verse":"ako sam gledao kako strada čovek jer odeće nema, ili kako siromašan nema čime da se pokrije,"},
{"number":20, "verse":"ako me bedra njegova nisu blagosiljala, i ako se runom mladih ovnova mojih nije ugrejao,"},
{"number":21, "verse":"ako sam siročetu rukom preteći mahao, kad sam video da mu je moja pomoć potrebna na vratima,"},
{"number":22, "verse":"neka mi rame iz lopatice ispadne, neka mi se ruka iz ramena otkine,"},
{"number":23, "verse":"jer sam se plašio da na mene ne dođe propast od Boga, pred veličanstvom njegovim ne bih se održao."},
{"number":24, "verse":"Ako sam se u zlato uzdao, ako sam zlatu govorio: ‘Uzdanice moja!’"},
{"number":25, "verse":"Ako sam se radovao što sam imetak veliki imao, i što je ruka moja mnogo toga stekla,"},
{"number":26, "verse":"ako sam svetlost gledao kako je zasjala, ili mesec divni kako putuje,"},
{"number":27, "verse":"ako se srce moje potajno zavelo, pa sam im rukom slao poljupce usta svojih obožavajući ih kao bogove,"},
{"number":28, "verse":"i to bi bio prestup koji se pred sudije iznosi, jer bih se odrekao Boga koji je na visini."},
{"number":29, "verse":"Ako sam se radovao propasti onoga koji me silno mrzi, ili se veselio kad ga je zlo zadesilo..."},
{"number":30, "verse":"Nisam dopustio da usta moja greše, tako što bih prokletstvo prizvao na dušu njegovu."},
{"number":31, "verse":"Ako ljudi iz šatora mog nisu govorili: ‘Može li neko pokazati čoveka koji se nije nasitio sa stola njegovog?’..."},
{"number":32, "verse":"Stranac nikad nije napolju noćivao, putniku su bila otvorena vrata moja."},
{"number":33, "verse":"Ako sam kao čovek zemaljski grehe svoje prikrivao, skrivajući prestup svoj u nedrima svojim..."},
{"number":34, "verse":"jer bih se tada plašio mnoštva velikog, plašio bi me prezir porodica mnogih, i ćutao bih, na vrata ne bih izlazio."},
{"number":35, "verse":"Kad bih barem imao nekoga da me sasluša, kad bi mi Svemoćni na potpisanu izjavu moju odgovorio! Kad bi onaj što se parniči sa mnom optužbu pisanu imao!"},
{"number":36, "verse":"Zaista, na ramenu svom ja bih je nosio, svezao bih je sebi oko glave kao krunu raskošnu."},
{"number":37, "verse":"Položio bih mu račun za svaki korak svoj, uzdignute glave pristupio bih mu poput kneza."},
{"number":38, "verse":"Ako je zbog dela mojih u pomoć zvala zemlja moja, i ako su brazde njene zajedno plakale,"},
{"number":39, "verse":"ako sam rod njen jeo, a nisam ga platio, i ako sam na uzdisanje naveo dušu vlasnika njenih,"},
{"number":40, "verse":"umesto pšenice neka mi korov trnoviti rodi, umesto ječma korov odvratni.” Ovde se završavaju Jovove reči. "}
]},{"id":"32", "title": "Jov 32","verses": [
{"number":1, "verse":"Tako su ona tri čoveka prestala da odgovaraju Jovu, jer je on u svojim očima bio pravedan."},
{"number":2, "verse":"Ali se na to razgnevio Elijuj, sin Varahila iz Vuza, iz Aramove porodice. Razgnevio se na Jova, što se sam pravio pravedniji od Boga."},
{"number":3, "verse":"Razgnevio se i na njegova tri prijatelja, jer na sve to nisu našli odgovor, nego su Boga proglasili zlim."},
{"number":4, "verse":"A Elijuj je čekao da Jov završi, pa da onda progovori, jer su svi oni bili stariji od njega."},
{"number":5, "verse":"Dok je Elijuj posmatrao kako nema odgovora u ustima ta tri čoveka, gnev je njegov postajao sve žešći."},
{"number":6, "verse":"Na kraju Elijuj, sin Varahila iz Vuza, reče: „Ja sam mlad, a vi ste stariji ljudi, zato sam se ustezao i plašio sam se da vam iznesem ono što znam."},
{"number":7, "verse":"Govorio sam sebi: ‘Dani mnogi neka govore, godine mnoge neka mudrost pokažu.’"},
{"number":8, "verse":"Zaista, duh u čoveku smrtnom, dah Svemoćnog jeste ono što mu razum daje."},
{"number":9, "verse":"Godine mnoge ne daju mudrost same po sebi, i nije dovoljno biti star da bi se znalo pravo suditi."},
{"number":10, "verse":"Zato kažem: ‘Saslušaj me. Ja ću sad izneti ono što znam.’"},
{"number":11, "verse":"Eto, čekao sam da vi kažete to što imate, slušao sam razmišljanja vaša, dok ste tražili prave reči."},
{"number":12, "verse":"Pažljivo sam vas slušao, ali, eto, niko nije Jova ukorio, niko od vas nije odgovor dao na reči njegove,"},
{"number":13, "verse":"zato nemojte govoriti: ‘Našli smo mudrost. Njega Bog pobija, a ne čovek.’"},
{"number":14, "verse":"Ali reči njegove nisu protiv mene bile usmerene, pa mu neću odgovoriti rečima vašim."},
{"number":15, "verse":"Uplašili su se, ne odgovaraju više, ponestalo im je reči."},
{"number":16, "verse":"A ja sam čekao, jer oni više ne govore, samo stoje, ne odgovaraju više."},
{"number":17, "verse":"Sada ću ja odgovoriti, ja ću izneti ono što znam."},
{"number":18, "verse":"Jer sam pun reči, i duh me pritiska u utrobi mojoj."},
{"number":19, "verse":"Evo, utroba je moja kao vino kad oduška nema, kao novi meh koji hoće da pukne."},
{"number":20, "verse":"Moram da govorim, da mi to muku olakša. Otvoriću usne svoje i odgovor dati."},
{"number":21, "verse":"Ni prema kome neću pristrasan biti. Čoveku zemaljskom neću laskati"},
{"number":22, "verse":"jer ja ne umem da laskam da me ne bi Tvorac moj brzo uklonio. "}
]},{"id":"33", "title": "Jov 33","verses": [
{"number":1, "verse":"A sada, molim te, Jove, čuj reči moje, Slušaj sve što ću ti reći."},
{"number":2, "verse":"Pogledaj, molim te! Usta svoja otvaram, jezik moj i usta moja sada će govoriti."},
{"number":3, "verse":"Reči moje dolaze iz čestitosti srca moga, usne moje iskreno iznose mudrost."},
{"number":4, "verse":"Mene je Božji Duh stvorio, i dah Svemoćnog život mi je dao."},
{"number":5, "verse":"Ako možeš, odgovori mi, naniži reči svoje preda mnom, pripremi se da mi se suprotstaviš."},
{"number":6, "verse":"Pred Bogom ja sam isto što i ti, i ja sam od gline načinjen."},
{"number":7, "verse":"Nema u meni ničega što bi te plašilo, težina reči mojih neće te satrti."},
{"number":8, "verse":"Na moje uši rekao si, i još čujem zvuk reči tvojih:"},
{"number":9, "verse":"‘Čist sam i bez greha sam. Čist sam i nema krivice na meni."},
{"number":10, "verse":"Ali Bog nalazi prilike da mi se suprotstavi, smatra me neprijateljem svojim."},
{"number":11, "verse":"Noge moje u klade stavlja, pazi na sve staze moje.’"},
{"number":12, "verse":"Evo, u tome nisi u pravu, kažem ti, jer Bog je mnogo veći od čoveka smrtnog."},
{"number":13, "verse":"Zašto se ti s njim prepireš? Zar zato što ne odgovara na sve reči tvoje?"},
{"number":14, "verse":"Bog govori jedanput, i dvaput iako čovek na to pažnju ne obraća"},
{"number":15, "verse":"u snu, u vizijama noćnim, kada dubok san padne na ljude, kada na postelji dremaju."},
{"number":16, "verse":"Tada on otvara uho ljudima i upečatljivu im opomenu daje,"},
{"number":17, "verse":"da odvrati čoveka od dela njegovog, da od ponosa čoveka sačuva."},
{"number":18, "verse":"Dušu njegovu čuva od jame, život mu čuva da ga strela ne ubije."},
{"number":19, "verse":"I ukoravaju ga bolovi na postelji njegovoj, ne prestaje nemir u kostima njegovim."},
{"number":20, "verse":"Zato se hleb ogadio životu njegovom, i omiljena hrana duši njegovoj."},
{"number":21, "verse":"Telo mu se pred očima raspada, a kosti, koje se ranije nisu videle, sada se na koži poznaju."},
{"number":22, "verse":"Duša mu se jami približava, i život njegov k onima koji smrt njegovu traže."},
{"number":23, "verse":"Ako se za njega glasnik nađe, posrednik, jedan među hiljadu, da razjasni čoveku šta je ispravno,"},
{"number":24, "verse":"tada će mu se on smilovati i reći će mu: ‘Izbavi ga da u jamu ne ode! Našao sam otkupninu za njega!"},
{"number":25, "verse":"Neka telo njegovo postane sveže kao u mladosti, neka se vrati u dane mladalačke snage svoje.’"},
{"number":26, "verse":"Moliće Boga da mu naklonost pokaže, i gledaće lice njegovo kličući radosno, i On će vratiti pravednost svoju čoveku smrtnom."},
{"number":27, "verse":"On će pevati pred ljudima i reći će: ‘Zgrešio sam, i izvrnuo sam ono što je ispravno, a to nije bilo dobro."},
{"number":28, "verse":"Otkupio je dušu moju da u jamu ne ode, i život će moj svetlost gledati.’"},
{"number":29, "verse":"Evo, sve to Bog čini, dvaput, triput, za čoveka,"},
{"number":30, "verse":"da izbavi dušu njegovu iz jame, da ga obasja svetlošću živih.’"},
{"number":31, "verse":"Pazi, Jove! Slušaj me! Ćuti, a ja ću još nešto reći."},
{"number":32, "verse":"Ako imaš šta da kažeš, odgovori mi. Govori, jer uživam u pravednosti tvojoj."},
{"number":33, "verse":"Ako nemaš, onda ti slušaj mene. Ćuti, i naučiću te mudrosti.” "}
]},{"id":"34", "title": "Jov 34","verses": [
{"number":1, "verse":"Elijuj još reče:"},
{"number":2, "verse":"„Čujte reči moje, ljudi mudri, slušajte me, ljudi umni."},
{"number":3, "verse":"Jer uho ispituje reči, kao što nepce proba jelo."},
{"number":4, "verse":"Uverimo se sami šta je pravo, saznajmo zajedno šta je dobro."},
{"number":5, "verse":"Jer Jov je rekao: ‘Ja sam pravedan, ali Bog mi je pravdu uskratio."},
{"number":6, "verse":"Zar ću lagati o pravdi koja mi pripada? Neizlečiva je bolna rana moja, iako prestupa nemam.’"},
{"number":7, "verse":"Ima li čoveka kao što je Jov, koji ruganje kao vodu pije?"},
{"number":8, "verse":"Na putu je da se pridruži onima koji zlo čine, i da sa zlim ljudima hodi."},
{"number":9, "verse":"Jer je rekao: ‘Nema čovek koristi od toga što voli Boga.’"},
{"number":10, "verse":"Zato me poslušajte, ljudi srca razboritog. Daleko je od Boga da zlo čini, i od Svemoćnog da nepravedno postupa!"},
{"number":11, "verse":"Jer čoveku zemaljskom on vraća po delima njegovim, daje čoveku po ponašanju njegovom."},
{"number":12, "verse":"Zaista, Bog ne čini zlo, Svemoćni ne izvrće pravdu."},
{"number":13, "verse":"Ko je njemu zemlju poverio? Ko je njemu celi svet predao?"},
{"number":14, "verse":"Ako bi pažnju obratio na nekoga, i ako bi k sebi uzeo duh njegov i dah njegov,"},
{"number":15, "verse":"izdahnulo bi svako telo, i čovek zemaljski u prah bi se vratio."},
{"number":16, "verse":"Zato, ako si razborit, slušaj ovo, čuj glas reči mojih."},
{"number":17, "verse":"Zaista, zar će vladati onaj ko pravdu mrzi? Ako je pravedan onaj ko je moćan, zar ćeš ga zlim proglasiti?"},
{"number":18, "verse":"Zar će neko reći caru: ‘Ti si pokvaren čovek’? Ili velikašima: ‘Vi ste zli’?"},
{"number":19, "verse":"Bog nije pristrasan prema knezovima, i velikašu ne pridaje veću važnost nego siromahu, jer svi su oni delo ruku njegovih."},
{"number":20, "verse":"U trenu umiru, usred noći. Ljudi pretrnu i ginu, moćni ljudi odlaze, a da ih ljudska ruka nije dotakla."},
{"number":21, "verse":"Jer su oči njegove upravljene na puteve čovečije, sve korake njegove on vidi."},
{"number":22, "verse":"Nema mraka ni guste tame gde bi se mogli sakriti oni koji zlo čine."},
{"number":23, "verse":"Jer Bog ne odlaže vreme kad čovek pred njega na sud dođe."},
{"number":24, "verse":"On satire moćne, i druge podiže na mesto njihovo."},
{"number":25, "verse":"Jer on zna dela njihova, obara ih noću, i bivaju zgaženi."},
{"number":26, "verse":"Kao zločince on ih udara, na mestu gde ih drugi vide,"},
{"number":27, "verse":"jer su odstupili od njega, i ne mare za puteve njegove,"},
{"number":28, "verse":"zbog njih vika ubogih do njega stiže, i on sluša viku onih koji su u nevolji."},
{"number":29, "verse":"Kad on olakšanje donese, ko ga može osuditi? Kad okrene lice svoje, ko ga može videti? Okrene li ga od naroda celog ili od čoveka jednog, isto je."},
{"number":30, "verse":"Sve to Bog čini da ne bi čovek otpadnik vladao, i da ne bude zamki narodu."},
{"number":31, "verse":"Jer, zar će iko reći Bogu: ‘Trpim, iako ne činim zlo."},
{"number":32, "verse":"Pouči me o onome što sam ne vidim. Ako sam nepravdu neku učinio, neću je opet učiniti.’"},
{"number":33, "verse":"Hoće li ti Bog za sve to odštetu dati kako si ti to zamislio, iako odbacuješ presude njegove? To je tvoj izbor, a ne moj. Reci ono što znaš."},
{"number":34, "verse":"Ljudi srca razboritog, i čovek mudar koji me sluša, reći će mi:"},
{"number":35, "verse":"‘Jov govori, ali znanja nema, u rečima njegovim nema mudrosti.’"},
{"number":36, "verse":"Oče moj, neka Jov do kraja bude iskušan za reči koje je rekao među ljudima zlim."},
{"number":37, "verse":"Jer na greh svoj on još pobunu dodaje, među nama on podrugljivo pljeska rukama i gomila reči svoje protiv Boga!” "}
]},{"id":"35", "title": "Jov 35","verses": [
{"number":1, "verse":"Elijuj još reče:"},
{"number":2, "verse":"„Zar to smatraš pravdom? Rekao si: ‘Pravednost je moja veća od Božje.’ I još kažeš: ‘Od kakve ti je ona koristi? Šta mi ona vredi više od greha?’"},
{"number":4, "verse":"Ja ću odgovoriti tebi i tvojim prijateljima koji su s tobom."},
{"number":5, "verse":"Pogledaj nebo i vidi, gledaj oblake koliko su viši od tebe."},
{"number":6, "verse":"Ako grešiš, hoćeš li mu time naštetiti? Ako se množe buntovnički prestupi tvoji, hoćeš li mu time nauditi?"},
{"number":7, "verse":"A ako si pravedan, šta mu daješ time, i šta on prima iz tvoje ruke?"},
{"number":8, "verse":"Zloća tvoja može nauditi čoveku kao što si ti, i pravda tvoja može pomoći čoveku zemaljskom."},
{"number":9, "verse":"Zbog velikog tlačenja oni zapomažu, u pomoć zovu jer ih mišica moćnih pritiska."},
{"number":10, "verse":"Ali niko ne kaže: ‘Gde je Bog, Veliki Tvorac moj, onaj koji pesmom noć ispunjava?’"},
{"number":11, "verse":"On nas uči više nego životinje zemaljske, i čini nas mudrijima od ptica nebeskih."},
{"number":12, "verse":"Oni zapomažu, ali on ne odgovara zbog ponosa zlih ljudi."},
{"number":13, "verse":"Ali neistinu Bog ne sluša, Svemoćni ne gleda na nju."},
{"number":14, "verse":"A kako li je tek kada kažeš da ga ne vidiš! Parnica je pred njim, zato ga željno čekaj!"},
{"number":15, "verse":"A pošto te u gnevu svom nije na odgovornost pozvao, ne obazire se na ovu krajnju nepromišljenost tvoju."},
{"number":16, "verse":"Jov uzalud otvara usta svoja, znanja nema, a reči gomila.” "}
]},{"id":"36", "title": "Jov 36","verses": [
{"number":1, "verse":"Zatim Elijuj još reče:"},
{"number":2, "verse":"„Strpljiv budi još malo sa mnom, i ja ću ti pokazati da još nešto treba reći za Boga."},
{"number":3, "verse":"Izneću široko znanje svoje, i pokazaću da je Tvorac moj pravedan."},
{"number":4, "verse":"Jer reči moje zaista nisu laž. Uz tebe je onaj koji je u znanju savršen."},
{"number":5, "verse":"Gle, Bog je moćan i neće odbaciti čoveka, silan je u mudrosti srca svoga."},
{"number":6, "verse":"Zloga neće ostaviti da živi, nego će pravdu nevoljnicima dati."},
{"number":7, "verse":"Od pravednika neće odvratiti oči svoje, na presto će careve postaviti zauvek, i biće uzvišeni."},
{"number":8, "verse":"Ako ljudi u lance svezani budu, sputavaće ih uža nevolje,"},
{"number":9, "verse":"tada će im on spomenuti dela njihova i prestupe njihove, jer su oholi."},
{"number":10, "verse":"Uho će im otvoriti da opomenu čuju, i reći će im da se od zla odvrate."},
{"number":11, "verse":"Ako poslušaju i počnu da mu služe, dani će se njihovi završiti u dobru, i godine njihove u zadovoljstvu."},
{"number":12, "verse":"Ali ako ne poslušaju, od strele će umreti, a da ništa nisu naučili."},
{"number":13, "verse":"Oni koji imaju srce otpadničko gnev će sakupljati. Za pomoć neće moliti kad ih on sveže."},
{"number":14, "verse":"Duša će njihova u mladosti umreti, život će im se ugasiti među bludnicima."},
{"number":15, "verse":"A on će izbaviti nevoljnika iz nevolje njegove, i otvoriće mu uho u teskobi da ga pouči."},
{"number":16, "verse":"On će i tebe izbaviti iz usta nevolje! Nećeš biti sputan, bićeš na mestu prostranom, i na stolu tvom biće obilje utehe."},
{"number":17, "verse":"Nagledaćeš se presuda koje zli dobijaju; presuda i pravda podržaće se."},
{"number":18, "verse":"Pazi da te gnev ne navede da pakosno pljeskaš rukama, i neka te otkupnina velika ne zavede."},
{"number":19, "verse":"Hoće li uslišen biti vapaj tvoj? Neće, niti će te iz nevolje izbaviti sav silan trud tvoj."},
{"number":20, "verse":"Ne uzdiši za noći, kad ljudi odlaze na počinak svoj."},
{"number":21, "verse":"Pazi da ne skreneš u zlo, jer njega si odabrao umesto nevolje."},
{"number":22, "verse":"Gle, Bog postupa uzvišeno u sili svojoj. Ima li učitelja poput njega?"},
{"number":23, "verse":"Ko ga je na odgovornost pozvao zbog dela njegovih, i ko mu je rekao: ‘Nepravdu si učinio’?’"},
{"number":24, "verse":"Seti se da treba da veličaš dela njegova o kojima ljudi pevaju."},
{"number":25, "verse":"Sav ih ljudski rod posmatra, čovek smrtni izdaleka ih gleda."},
{"number":26, "verse":"Gle, Bog je mnogo uzvišeniji nego što shvatiti možemo, broj godina njegovih ne može se dokučiti."},
{"number":27, "verse":"Jer on crpi kapi vode i podiže ih u visinu, i one se cede odozgo kao kiša i magla njegova,"},
{"number":28, "verse":"tada oblaci kaplju, obilne kiše padaju na ljude."},
{"number":29, "verse":"Zaista, ko može razumeti oblake razastrte, tutnjavu iz šatora njegovog?"},
{"number":30, "verse":"Gle, nad tim prostire svetlost svoju, i dno morsko prekriva."},
{"number":31, "verse":"Time on brani narode, i hranu daje u izobilju."},
{"number":32, "verse":"U rukama svojim on munju krije, i zapoveda joj da udari napadača."},
{"number":33, "verse":"Tutnjava njegova o njemu priča, a i stoka oseća kad on dolazi. "}
]},{"id":"37", "title": "Jov 37","verses": [
{"number":1, "verse":"„Zaista, od toga zadrhti srce moje, i iskače iz mesta svoga."},
{"number":2, "verse":"Slušajte dobro grmljavinu glasa njegovog, i tutnjavu koja izlazi iz usta njegovih."},
{"number":3, "verse":"Preko celog neba pušta je, i munja njegova do krajeva zemlje ide."},
{"number":4, "verse":"Iza nje glas se ori, grmi on glasom veličanstvenim, ne zadržava je kad se čuje glas njegov."},
{"number":5, "verse":"Grmi Bog glasom svojim čudesno, i velike stvari čini, koje ne možemo dokučiti."},
{"number":6, "verse":"On snegu govori: ‘Padni na zemlju,’ a i kiši to kaže, i pljusku silnom."},
{"number":7, "verse":"Zapečaćuje ruke svakom čoveku zemaljskom da bi svaki čovek smrtni upoznao delo njegovo."},
{"number":8, "verse":"Zver u jazbinu ulazi, i po skrovištima svojim boravi."},
{"number":9, "verse":"Iz odaja izlazi vetar olujni, i hladnoću donose vetrovi severni."},
{"number":10, "verse":"Od daha Božjeg led nastaje, i površina se vodena steže."},
{"number":11, "verse":"Da, parom on oblak puni, svetlost njegova oblake rasipa,"},
{"number":12, "verse":"pa kruže kako ih on vodi da učine svoje, gde god im nad licem plodnog tla zemaljskog on to zapovedi."},
{"number":13, "verse":"Pomoću njih on kaznu izvršava, natapa tlo svoje, ili milost pokazuje."},
{"number":14, "verse":"Slušaj ovo, Jove, stani i razmisli o čudesnim delima Božjim."},
{"number":15, "verse":"Znaš li kada im je Bog zapovedio šta da čine, i kada je učinio da svetlost oblaka njegovog zasja?"},
{"number":16, "verse":"Znaš li kako oblaci plove, znaš li čudesna dela onog koji savršeno znanje ima?"},
{"number":17, "verse":"Kako ti se haljine ugreju kad se umiri zemlja zbog vetra južnog?"},
{"number":18, "verse":"Možeš li zajedno s njim iskovati nebesa, čvrsta poput ogledala livenog?"},
{"number":19, "verse":"Reci nam šta da mu kažemo. Zbog tame nam je reči ponestalo."},
{"number":20, "verse":"Hoće li neko reći Bogu da želim da govorim? Hoće li ga čovek neki o tome obavestiti?"},
{"number":21, "verse":"Sada ljudi ne vide svetlost na nebu oblačnom. Ali ona na nebu zablista kad vetar prođe i očisti ga."},
{"number":22, "verse":"Sa severa zlatni sjaj dopire. Veličanstvo Božje uliva strah."},
{"number":23, "verse":"Svemoćni je za nas nedokučiv. Uzvišen je u sili svojoj. Pravdu i pravednost veliku on ne potcenjuje."},
{"number":24, "verse":"Zato neka se ljudi njega boje. On se ne obazire na one koji u svom srcu misle da su mudri.” "}
]},{"id":"38", "title": "Jov 38","verses": [
{"number":1, "verse":"Tada Gospod iz vihora reče Jovu:"},
{"number":2, "verse":"„Ko to zamračuje zamisli Božje rečima bez znanja?"},
{"number":3, "verse":"Podvij skutove haljine svoje kao čovek, ja ću te pitati, a ti me pouči."},
{"number":4, "verse":"Gde si bio kad sam zemlju utemeljio? Reci mi, ako to razumeš."},
{"number":5, "verse":"Znaš li ko je odredio mere njene, i ko je nad njom merno uže rastegao?"},
{"number":6, "verse":"Na čemu su uglavljena postolja njena, i ko joj je kamen ugaoni položio,"},
{"number":7, "verse":"dok su zvezde jutarnje u veselju zajedno pevale, i svi sinovi Božji klicali od radosti?"},
{"number":8, "verse":"Ko je vratima more zatvorio, kad je jurnulo kao iz utrobe majčine,"},
{"number":9, "verse":"kad sam ga oblakom odenuo, i tamom gustom povio,"},
{"number":10, "verse":"kad sam mu granice odredio, i vrata sa prevornicom stavio,"},
{"number":11, "verse":"kad sam mu rekao: ‘Dovde ćeš dolaziti, ali dalje nećeš ići, tu će biti granica ponosnim talasima tvojim.’"},
{"number":12, "verse":"Jesi li ikad u životu zapovedio jutru da svane? Jesi li zori pokazao mesto njeno,"},
{"number":13, "verse":"da uhvati zemlju za krajeve njene, i da zle strese s nje?"},
{"number":14, "verse":"Tada se zemlja preobražava kao glina pod pečatom, a ono što je na njoj izgled svoj poprima, kao da se odeva."},
{"number":15, "verse":"Zlima se uskraćuje svetlost njihova, i lomi im se mišica podignuta."},
{"number":16, "verse":"Jesi li dopro do izvora morskih, i jesi li kad istražio bezdan vodeni?"},
{"number":17, "verse":"Jesu li ti se vrata smrti pokazala? Vrata tame guste možeš li videti?"},
{"number":18, "verse":"Jesi li umom svojim sagledao zemljina prostranstva? Reci, ako sve to znaš."},
{"number":19, "verse":"Koji put u prebivalište svetlosti vodi, i gde prebiva tama,"},
{"number":20, "verse":"pa da ih odneseš do međe njihove, i da spoznaš puteve do kuće njihove?"},
{"number":21, "verse":"Znaš li to? Jesi li se možda tada rodio, pa je mnogo dana tvojih?"},
{"number":22, "verse":"Jesi li kročio u riznice snega, i jesi li video riznice grada,"},
{"number":23, "verse":"koje čuvam za vreme nevolje, za dan boja i rata?"},
{"number":24, "verse":"Kojim se putem svetlost širi, i vetar istočni raznosi po zemlji?"},
{"number":25, "verse":"Ko usmerava pljuskove kišne, i ko put određuje olujnom oblaku s grmljavinom,"},
{"number":26, "verse":"da bi kiša padala na zemlju gde čoveka nema, na pustoš u kojoj nema čoveka zemaljskog,"},
{"number":27, "verse":"da napoji pusta i razorena mesta, da učini da trava nikne?"},
{"number":28, "verse":"Ima li kiša oca? Ko je rodio kapi rose?"},
{"number":29, "verse":"Iz čije utrobe led izlazi, ko rađa inje što s neba pada?"},
{"number":30, "verse":"Vode se skrivaju kao pod kamenom, površina vodenog bezdana čvrsta postaje."},
{"number":31, "verse":"Možeš li svezati sazvežđe Kima,* ili razdrešiti uža sazvežđu Kesil?*"},
{"number":32, "verse":"Možeš li Mazarot* izvesti u pravo vreme? I voditi sazvežđe Aš* sa sinovima njegovim?"},
{"number":33, "verse":"Poznaješ li zakone nebeske, i možeš li im dati vlast nad zemljom?"},
{"number":34, "verse":"Možeš li glasom svojim doviknuti oblacima, pa da te vode nabujale pokriju?"},
{"number":35, "verse":"Možeš li munje poslati da idu i da ti kažu: ‘Evo nas’?"},
{"number":36, "verse":"Ko je mudrost u oblake stavio, i ko je razboritost pojavama nebeskim dao?"},
{"number":37, "verse":"Ko može mudrošću svojom oblake prebrojiti, ili ćupove nebeske prevrnuti,"},
{"number":38, "verse":"da prah poput rastopljene mase postane, i da se grude zemlje slepe?"},
{"number":39, "verse":"Možeš li lavu plen loviti, i lavovima mladim veliku glad utoliti,"},
{"number":40, "verse":"kad iz skrovišta vrebaju, ili u zasedi leže?"},
{"number":41, "verse":"Ko gavranu priprema hranu njegovu, kad mladi njegovi k Bogu vape, kad lutaju jer nemaju šta da jedu? "}
]},{"id":"39", "title": "Jov 39","verses": [
{"number":1, "verse":"Znaš li kada je ženkama kozoroga s litica vreme da se ojare? Posmatraš li kada košute u bolovima mlade na svet donose?"},
{"number":2, "verse":"Brojiš li koliko meseci nose, i znaš li kada je vreme da se omlade?"},
{"number":3, "verse":"Povijaju se kada mlade svoje na svet donose, kada se oslobađaju bolova svojih."},
{"number":4, "verse":"Mladunci njihovi jačaju, rastu na polju, odlaze i više se ne vraćaju k njima."},
{"number":5, "verse":"Ko je zebru pustio na slobodu, i ko je magarcu divljem remenje razvezao,"},
{"number":6, "verse":"čiju sam kuću u pustoj zemlji podigao, i prebivalište u slanoj zemlji."},
{"number":7, "verse":"Smeje se on vrevi gradskoj, ne sluša viku onoga ko ga hvata."},
{"number":8, "verse":"Pretražuje po gorama da bi pašu našao i raznovrsno zelenilo traži."},
{"number":9, "verse":"Hoće li ti bik divlji služiti, i hoće li noć provesti uz jasle tvoje?"},
{"number":10, "verse":"Hoćeš li bika divljeg užima vezati da ti ore, i hoće li drljati njivu za tobom?"},
{"number":11, "verse":"Hoćeš li se uzdati u njega zato što je velika snaga njegova, i hoćeš li mu posao svoj prepustiti?"},
{"number":12, "verse":"Hoćeš li se uzdati u njega da će ti žito prikupiti, i da će ti ga na gumno doterati?"},
{"number":13, "verse":"Maše li ženka pauna krilima radosno, i ima li ona perje za letenje i drugo perje kakvo roda ima?"},
{"number":14, "verse":"Na zemlji ostavlja jaja svoja, u prahu ih greje,"},
{"number":15, "verse":"i zaboravlja da ih noga nečija može zdrobiti, ili neka zver poljska zgaziti."},
{"number":16, "verse":"Nemilosrdna je prema ptićima svojim, kao da nisu njeni. Uzaludan će biti trud njen ako nad njima ne bude strepela."},
{"number":17, "verse":"Jer Bog joj je dao da zaboravi mudrost, i nije joj razboritost udelio."},
{"number":18, "verse":"Kad zamahne krilima svojim visoko, smeje se konju i jahaču njegovom."},
{"number":19, "verse":"Možeš li konju snagu dati? Možeš li mu vrat grivom lepršavom odenuti?"},
{"number":20, "verse":"Možeš li učiniti da kao skakavac skače? Zastrašujuće je ponosno frktanje njegovo."},
{"number":21, "verse":"Kopitom udara u ravnici i sav je ustreptao od snage svoje, na oružje nasrće."},
{"number":22, "verse":"Strahu se smeje i ne plaši se, i pred mačem ne uzmiče."},
{"number":23, "verse":"Nad njim tobolac zvekeće, oštrica dugog i kratkog koplja."},
{"number":24, "verse":"Uz topot, uzbuđeno, on prostranstva guta, i sve ne veruje da se zvuk roga čuje."},
{"number":25, "verse":"Čim se rog oglasi, on zarže, iz daleka bitku nanjuši, viku zapovednika i poklič ratni."},
{"number":26, "verse":"Zar se po tvojoj mudrosti soko uvis vine, i krila svoja širi prema vetru južnom?"},
{"number":27, "verse":"Zar se na tvoju zapovest orao uvis diže, i gnezdo svoje gradi visoko,"},
{"number":28, "verse":"na litici stanuje i noćiva, na vrhu litice, na mestu nepristupačnom?"},
{"number":29, "verse":"Tamo hranu traži, daleko vide oči njegove."},
{"number":30, "verse":"Ptići njegovi krv piju; gde leševa ima, tamo je i on.” "}
]},{"id":"40", "title": "Jov 40","verses": [
{"number":1, "verse":"Gospod još reče Jovu:"},
{"number":2, "verse":"„Zar će se prigovarač sa Svemoćnim prepirati? Neka odgovori onaj koji Boga ukorava.”"},
{"number":3, "verse":"Tada Jov reče Gospodu:"},
{"number":4, "verse":"„Evo, ja sam ništavan. Šta da ti odgovorim? Ruku stavljam na usta svoja."},
{"number":5, "verse":"Jednom sam govorio, i neću više odgovarati; dvaput sam govorio, i neću više ništa dodati.”"},
{"number":6, "verse":"Tada Gospod iz vihora reče Jovu:"},
{"number":7, "verse":"„Podvij skutove haljine svoje kao čovek, ja ću te pitati, a ti me pouči."},
{"number":8, "verse":"Zar ćeš obezvrediti pravdu moju? Zar ćeš mene okriviti da bi sebe opravdao?"},
{"number":9, "verse":"Zar ti imaš mišicu kao Bog? Možeš li glasom poput njegovog zagrmeti?"},
{"number":10, "verse":"Ukrasi se veličanstvom i uzvišenošću, slavom i čašću odeni se."},
{"number":11, "verse":"Izlij žestoki gnev svoj, i pogledaj sve ohole i ponizi ih."},
{"number":12, "verse":"Pogledaj sve ohole, ponizi ih, i zgazi zle tamo gde jesu."},
{"number":13, "verse":"U prah ih sve zajedno sakrij, lica njihova sveži na mestu skrivenom,"},
{"number":14, "verse":"a ja ću te hvaliti, jer te desnica tvoja može spasti."},
{"number":15, "verse":"Pogledaj sada behemota,* koga sam načinio kao i tebe. Travu zelenu kao bik jede."},
{"number":16, "verse":"Gle, u bedrima je snaga njegova, velika snaga njegova počiva u mišićima njegovim."},
{"number":17, "verse":"Savija rep svoj kao kedar, isprepletene su tetive bedara njegovih."},
{"number":18, "verse":"Kosti su njegove cevi bakarne, jake su kosti njegove poput kovanih poluga gvozdenih."},
{"number":19, "verse":"On je prvo od dela Božjih. Samo Tvorac njegov može mač svoj k njemu primaći."},
{"number":20, "verse":"Gore mu daju plodove svoje, a tamo se sve zveri poljske igraju."},
{"number":21, "verse":"Pod lotosima trnovitim on počiva, na mestu skrovitom, u trsci i močvari."},
{"number":22, "verse":"Lotosi trnoviti zaklanjaju ga senkom svojom, topole kraj voda okružuju ga."},
{"number":23, "verse":"Ako reka mnogo nabuja, on ne beži prestravljen. Miran je čak i kad Jordan navali u usta njegova."},
{"number":24, "verse":"Hoće li ga neko uhvatiti na oči njegove? Može li mu neko kukom nos probiti? "}
]},{"id":"41", "title": "Jov 41","verses": [
{"number":1, "verse":"Možeš li levijatana* udicom izvući, ili mu užem jezik privezati?"},
{"number":2, "verse":"Možeš li mu rogoz kroz nozdrve provući, ili mu bodljom čeljust probiti?"},
{"number":3, "verse":"Hoće li te moliti mnogo, ili će ti blage reči govoriti?"},
{"number":4, "verse":"Hoće li savez s tobom sklopiti, da ga zauvek odvedeš kao roba?"},
{"number":5, "verse":"Možeš li se igrati s njim kao s pticom, ili ga vezati da bi se s njim igrale devojčice tvoje?"},
{"number":6, "verse":"Hoće li se ljudi pogađati za njega? Hoće li ga trgovcima razdeliti?"},
{"number":7, "verse":"Možeš li harpunom probosti kožu njegovu, ili ribarskim kopljem glavu njegovu?"},
{"number":8, "verse":"Digneš li ruku svoju na njega, zapamtićeš šta je borba. Nećeš više to činiti."},
{"number":9, "verse":"Uzalud se čovek nada da će ga uhvatiti. Čovek pada čim ga vidi."},
{"number":10, "verse":"Niko nije toliko hrabar da bi ga izazivao. A ko onda može preda mnom opstati?"},
{"number":11, "verse":"Ko mi je prvi dao nešto, pa da treba da mu vratim? Sve pod nebom moje je."},
{"number":12, "verse":"Neću ćutati o delovima tela njegovog, ni o snazi njegovoj, ni o skladnoj građi tela njegovog."},
{"number":13, "verse":"Ko mu može odeću skinuti? Ko sme da uđe među čeljusti njegove?"},
{"number":14, "verse":"Ko može otvoriti ogromne čeljusti njegove? Zastrašujući su zubi njegovi što uokolo stoje."},
{"number":15, "verse":"Nizovi ljusaka ponos su njegov, zatvorene su kao pečatom čvrstim."},
{"number":16, "verse":"Jedna uz drugu tako su priljubljene da ni vazduh među njih prodreti ne može."},
{"number":17, "verse":"Snažno su jedna uz drugu prionule, čvrsto se drže i ne mogu se razdvojiti."},
{"number":18, "verse":"Kad kine, svetlost bljesne, i oči su mu kao zraci zore."},
{"number":19, "verse":"Iz usta njegovih munje sevaju, iskre ognjene iskaču."},
{"number":20, "verse":"Iz nozdrva njegovih dim izlazi, kao iz peći rogozom potpaljene."},
{"number":21, "verse":"Dah njegov ugljevlje potpaljuje, plamen izlazi iz usta njegovih."},
{"number":22, "verse":"U vratu mu snaga počiva, pred njim svi u strahu beže."},
{"number":23, "verse":"Nabori na telu njegovom čvrsto su stisnuti, kao da su saliveni na njemu, ne pomeraju se."},
{"number":24, "verse":"Srce njegovo kao da je saliveno, tvrdo kao kamen, da, kao donji mlinski kamen tvrdo."},
{"number":25, "verse":"Kad se podigne, i silni se uplaše, od užasa se smetu."},
{"number":26, "verse":"Kad ga mač sustigne, ne može se nositi s njime, ni veliko ni malo koplje, a ni strela."},
{"number":27, "verse":"Gvožđe je za njega kao slama, bakar kao trulo drvo."},
{"number":28, "verse":"Strela ga oterati ne može, kamenje iz praćke za njega je kao strnjika."},
{"number":29, "verse":"I toljaga je njemu kao strnjika, smeje se on zveckanju koplja."},
{"number":30, "verse":"Na stomaku kao da oštre parčiće grnčarije ima, kao da vršalicu za žito po blatu vuče."},
{"number":31, "verse":"Od njega dubina kao lonac vri, more se peni kao ulje mirisno u loncu."},
{"number":32, "verse":"Za sobom ostavlja stazu sjajnu, pa se čini kao da bezdan vodeni sedu kosu ima."},
{"number":33, "verse":"Na zemlji mu ništa slično nije, stvoren je da se ničega ne boji."},
{"number":34, "verse":"Sve što je visoko on vidi. Car je nad svim zverima veličanstvenim.” "}
]},{"id":"42", "title": "Jov 42","verses": [
{"number":1, "verse":"Tada Jov ovako reče Gospodu:"},
{"number":2, "verse":"„Spoznao sam da ti sve možeš, i da nema zamisli koja je tebi neostvariva."},
{"number":3, "verse":"Rekao si: ‘Ko to zamračuje zamisli Božje, a nema znanja?’ Eto, govorio sam, ali nisam razumeo ono što je suviše čudesno za mene, što ne poznajem,"},
{"number":4, "verse":"rekao si: ‘Slušaj, a ja ću govoriti. Ja ću te pitati, a ti me pouči.’"},
{"number":5, "verse":"Uho je moje slušalo o tebi, ali sada te i oko moje vidi."},
{"number":6, "verse":"Zato povlačim sve što sam rekao, i kajem se u prahu i pepelu.”"},
{"number":7, "verse":"Tako je Gospod rekao sve te reči Jovu. Zatim se Gospod obratio Elifasu Temancu, i rekao: Razgnevio sam se na tebe i na dva prijatelja tvoja, jer niste govorili istinu o meni kao moj sluga Jov."},
{"number":8, "verse":"Zato uzmite sada sedam junaca i sedam ovnova i idite kod mog sluge Jova, i prinesite za sebe žrtvu paljenicu, a moj sluga Jov moliće se za vas. Jedino ću njega uslišiti i neću vas osramotiti zbog vašeg bezumlja, zbog toga što niste govorili istinu o meni, kao sluga moj Jov.”"},
{"number":9, "verse":"Tako su Elifas Temanac, Vildad Sušanin i Sofar Namaćanin otišli i učinili onako kako im je Gospod rekao, i Gospod je uslišio Jova."},
{"number":10, "verse":"Kada se Jov pomolio za svoje prijatelje, Gospod ga je izbavio iz nevolje u kojoj je bio zarobljen. Tako je Gospod dao Jovu dvostruko više od svega što je ranije imao."},
{"number":11, "verse":"Kod Jova su došla sva njegova braća i sve njegove sestre i svi koji su ga ranije poznavali, i jeli su s njim hleb u njegovoj kući i izrazili svoje saosećanje i tešili ga zbog svih nevolja koje je Gospod dozvolio da ga snađu. Svako od njih dao mu je komad srebra i zlatan prsten."},
{"number":12, "verse":"Gospod je blagoslovio naredne godine Jovovog života više nego pređašnje, pa je on imao četrnaest hiljada ovaca, šest hiljada kamila, hiljadu jarmova goveda i hiljadu magarica."},
{"number":13, "verse":"Dobio je i sedam sinova i tri kćeri."},
{"number":14, "verse":"Prvoj je dao ime Jemima,* drugoj je dao ime Kesija,* a trećoj je dao ime Keren-Apuha.*"},
{"number":15, "verse":"Po svoj zemlji nije bilo tako lepih žena kao što su bile Jovove kćeri. Njihov otac im je dao nasledstvo među njihovom braćom."},
{"number":16, "verse":"Posle toga Jov je poživeo sto četrdeset godina i video je svoje sinove i svoje unuke četiri naraštaja."},
{"number":17, "verse":"Jov je umro star, nauživavši se života."}
]}]}
