{"id": "30", "title": "Pesma nad pesmama", "author": "Solomon", "placeOfWriting": "Jerusalim", "writingCompleted": "oko 1020.god pre n.e", "coverPeriod": "", "biblePart": "Spisi", "slug": "pesma-nad-pesmama", "chapters": [
{"id":"1", "title": "Pesma nad pesmama 1","verses": [
{"number":1, "verse":"Solomonova pesma nad pesmama:"},
{"number":2, "verse":"„Kad bi me samo poljubio poljupcima usana svojih! Jer ljubav je tvoja bolja od mladog vina."},
{"number":3, "verse":"Divan je miris ulja tvojih. Ime je tvoje kao ulje što se izliva. Zato te devojke vole."},
{"number":4, "verse":"Vodi me sa sobom, bežimo! Car me je doveo u odaje svoje! Radujmo se i veselimo se zajedno! Pričajmo o ljubavi tvojoj više nego o mladom vinu! S pravom te vole."},
{"number":5, "verse":"Pocrnela sam, ali sam lepa, kćeri jerusalimske crna kao šatori kidarski, lepa kao šatorska platna Solomonova."},
{"number":6, "verse":"Ne gledajte me što sam pocrnela, što me je sunce ogrejalo. Sinovi majke moje naljutili su se na mene. Dali su mi da čuvam vinograde, a svoj vinograd nisam čuvala."},
{"number":7, "verse":"Reci mi, ti koga voli duša moja, gde stado paseš, gde ti stado počiva u podne? Zašto da budem u tugu zavijena među stadima drugova tvojih?"},
{"number":8, "verse":"Ako sama ne znaš, o najlepša među ženama, pođi tragom stada i pasi jariće svoje kraj šatora pastirskih!"},
{"number":9, "verse":"Uporedio bih te, voljena moja, s vrancem svojim upregnutim u kola faraonova."},
{"number":10, "verse":"Lepi su obrazi tvoji okićeni pletenicama, lep je vrat tvoj s ogrlicom nanizanom."},
{"number":11, "verse":"Napravićemo ti venčiće od zlata sa ukrasima srebrnim."},
{"number":12, "verse":"Dok je car za stolom svojim, nard moj miriše."},
{"number":13, "verse":"Meni je dragi moj kao kesica smirne, među dojkama mojim on će prenoćiti."},
{"number":14, "verse":"Meni je dragi moj kao grozd kane u vinogradima Ein Gedija."},
{"number":15, "verse":"Kako si lepa, voljena moja! Kako si samo lepa! Oči su ti kao u golubice.”"},
{"number":16, "verse":"„Kako si lep, dragi moj, i kako si mio! Lišće je postelja naša."},
{"number":17, "verse":"Kedrovi su grede kuće naše divne, a smreke su grede krova našeg.” "}
]},{"id":"2", "title": "Pesma nad pesmama 2","verses": [
{"number":1, "verse":"„Ja sam ruža Saronska, ljiljan iz doline."},
{"number":2, "verse":"Što je ljiljan među korovom trnovitim, to je voljena moja među devojkama.”"},
{"number":3, "verse":"„Što je drvo jabuke među stablima šumskim, to je dragi moj među mladićima. Za senom njegovom ja sam žudela, i tamo sam sela, i plod je njegov sladak nepcu mom."},
{"number":4, "verse":"Uveo me je u kuću gde se mlado vino pije i razvio nada mnom barjak ljubavi."},
{"number":5, "verse":"Okrepite me suvim grožđem, osvežite me jabukama, jer bolujem od ljubavi."},
{"number":6, "verse":"Levica je njegova pod glavom mojom, a desnica me njegova grli."},
{"number":7, "verse":"Zaklinjem vas, kćeri jerusalimske, gazelama i košutama poljskim, ne budite ljubav u meni, ne budite je kad se sama nije probudila."},
{"number":8, "verse":"Čuje se glas dragog mog! Evo ga! Dolazi, penje se po gorama, poskakuje po bregovima."},
{"number":9, "verse":"Dragi je moj kao gazela i kao jelenče. Evo ga! Stoji iza zida našeg, gleda kroz prozore, zaviruje kroz rešetke."},
{"number":10, "verse":"Odazvao se dragi moj i rekao mi: ‘Ustani, voljena moja, lepotice moja, i dođi."},
{"number":11, "verse":"Jer evo, kišno je doba prošlo, kiša je stala, otišla je."},
{"number":12, "verse":"Sve je procvetalo, došlo je vreme da se loza orezuje, i glas grlice čuje se u zemlji našoj."},
{"number":13, "verse":"Smokva je prve plodove svoje zrelom bojom obojila, loze cvetaju, šire miris svoj. Ustani, dođi, voljena moja, lepotice moja, dođi k meni."},
{"number":14, "verse":"Golubice moja što se kriješ u pukotinama stena kamenih, kraj strme staze gorske, daj da te vidim, daj da ti čujem glas, jer je glas tvoj prijatan i lik je tvoj prekrasan’.”"},
{"number":15, "verse":"„Pohvatajte nam lisice, male lisice što uništavaju vinograde, jer su nam vinogradi u cvatu.”"},
{"number":16, "verse":"„Dragi moj meni pripada, a ja njemu. On stado pase među ljiljanima."},
{"number":17, "verse":"Pre nego što povetarac dnevni dune i sene nestanu, okreni se k meni, dragi moj! Budi kao gazela i kao jelenče na gorama što nas razdvajaju.” "}
]},{"id":"3", "title": "Pesma nad pesmama 3","verses": [
{"number":1, "verse":"„Na postelji svojoj, u noćima, tražila sam onoga koga duša moja voli. Tražila sam ga, ali ga nisam našla."},
{"number":2, "verse":"Molim vas, pustite me da ustanem i obiđem grad, da po ulicama i trgovima tražim onoga koga duša moja voli. Tražila sam ga, ali ga nisam našla."},
{"number":3, "verse":"Sreli su me stražari koji grad obilaze: ‘Jeste li videli onoga koga duša moja voli?’"},
{"number":4, "verse":"Tek što sam ih prošla, našla sam onoga koga duša moja voli. Uhvatila sam ga i nisam ga puštala dok ga nisam uvela u kuću majke moje, u odaje one koja me je u utrobi nosila."},
{"number":5, "verse":"Zaklinjem vas, kćeri jerusalimske, gazelama i košutama poljskim, ne budite ljubav u meni, ne budite je kad se sama nije probudila.”"},
{"number":6, "verse":"„Šta se to diže iz pustinje poput stubova dima i miriše na smirnu i tamjan i na raznovrsni mirisni prašak trgovački?"},
{"number":7, "verse":"Gle, to je nosiljka Solomonova. Oko nje je šezdeset junaka, odabranih između junaka Izraelovih."},
{"number":8, "verse":"Svi mač imaju, za rat su uvežbani, svakome je mač na boku zbog straha noćnog."},
{"number":9, "verse":"To je nosiljka koju je car Solomon sebi načinio od stabala livanskih."},
{"number":10, "verse":"Stubovi su njeni od srebra, nasloni od zlata. Sedište joj je od vune purpurne boje, a iznutra su je s ljubavlju ukrasile kćeri jerusalimske."},
{"number":11, "verse":"Izađite kćeri sionske i gledajte cara Solomona s vencem koji mu je majka isplela na dan svadbe njegove, na dan radosti srca njegovog.” "}
]},{"id":"4", "title": "Pesma nad pesmama 4","verses": [
{"number":1, "verse":"„Kako si lepa, voljena moja! Kako si samo lepa! Oči su ti kao u golubice ispod vela tvoga. Kosa ti je kao stado koza koje skakuću niz brda galadska."},
{"number":2, "verse":"Zubi su ti kao stado ovaca tek ostriženih što s kupanja dolaze svaka blizance nosi, nijedna nije bez jaganjaca ostala."},
{"number":3, "verse":"Usne su ti poput niti skerletne, i reči su tvoje prijatne. Kao kriške nara slepoočnice su tvoje pod velom tvojim."},
{"number":4, "verse":"Vrat ti je kao kula Davidova, sazidana od naslaganog kamenja, na kojoj hiljadu štitova visi, sve okrugli štitovi junaka."},
{"number":5, "verse":"Dve su dojke tvoje kao dva mladunčeta, blizanca gazelina, što pasu među ljiljanima.”"},
{"number":6, "verse":"„Pre nego što dnevni povetarac dune i sene nestanu, poći ću do gore smirne i do brda tamjana.”"},
{"number":7, "verse":"„Sva si lepa, voljena moja, i nema na tebi mane."},
{"number":8, "verse":"Pođi sa mnom s Livana, nevesto moja, pođi sa mnom s Livana. Siđi s vrha Amana, s vrha Senira, s vrha Ermona, iz lavljih skrovišta, s gora leopardovih."},
{"number":9, "verse":"Srce mi zbog tebe lupa, sestro moja, nevesto moja, srce mi lupa zbog jednog pogleda oka tvoga, zbog jednog priveska ogrlice tvoje."},
{"number":10, "verse":"Kako je slatka ljubav tvoja, sestro moja, nevesto moja! Koliko je ljubav tvoja bolja od vina, i miris ulja tvojih od svih drugih mirisa!"},
{"number":11, "verse":"Sa usana tvojih kaplje med iz saća, nevesto moja. Med i mleko pod jezikom su tvojim, a miris je haljina tvojih kao miris Livana."},
{"number":12, "verse":"Vrt ograđen sestra je moja, nevesta moja, vrt ograđen, izvor zapečaćen."},
{"number":13, "verse":"Koža je tvoja raj pun narova, s najboljim plodovima, kanom i nardom,"},
{"number":14, "verse":"nardom i šafranom, mirisnom trskom i cimetom, sa svim vrstama tamjanovog drveta, smirnom i alojom, sa svim najlepšim mirisima."},
{"number":15, "verse":"Koža je tvoja izvor vrtovima, vrelo pitke vode i potok što teče s Livana."},
{"number":16, "verse":"Probudi se, severni vetre, dođi i ti, vetre južni. Duvaj po vrtu mome. Neka se šire mirisi njegovi. Neka dragi moj dođe u vrt svoj i neka jede najbolje plodove njegove.” "}
]},{"id":"5", "title": "Pesma nad pesmama 5","verses": [
{"number":1, "verse":"„Došao sam u vrt svoj, sestro moja, nevesto moja. Ubrao sam smirnu svoju i mirisno bilje svoje. Jeo sam saće svoje i med svoj, pio sam vino svoje i mleko svoje.” „Jedite, prijatelji! Pijte i opijte se ljubavlju!”"},
{"number":2, "verse":"„Ja spavam, ali srce moje bdi. Čujem dragog svog kako kuca!” „Otvori mi, sestro moja, voljena moja, golubice moja, ti što nemaš mane! Jer glava je moja rosom orošena i uvojci su moji puni kapi noćnih.”"},
{"number":3, "verse":"„Skinula sam haljinu svoju, kako da je opet obučem? Noge sam oprala, kako da ih isprljam?"},
{"number":4, "verse":"Dragi je moj provukao ruku svoju kroz otvor na vratima, i sva je utroba moja ustreptala u meni."},
{"number":5, "verse":"Ustala sam da otvorim dragom svom, a s ruku mi je kapala smirna, s prstiju mi se slivala smirna na otvore od reze."},
{"number":6, "verse":"Otvorila sam dragom svom, ali je dragi moj već otišao, nestao je. Duh je moj izašao iz mene kad je progovorio. Tražila sam ga, ali ga nisam našla. Zvala sam ga, ali se nije odazvao."},
{"number":7, "verse":"Sreli su me stražari koji grad obilaze. Tukli su me, ranili su me. Stražari sa zidina uzeli su mi ogrtač moj."},
{"number":8, "verse":"Zaklinjem vas, kćeri jerusalimske, ako nađete dragog mog, recite mu da bolujem od ljubavi.”"},
{"number":9, "verse":"„Po čemu je dragi tvoj bolji od drugih, o najlepša među ženama? Po čemu je dragi tvoj bolji od drugih, pa nas tako zaklinješ?”"},
{"number":10, "verse":"„Dragi moj sav blista i rumen je, ističe se među deset hiljada."},
{"number":11, "verse":"Glava mu je zlato, suvo zlato. Uvojci su njegovi grozdovi urme. Kosa mu je crna kao gavran."},
{"number":12, "verse":"Oči su mu kao golubovi kraj potoka, što se u jezercu mleka kupaju, sedeći u njemu."},
{"number":13, "verse":"Obrazi su mu kao leje začina, kao kule mirisnog bilja. Usne su mu ljiljani s kojih kaplje smirna."},
{"number":14, "verse":"Prsti su mu od zlata, hrizolitom okićeni. Stomak mu je ploča od slonovače, safirima prekrivena."},
{"number":15, "verse":"Noge su mu stubovi od mermera, na postoljima od suvog zlata stoje. Stas mu je kao Livan, bez premca kao kedrovi."},
{"number":16, "verse":"Nepce mu je prava slast i sav je privlačan. Takav je dragi moj, takav je voljeni moj, kćeri jerusalimske.” "}
]},{"id":"6", "title": "Pesma nad pesmama 6","verses": [
{"number":1, "verse":"„Kuda je otišao dragi tvoj, o najlepša među ženama? Kuda je krenuo dragi tvoj, da ga s tobom tražimo?”"},
{"number":2, "verse":"„Dragi je moj otišao u vrt svoj, ka lejama mirisnog bilja, da stado pase među vrtovima i da ljiljane bere."},
{"number":3, "verse":"Ja pripadam dragom svom, a dragi moj pripada meni. On pase stado među ljiljanima.”"},
{"number":4, "verse":"„Lepa si, voljena moja, kao predivan grad, divna kao Jerusalim, strašna kao čete pod barjacima okupljene."},
{"number":5, "verse":"Oči svoje odvrati od mene, jer sam zbog njih nemiran. Kosa ti je kao stado koza koje skakuću niz Galad."},
{"number":6, "verse":"Zubi su ti kao stado ovaca što s kupanja dolaze svaka blizance nosi, nijedna nije bez jaganjaca ostala."},
{"number":7, "verse":"Kao kriške nara slepoočnice su tvoje pod velom tvojim."},
{"number":8, "verse":"Neka je i šezdeset carica i osamdeset inoča i devojaka bez broja,"},
{"number":9, "verse":"ali jedna je samo golubica moja, ona što nema mane. Miljenica je majke svoje, čista kod one koja ju je rodila. Videle su je devojke i srećnom je prozvale, carice i inoče, i hvalile su je:"},
{"number":10, "verse":"‘Ko je ona što odozgo poput zore gleda, lepa kao mesec pun, čista kao sunce što sja, strašna kao čete pod barjacima okupljene’?”"},
{"number":11, "verse":"„Otišla sam u vrt gde rastu orasi, da vidim pupoljke u dolini, da vidim da li je loza pustila mladice, da li je nar procvetao."},
{"number":12, "verse":"Nisam ni shvatila šta se zbiva, a duša me je moja odvela na kola plemenitog naroda moga.”"},
{"number":13, "verse":"„Vrati se, vrati se, Sulamko! Vrati se, vrati se da te gledamo!” „Šta vidite na Sulamki?” „Nešto kao igru dva logora!” "}
]},{"id":"7", "title": "Pesma nad pesmama 7","verses": [
{"number":1, "verse":"„Kako su divni koraci tvoji u sandalama tvojim, kćeri plemenita! Obline su bedara tvojih poput nakita, delo ruku umetničkih."},
{"number":2, "verse":"Pupak je tvoj kao pehar okrugli. Neka u njemu mladog vina začinjenog nikad ne nestane. Stomak je tvoj kao kupa pšenice, ljiljanima ograđena."},
{"number":3, "verse":"Dve su dojke tvoje kao dva mladunčeta, blizanca gazelina."},
{"number":4, "verse":"Vrat je tvoj kao kula od slonovače. Oči su tvoje kao jezera u Esevonu, kod vrata grada Vatravima. Nos je tvoj kao kula livanska što gleda prema Damasku."},
{"number":5, "verse":"Glava je tvoja kao Karmil, a uvojci na glavi tvojoj poput vune purpurne boje. Cara je zarobila bujna kosa tvoja."},
{"number":6, "verse":"Kako si lepa, kako si ljupka, voljena moja, najveća od svih milina!"},
{"number":7, "verse":"Stas je tvoj poput palme, a dojke su tvoje kao grozdovi urme."},
{"number":8, "verse":"Rekao sam: ‘Popeću se na palmu, da dohvatim grane njene s grozdovima urme.’ Neka su ti dojke kao grozdovi na lozi, miris daha tvoga kao miris jabuke"},
{"number":9, "verse":"i nepce tvoje kao najbolje vino...” „Ono glatko klizi za dragog mog, lagano teče niz usne onih što spavaju."},
{"number":10, "verse":"Ja pripadam dragom svom i on za mnom žudi."},
{"number":11, "verse":"Dođi, dragi moj, hajdemo u polje. Počivajmo među grmovima kane."},
{"number":12, "verse":"Ustanimo rano i pođimo u vinograde da vidimo da li je loza pustila mladice, da li su se cvetovi otvorili, da li je nar procvetao. Tamo ću ti pokazati koliko te volim."},
{"number":13, "verse":"Mandragore šire miris svoj i pred vratima našim ima raznovrsnog voća najboljeg. I novo i staro, dragi moj, sačuvala sam za tebe.” "}
]},{"id":"8", "title": "Pesma nad pesmama 8","verses": [
{"number":1, "verse":"„O, da si mi brat koga je majka moja na grudima dojila! Kada bih te našla napolju, poljubila bih te, i niko me ne bi prezirao."},
{"number":2, "verse":"Povela bih te sa sobom, dovela bih te u kuću majke svoje koja me je poučavala. Dala bih ti da piješ mlado vino začinjeno, sveži sok od nara."},
{"number":3, "verse":"Levica bi njegova pod glavom mojom bila, a desnica bi me njegova grlila."},
{"number":4, "verse":"Zaklinjem vas, kćeri jerusalimske, ne budite ljubav u meni, ne budite je kad se sama nije probudila.”"},
{"number":5, "verse":"„Ko je ona što dolazi iz pustinje, naslonjena na dragog svog?” „Pod jabukom sam te probudila. Tamo je majka tvoja u porođajnim bolovima bila. Tamo te je ona u porođajnim mukama rodila."},
{"number":6, "verse":"Stavi me kao pečat na srce svoje, kao pečat na ruku svoju, jer je ljubav jaka kao smrt, nepopustljiva kao grob kad vernost traži. Žar je njen žar vatre, plamen koji dolazi od Gospoda."},
{"number":7, "verse":"Ni mnoge vode ne mogu ugasiti ljubav niti je reke mogu odneti. Kad bi čovek i sve blago doma svoga za ljubav dao, ljudi bi to blago prezirali.”"},
{"number":8, "verse":"„Imamo sestricu koja još nema dojke. Šta ćemo učiniti sa sestrom svojom kad bude reč o njoj?”"},
{"number":9, "verse":"„Ako bude poput zida, sagradićemo na njoj krunište od srebra, a ako bude poput vrata, obložićemo je daskama kedrovim.”"},
{"number":10, "verse":"„Ja sam zid i dojke su moje kao kule. Tako sam u očima njegovim postala kao ona koja je mir našla."},
{"number":11, "verse":"Solomon je u Valamonu vinograd imao. Predao je vinograd čuvarima i svaki mora za rod njegov hiljadu srebrnika doneti."},
{"number":12, "verse":"Moj vinograd, koji meni pripada, meni je na raspolaganju. Tebi neka je hiljada, Solomone, a dvesta onima koji čuvaju rod njegov."},
{"number":13, "verse":"Ti koja boraviš u vrtovima, drugovi pažljivo slušaju glas tvoj. Daj da ga i ja čujem!"},
{"number":14, "verse":"Potrči, dragi moj, i budi kao gazela i kao jelenče na gorama mirisnim.”"}
]}]}
