{"id": "31", "title": "Ruta", "author": "Samuilo", "placeOfWriting": "Izrael", "writingCompleted": "oko 1090.god pre n.e", "coverPeriod": "11 godina vladavine sudija", "biblePart": "Spisi", "slug": "ruta", "chapters": [
{"id":"1", "title": "Ruta 1","verses": [
{"number":1, "verse":"U danima kad su sudije delile pravdu dogodilo se da je u zemlji zavladala glad, pa je jedan čovek iz Vitlejema u Judi otišao sa svojom ženom i svoja dva sina da se nastani u moavskoj zemlji."},
{"number":2, "verse":"Taj čovek se zvao Elimeleh, njegova žena se zvala Nojemina, a njegova dva sina zvala su se Malon i Heleon. Oni su bili Efraćani, iz Vitlejema u Judi. Kada su stigli u moavsku zemlju, tamo su se nastanili."},
{"number":3, "verse":"Posle nekog vremena Nojeminin muž Elimeleh je umro, i ona je ostala sa svoja dva sina."},
{"number":4, "verse":"Kasnije su se oni oženili Moavkama. Jedna se zvala Orfa, a druga Ruta. U moavskoj zemlji živeli su oko deset godina."},
{"number":5, "verse":"Zatim su umrla i njih dvojica, Malon i Heleon, pa je Nojemina ostala bez svoja dva sina i bez muža."},
{"number":6, "verse":"Tada je ona ustala sa svojim snahama da se vrati iz moavske zemlje, jer je u moavskoj zemlji čula da je Gospod obratio pažnju na svoj narod i dao mu hleba."},
{"number":7, "verse":"Ona je izašla iz mesta gde je živela, a s njom su bile i obe njene snahe, i one su pošle putem da se vrate u Judinu zemlju."},
{"number":8, "verse":"Na kraju Nojemina reče svojim dvema snahama: „Idite, vratite se svaka u dom svoje majke. Neka vam Gospod pokaže ljubav, kao što ste je vi pokazale onima koji su sada mrtvi i meni."},
{"number":9, "verse":"Neka vas Gospod obdari time da nađete mir, svaka u domu svog muža.” Tada ih je poljubila, a one su glasno zaplakale."},
{"number":10, "verse":"I rekle su joj: „Ne, nego ćemo se s tobom vratiti tvom narodu.”"},
{"number":11, "verse":"Ali Nojemina reče: „Vratite se, kćeri moje! Zašto da idete sa mnom? Zar ja imam još sinova u svojoj utrobi da vam oni budu muževi?"},
{"number":12, "verse":"Vratite se, kćeri moje, idite, jer sam ja prestara za udaju. Pa i kad bih rekla da još imam nade i da ću se još večeras udati i roditi sinove,"},
{"number":13, "verse":"zar biste ih čekale dok ne odrastu? Zar biste zbog njih ostale same i neudate? Ne, kćeri moje, velika je gorčina u meni zbog vas, jer se ruka Gospodnja podigla na mene.”"},
{"number":14, "verse":"Na to su one još jače zaplakale. Zatim je Orfa poljubila svoju svekrvu i otišla, a Ruta je ostala s njom."},
{"number":15, "verse":"Nojemina joj reče: „Evo, tvoja jetrva, koja je kao i ti ostala udovica, vratila se svom narodu i svojim bogovima. Vrati se i ti s njom.”"},
{"number":16, "verse":"Ali Ruta joj odgovori: „Nemoj me nagovarati da te ostavim i da odem od tebe, jer kuda ti ideš, ići ću i ja, i gde se ti nastaniš, nastaniću se i ja. Tvoj narod biće moj narod i tvoj Bog moj Bog."},
{"number":17, "verse":"Gde ti umreš, umreću i ja, i tamo ću biti sahranjena. Neka mi Gospod učini tako i neka me još teže kazni ako me išta osim smrti rastavi od tebe.”"},
{"number":18, "verse":"Kad je Nojemina videla da je ona čvrsto odlučila da ide s njom, nije je više odvraćala."},
{"number":19, "verse":"Tako su obe išle dalje dok nisu stigle u Vitlejem. Kad su stigle u Vitlejem, sav se grad uskomešao zbog njih, a žene su govorile: „Je li to Nojemina?”"},
{"number":20, "verse":"A ona im je govorila: „Ne zovite me Nojemina!* Zovite me Mara,* jer me je Svemoćni ispunio velikom gorčinom."},
{"number":21, "verse":"Puna sam otišla, a Gospod me praznih ruku vraća. Zašto da me zovete Nojemina, kad me je Gospod ponizio i kad me je Svemoćni u tugu zavio?”"},
{"number":22, "verse":"Tako se Nojemina vratila, a s njom se iz moavske zemlje vratila i Ruta Moavka, njena snaha. One su stigle u Vitlejem na početku žetve ječma. "}
]},{"id":"2", "title": "Ruta 2","verses": [
{"number":1, "verse":"Nojemina je imala jednog rođaka svog muža, vrlo bogatog čoveka, iz Elimelehove porodice, koji se zvao Voz."},
{"number":2, "verse":"Jednog dana Ruta Moavka reče Nojemini: „Pusti me, molim te, da idem na njivu i da skupljam klasje kod onog u čijim očima nađem milost.” A ona joj reče: „Idi, kćeri moja.”"},
{"number":3, "verse":"Tako je ona otišla, ušla u njivu i počela da skuplja za žeteocima. Došla je na njivu koja je pripadala Vozu, koji je bio iz Elimelehove porodice."},
{"number":4, "verse":"I gle, Voz je došao iz Vitlejema i rekao žeteocima: „Gospod s vama!” A oni su mu odgovorili: „Gospod te blagoslovio!”"},
{"number":5, "verse":"Tada je Voz upitao momka koji je bio nad žeteocima: „Čija je ona mlada žena?”"},
{"number":6, "verse":"A momak koji je bio nad žeteocima odgovorio je: „To je mlada Moavka, koja se s Nojeminom vratila iz moavske zemlje."},
{"number":7, "verse":"Ona je rekla: ‘Pusti me, molim te, da pabirčim. Skupljaću požnjeveno klasje koje ostane iza žetelaca.’ I tako je došla i na nogama je još od jutros, pa sve do malopre kad je samo malo sela da se odmori.”"},
{"number":8, "verse":"Zatim Voz reče Ruti: „Slušaj, kćeri moja! Nemoj da ideš da pabirčiš na drugoj njivi i ne odlazi odavde, nego se drži mojih devojaka."},
{"number":9, "verse":"Gledaj na kojoj njivi one žanju, pa idi za njima. Zapovedio sam momcima da te ne diraju. Kad ožedniš, idi k posudama i pij što momci zahvate.”"},
{"number":10, "verse":"Tada je ona pala ničice, poklonila se do zemlje i rekla mu: „Kako to da sam našla milost u tvojim očima, pa si obratio pažnju na mene, kad sam tuđinka?”"},
{"number":11, "verse":"A Voz joj odgovori: „Čuo sam sve što si učinila za svoju svekrvu kad ti je umro muž, i kako si ostavila svog oca i svoju majku i zemlju svog roda i pošla k narodu koji ranije nisi poznavala."},
{"number":12, "verse":"Neka Gospod nagradi tvoja dela i neka ti potpunu platu da Gospod, Izraelov Bog, pod čijim si krilima došla da potražiš utočište.”"},
{"number":13, "verse":"A ona reče: „Daj da nađem milost u tvojim očima, gospodaru, jer si me utešio i jer si svojim rečima umirio svoju sluškinju, premda nisam kao jedna od tvojih sluškinja.”"},
{"number":14, "verse":"Kad je bilo vreme jela, Voz joj je rekao: „Dođi ovamo i jedi hleba i umoči svoj zalogaj.” Tako je ona sela pored žetelaca, a on joj je dao pečenog zrnevlja i ona je jela, tako da se nasitila i još joj je preteklo."},
{"number":15, "verse":"Zatim je ustala da pabirči. A Voz je zapovedio svojim momcima: „Pustite je da pabirči i među požnjevenim klasjem i ne uznemiravajte je,"},
{"number":16, "verse":"nego joj čak iz svojih rukoveti izvlačite klasje i ostavljajte za sobom da ga pokupi, i ne prekoravajte je.”"},
{"number":17, "verse":"Tako je pabirčila na njivi sve do večeri, a onda je ovršila ono što je napabirčila, i bilo je oko efe* ječma."},
{"number":18, "verse":"Onda je to uzela i došla u grad, i njena svekrva je videla koliko je skupila. Tada je izvadila hranu koja joj je pretekla kada se nasitila, i dala joj."},
{"number":19, "verse":"A svekrva ju je upitala: „Gde si danas skupljala i gde si radila? Neka je blagoslovljen onaj koji je obratio pažnju na tebe.” I ona je ispričala svojoj svekrvi kod koga je radila: „Čovek kod kog sam danas radila zove se Voz.”"},
{"number":20, "verse":"Na to Nojemina reče svojoj snahi: „Neka ga blagoslovi Gospod, koji nije uskratio svoju dobrotu ni živima ni mrtvima.” I još reče: „Taj čovek nam je rod. On je jedan od naših otkupitelja.”"},
{"number":21, "verse":"Tada Ruta Moavka reče: „Još mi je rekao: ‘Drži se mojih ljudi dok ne završe celu moju žetvu’.”"},
{"number":22, "verse":"A Nojemina reče svojoj snahi Ruti: „Bolje je, kćeri moja, da ideš s njegovim devojkama, da te ne bi uznemiravali na nekoj drugoj njivi.”"},
{"number":23, "verse":"I tako se ona držala Vozovih devojaka i skupljala dok se nije završila žetva ječma i žetva pšenice. I živela je kod svoje svekrve. "}
]},{"id":"3", "title": "Ruta 3","verses": [
{"number":1, "verse":"Njena svekrva Nojemina joj reče: „Kćeri moja, zar ne bi trebalo da ti potražim miran dom, da bi ti bilo dobro?"},
{"number":2, "verse":"Evo, nije li Voz, s čijim si devojkama bila, naš rođak? Eto, on večeras veje ječam na gumnu."},
{"number":3, "verse":"Operi se i namaži se uljem i obuci svoje haljine i idi na gumno. Gledaj da te on ne vidi dok ne završi s jelom i pićem."},
{"number":4, "verse":"A kad ode da legne, pazi gde će leći. Onda mu priđi, otkrij mu noge i lezi. On će ti reći šta treba da radiš.”"},
{"number":5, "verse":"Na to ona reče: „Učiniću sve što mi kažeš.”"},
{"number":6, "verse":"I otišla je na gumno i učinila sve što joj je svekrva zapovedila."},
{"number":7, "verse":"Voz je jeo i pio, i srce mu je bilo veselo. Onda je otišao na kraj gomile žita i tamo je legao. Ona je krišom prišla, otkrila mu noge i legla."},
{"number":8, "verse":"Oko ponoći čovek se prenuo iz sna, pa se nagnuo napred i ugledao ženu kako leži kod njegovih nogu."},
{"number":9, "verse":"Tada ju je on upitao: „Ko si ti?” A ona je odgovorila: „Ja sam Ruta, tvoja robinja. Raširi skut svoj na robinju svoju, jer si ti moj otkupitelj.”"},
{"number":10, "verse":"Na to on reče: „Neka te Gospod blagoslovi, kćeri moja! Ovo tvoje poslednje delo još više govori o tvojoj dobroti nego prvo, jer nisi išla za mladićima, ni siromašnim ni bogatim."},
{"number":11, "verse":"A sada, kćeri moja, ne boj se! Sve što kažeš učiniću za tebe, jer svako u mom gradu zna da si izuzetna žena."},
{"number":12, "verse":"I premda je istina da sam ja otkupitelj, ima jedan otkupitelj s kojim ste u bližem srodstvu od mene."},
{"number":13, "verse":"Ostani noćas ovde, pa ako te on sutra ujutru otkupi, dobro, neka te otkupi. Ali ako ne bude hteo da te otkupi, onda ću te ja otkupiti, tako živ bio Gospod! Lezi tu do jutra.”"},
{"number":14, "verse":"I ona je ležala kod njegovih nogu do jutra i ustala je dok još čovek čoveka nije mogao raspoznati. A on joj je rekao: „Pazi da se ne dozna da je žena dolazila na gumno.”"},
{"number":15, "verse":"I još joj reče: „Dodaj mi taj ogrtač što je na tebi i raširi ga.” I ona ga je raširila i pridržala, a on je izmerio šest mera* ječma i stavio na nju. Zatim je otišao u grad."},
{"number":16, "verse":"Ona je došla svojoj svekrvi, koja je upita: „Jesi li to ti, kćeri moja?” I tako joj je ona ispričala sve što je onaj čovek učinio za nju."},
{"number":17, "verse":"I još je rekla: „Dao mi je ovih šest mera ječma, rekavši: ‘Nemoj ići svojoj svekrvi praznih ruku’.”"},
{"number":18, "verse":"Na to je Nojemina rekla: „Čekaj mirno, kćeri moja, dok ne doznaš kako će se to završiti, jer taj čovek neće imati mira dok sve to još danas ne završi.” "}
]},{"id":"4", "title": "Ruta 4","verses": [
{"number":1, "verse":"Voz je otišao na gradska vrata i tamo seo. I gle, kad je naišao onaj otkupitelj, o kome je Voz govorio, on ga je pozvao: „Čoveče, dođi ovamo i sedi!” On je došao i seo."},
{"number":2, "verse":"Zatim je Voz uzeo deset ljudi od gradskih starešina i rekao: „Sedite ovde.” I oni su seli."},
{"number":3, "verse":"Tada reče otkupitelju: „Nojemina, koja se vratila iz moavske zemlje, mora da proda njivu koja je pripadala našem bratu Elimelehu."},
{"number":4, "verse":"Ja sam mislio da to treba da ti javim i da ti kažem: ‘Kupi njivu pred stanovnicima i starešinama mog naroda. Ako želiš da je otkupiš, otkupi je; a ako ne želiš da je otkupiš, kaži mi da znam, jer pre tebe niko nema pravo na otkup, a iza tebe dolazim ja’.” Na to on reče: „Ja ću je otkupiti.”"},
{"number":5, "verse":"Tada Voz reče: „Onog dana kad kupiš njivu iz ruke Nojemine, kupićeš je i iz ruke Rute Moavke, žene umrloga, tako da umrlome podigneš ime na njegovom nasledstvu.”"},
{"number":6, "verse":"Na to otkupitelj reče: „Ne mogu da je otkupim, a da ne upropastim svoje nasledstvo. Ti je otkupi za sebe mojim pravom otkupa, jer je ja ne mogu otkupiti.”"},
{"number":7, "verse":"A u staro vreme u Izraelu je bio običaj da se svaki otkup i zamena potvrde na sledeći način: Čovek je morao izuti svoju sandalu i dati je svom bližnjem. To je u Izraelu važilo kao potvrda."},
{"number":8, "verse":"Kad je, dakle, otkupitelj rekao Vozu: „Ti je kupi za sebe”, izuo je svoju sandalu."},
{"number":9, "verse":"Tada je Voz rekao starešinama i svim ljudima: „Vi ste danas svedoci da iz Nojeminine ruke kupujem sve što je bilo Elimelehovo i sve što je bilo Heleonovo i Malonovo."},
{"number":10, "verse":"I Rutu Moavku, ženu Malonovu, kupujem za sebe da podignem ime umrlome na njegovom nasledstvu i da se ime umrloga ne bi izbrisalo među njegovom braćom i nestalo s vrata njegovog mesta. Vi ste danas tome svedoci.”"},
{"number":11, "verse":"Na to su svi ljudi koji su bili na vratima i starešine rekli: „Svedoci smo! Neka Gospod učini da žena koja dođe u tvoj dom bude kao Rahela i kao Lija, koje su obe podigle Izraelov dom. A ti dokaži svoju čestitost u Efrati i steci sebi slavno ime u Vitlejemu."},
{"number":12, "verse":"I neka tvoj dom od potomstva koje će ti Gospod dati od ove mlade žene bude kao dom Faresa, koga je Tamara rodila Judi."},
{"number":13, "verse":"Tako je Voz uzeo Rutu i ona mu je postala žena i on je legao s njom. Gospod joj je dao da zatrudni i rodila je sina."},
{"number":14, "verse":"Tada su žene govorile Nojemini: „Neka je blagoslovljen Gospod, koji te danas nije ostavio bez otkupitelja, da se njegovo ime objavi u Izraelu!"},
{"number":15, "verse":"Taj sin će biti okrepa duši tvojoj i on će se brinuti za tebe u tvojoj starosti, jer ga je rodila tvoja snaha koja te voli i koja ti je bolja od sedam sinova.”"},
{"number":16, "verse":"Nojemina je uzela dete, stavila ga sebi u krilo i postala njegova dadilja."},
{"number":17, "verse":"Tada su mu žene iz susedstva dale ime, rekavši: „Nojemini se rodio sin!” Nazvale su ga Ovid. On je otac Jeseja, Davidovog oca."},
{"number":18, "verse":"Ovo su naraštaji Faresovih potomaka: Faresu se rodio Esron;"},
{"number":19, "verse":"Esronu se rodio Aram; Aramu se rodio Aminadav;"},
{"number":20, "verse":"Aminadavu se rodio Nason; Nasonu se rodio Salmon;"},
{"number":21, "verse":"Salmonu se rodio Voz; Vozu se rodio Ovid;"},
{"number":22, "verse":"Ovidu se rodio Jesej; Jeseju se rodio David."}
]}]}
