{"id": "32", "title": "Plač", "author": "Jeremija", "placeOfWriting": "okolina Jerusalima", "writingCompleted": "607.god pre n.e", "coverPeriod": "", "biblePart": "Spisi", "slug": "plac", "chapters": [
{"id":"1", "title": "Plač 1","verses": [
{"number":1, "verse":"O, kako osamljen sedi, grad nekad pun ljudi! Postao je kao udovica,* a nekad je bio velik među narodima! Nekad kneginja među pokrajinama, na ropski rad sada ide!"},
{"number":2, "verse":"Noću gorko plače i suze joj niz obraze liju. Od svih ljubavnika njenih nikog nema da je uteši. Svi su je prijatelji izdali, neprijatelji su joj postali."},
{"number":3, "verse":"Juda je izgnan zbog nevolje i teškog robovanja. Među narodima sad mora da živi. Mesto za počinak ne nalazi. Svi što ga progone hvataju ga u teskobi."},
{"number":4, "verse":"Putevi sionski tuguju, jer niko na praznik ne dolazi. Pusta su sva vrata njegova, sveštenici njegovi uzdišu. Devojke su njegove žalosne, a on je pun gorčine."},
{"number":5, "verse":"Protivnici njegovi postali su poglavari. Neprijatelji su njegovi bezbrižni. Zbog mnoštva prestupa njegovih, Gospod ga je u tugu zavio, a deca su mu u ropstvo otišla pred protivnikom."},
{"number":6, "verse":"Sav je sjaj svoj kćer sionska izgubila. Knezovi su njeni postali kao jeleni što pašu ne nalaze, I nemoćno idu pred onim koji ih goni."},
{"number":7, "verse":"U danima nevolje svoje i beskućništva naroda svog, Jerusalim se setio svih dragocenosti što ih je imao od davnina. Kad je narod njegov pao u ruke neprijatelju i kad mu niko nije pomogao, neprijatelji su ga videli. Propasti su se njegovoj smejali."},
{"number":8, "verse":"Teško je zgrešio Jerusalim, i zato je odvratan postao. Sada ga preziru svi koji su ga poštovali, jer su videli golotinju njegovu. A i sam uzdiše i leđa okreće,"},
{"number":9, "verse":"nečistoća mu je na skutovima. Nije razmišljao o onome što ga čeka, i sada je strašno pao. Nikog nema da ga uteši. Pogledaj, Gospode, nevolju moju, jer se neprijatelj uzoholio,"},
{"number":10, "verse":"rukom svojom neprijatelj poseže za svim dragocenostima njegovim. A on gleda kako u njegovo svetilište ulaze narodi, kojima si zapovedio da u tvoj zbor ne dolaze."},
{"number":11, "verse":"Ceo narod njegov uzdiše, hleb traži. Dragocenosti svoje za hranu daju, da dušu okrepe. Pogledaj, Gospode, i vidi, ništa više ne vredim!"},
{"number":12, "verse":"Zar to ništa ne znači svima vama koji putem prolazite? Pogledajte i vidite! Ima li bola poput teškog bola što je meni nanet, kojim me je Gospod u tugu zavio u dan žestokog gneva svog?"},
{"number":13, "verse":"S visine je poslao vatru u kosti moje i svaku zahvata. Razapeo je mrežu nogama mojim, okrenuo me je unazad. Opustošio me je, bolujem po čitav dan."},
{"number":14, "verse":"Pomno je pazio na prestupe moje, u njegovoj se ruci oni prepliću. Došli su mi na vrat, snaga me izdaje. Gospod me je dao u ruke onima na koje se ne mogu podići."},
{"number":15, "verse":"Sve junake moje Gospod je izbacio iz moje sredine. Protiv mene je skup sazvao, da satre mladiće moje. Gospod je izgazio grožđe u vinskoj presi device, kćeri Judine."},
{"number":16, "verse":"Nad tim plačem. Oko moje, oko moje suze lije. Jer je daleko od mene tešitelj koji bi mi dušu okrepio. Sinovi su moji napušteni, jer se neprijatelj uzoholio."},
{"number":17, "verse":"Sion pruža ruke svoje, nikog nema da ga teši. Gospod je svima oko Jakova zapovedio da ustanu na njega kao neprijatelji. Jerusalim je među njima odvratan postao."},
{"number":18, "verse":"Pravedan je Gospod, jer sam se pobunio protiv reči usta njegovih. Slušajte, svi narodi, i gledajte moj bol. Devojke moje i mladići moji u ropstvo su otišli."},
{"number":19, "verse":"Zvao sam one koji su me mnogo voleli, ali su me prevarili. Sveštenici moji i starci moji pomrli su u gradu, tražeći hranu da okrepe dušu svoju."},
{"number":20, "verse":"Pogledaj, Gospode, u teskobi sam! Utroba mi se uskomešala. Srce se moje kida u meni, jer sam bio veoma buntovan. Napolju mi je mač decu pobio, a u kući je sama smrt."},
{"number":21, "verse":"Ljudi čuju kako uzdišem. Nikog nema da me teši. Svi su neprijatelji moji čuli za nevolju moju. Raduju se što si ti to učinio. Ti ćeš učiniti da dođe dan koji si objavio, da i njima bude kao meni."},
{"number":22, "verse":"Neka sva zloća njihova dođe pred tebe, a ti ih udari, kao što si mene udario zbog svih prestupa mojih. Jer je mnogo uzdaha mojih, i srce je moje bolno. "}
]},{"id":"2", "title": "Plač 2","verses": [
{"number":1, "verse":"O, kako Gospod u gnevu svom oblacima zastire kćer sionsku! S neba na zemlju bacio je lepotu Izraelovu. U dan gneva svog nije se setio podnožja nogu svojih."},
{"number":2, "verse":"Gospod je progutao Jakovljeva prebivališta, nijednome se nije smilovao. U gnevu svom razorio je utvrđenja kćeri Judine. Bacio je na zemlju, oskrnavio je carstvo i knezove njegove."},
{"number":3, "verse":"U žestini gneva slomio je svaki rog Izraelov. Povukao je desnicu svoju kad je neprijatelj napao. U Jakovu on gori kao plamen ognjeni što sve oko sebe proždire."},
{"number":4, "verse":"Kao neprijatelj luk je svoj zapeo. Desnicu je svoju kao neprijatelj podigao i pobio je sve što je očima drago. U šator kćeri sionske izlio je gnev svoj kao vatru."},
{"number":5, "verse":"Gospod je postao poput neprijatelja. Progutao je Izrael. Progutao je sve utvrđene dvore njegove, pretvorio je u ruševine svoja utvrđenja. I kćeri Judinoj umnožio je tugu i jad."},
{"number":6, "verse":"Razvalio je kolibu svoju kao da je obična koliba u vrtu. Učinio je kraj prazniku svome. Gospod je na Sionu bacio u zaborav praznik i Šabat,* i u svojoj gnevnoj osudi nije mario ni za cara ni za sveštenika."},
{"number":7, "verse":"Gospod je odbacio oltar svoj, s prezirom je odbacio svetilište svoje. U ruke neprijatelju predao je zidine njegovih utvrđenih dvora. U domu Gospodnjem pustili su svoj glas, kao na praznični dan."},
{"number":8, "verse":"Gospod je odlučio da pretvori u ruševine zidine kćeri sionske. Rastegao je merno uže. Ruku svoju nije odvratio od zatiranja. U tugu je zavio bedem i zidine. Zajedno su pali."},
{"number":9, "verse":"Njena su vrata u zemlju utonula. Prevornice je njene uništio i polomio. Car njen i knezovi njeni sada su među narodima. Zakona nema. Ni proroci njeni više ne dobijaju vizije od Gospoda."},
{"number":10, "verse":"Starešine kćeri sionske na zemlji sede i ćute, glavu su prašinom posuli. Kostret su opasali. Devojke jerusalimske oborile su glavu sve do zemlje."},
{"number":11, "verse":"Oči su mi iščilele od suza. Utroba mi se uskomešala. Jetra mi se prosula na zemlju zbog propasti kćeri naroda mog, jer deca i odojčad gube svest po trgovima gradskim."},
{"number":12, "verse":"Majkama svojim govore: „Gde je žito i vino?” Jer kao smrtno ranjeni gube svest po trgovima gradskim, dok polako umiru u naručju majki svojih."},
{"number":13, "verse":"Šta da ti navedem kao primer? S čime da te uporedim, kćeri jerusalimska? S čime da te izjednačim kako bih te utešio, device, kćeri sionska? Jer je propast tvoja velika kao more. Ko će te izlečiti?"},
{"number":14, "verse":"Proroci su tvoji za tebe imali bezvredne i isprazne vizije. Nisu otkrivali prestup tvoj nisu sprečili da u ropstvo odeš, nego su ti u vizijama govorili bezvredne i zavodljive objave."},
{"number":15, "verse":"Podrugljivo ti pljeskaju rukama svi koji putem prolaze. U čudu zvižde i odmahuju glavom zbog kćeri jerusalimske, govoreći: „To li je grad za koji su govorili: ‘On je savršenstvo lepote, radost cele zemlje’?”"},
{"number":16, "verse":"Na tebe otvaraju usta svi neprijatelji tvoji. U čudu zvižde i škrguću zubima. Govore: „Progutaćemo ga. Ovo je dan kome smo se nadali! Dočekali smo, ugledali smo!”"},
{"number":17, "verse":"Gospod je učinio ono što je naumio. Ispunio je reč svoju. Ono što je još od davnina zapovedio. Rušio je i nije imao samilosti. Neprijatelju je dao da se raduje nad tobom. Uzvisio je rog protivnika tvojih."},
{"number":18, "verse":"Srce njihovo ka Gospodu vapi, o, zidine kćeri sionske! Neka suze kao potoci teku dan i noć! Ne daj počinka osećanjima svojim, neka oko tvoje ne prestaje da plače!"},
{"number":19, "verse":"Ustani! Jadikuj noću, na početku straža jutarnjih! Kao vodu srce svoje izlivaj pred licem Gospodnjim! K njemu ruke svoje podiži radi duše dece svoje, koja od gladi gube svest na uglovima svih ulica!"},
{"number":20, "verse":"Pogledaj, Gospode, i vidi onoga koga si ovako teško udario! Zar je trebalo da žene jedu plod utrobe svoje, decu koju su zdravu rodile, i da u Gospodnjem svetilištu budu ubijeni sveštenik i prorok?"},
{"number":21, "verse":"Deca i starci leže na zemlji po ulicama. Devojke moje i mladići moji od mača su pali. Ubijao si u dan gneva svog. Klao si, samilosti nisi imao."},
{"number":22, "verse":"Kao na praznični dan, sazvao si narod iz svih mesta u kojima kao stranci žive. U dan gneva Gospodnjeg niko nije ni pobegao ni preživeo. Decu koju sam zdravu rodila i odgajila, neprijatelj je moj istrebio. "}
]},{"id":"3", "title": "Plač 3","verses": [
{"number":1, "verse":"Ja sam čovek koji je video nevolju zbog pruta gneva njegovog."},
{"number":2, "verse":"Mene je odveo i poslao da u tami hodam, a ne u svetlosti."},
{"number":3, "verse":"I upravo na mene stalno, po ceo dan, okreće ruku svoju."},
{"number":4, "verse":"Učinio je da uvene telo moje i koža moja. Polomio je kosti moje."},
{"number":5, "verse":"Sazidao je bedem oko mene, okružio me je otrovnim biljem i nevoljom."},
{"number":6, "verse":"Stavio me je da sedim na mračnim mestima kao oni koji su odavno mrtvi."},
{"number":7, "verse":"Ogradio me je zidom kamenim da ne izađem. Stavio je na mene teške okove."},
{"number":8, "verse":"I kad zapomažem i vapim, on ne prima molitvu moju."},
{"number":9, "verse":"Preprečio je puteve moje kamenom klesanim. Zakrčio je staze moje."},
{"number":10, "verse":"On mi je kao medved koji vreba, kao lav u zasedi."},
{"number":11, "verse":"Pomeo je puteve moje i ostavio me kao zemlju neobrađenu. Opustošio me je."},
{"number":12, "verse":"Zapeo je luk svoj, i postavio me kao metu za strele."},
{"number":13, "verse":"U bubrege mi je zabio strele, sinove tula svoga."},
{"number":14, "verse":"Postao sam predmet podsmeha narodu protivničkom, rugaju mi se u pesmama po ceo dan."},
{"number":15, "verse":"Nasitio me je gorčinom, napojio me pelenom."},
{"number":16, "verse":"Pušta me da šljunkom zube lomim, tera me da čučim u pepelu."},
{"number":17, "verse":"Odbacuješ me, nema mira duši mojoj. Zaboravio sam šta je to dobro."},
{"number":18, "verse":"I govorim: „Nestalo je slave moje i onoga čemu sam se nadao od Gospoda.”"},
{"number":19, "verse":"Seti se nevolje moje i beskućništva moga, pelena i otrovnog bilja!"},
{"number":20, "verse":"Duša će se tvoja sigurno setiti i prema meni se sagnuti."},
{"number":21, "verse":"Na to ću podsećati srce svoje, zbog toga ću spremno čekati."},
{"number":22, "verse":"Zbog milosti Gospodnje nismo sasvim izginuli, jer milosrđa njegovog neće nestati."},
{"number":23, "verse":"Obnavljaju se svakog jutra. Vernost je tvoja velika."},
{"number":24, "verse":"„Gospod je nasledstvo moje” govori duša moja, „zato ću ga spremno čekati.”"},
{"number":25, "verse":"Dobar je Gospod prema onome ko se uzda u njega, prema duši koja ga traži."},
{"number":26, "verse":"Dobro je čekati, tiho čekati, spasenje od Gospoda."},
{"number":27, "verse":"Dobro je da čovek nosi jaram u mladosti svojoj."},
{"number":28, "verse":"Neka sedi osamljen i ćuti, jer je on breme stavio na njega."},
{"number":29, "verse":"Neka stavi usta svoja u prašinu. Možda ima nade."},
{"number":30, "verse":"Neka okrene obraz onom ko ga udara, neka se nasiti sramote."},
{"number":31, "verse":"Jer Gospod ne odbacuje doveka."},
{"number":32, "verse":"Jer ako je i u tugu zavio, on će se i smilovati zbog velike milosti svoje."},
{"number":33, "verse":"Jer kad nanosi nevolju sinovima ljudskim ili ih rastužuje, ne raduje se tome."},
{"number":34, "verse":"Kad se pod nogama satiru svi zatvorenici zemaljski,"},
{"number":35, "verse":"kad se izvrće pravda čoveku pred licem Svevišnjega,"},
{"number":36, "verse":"kad se čoveku nepravda čini u parnici njegovoj Gospod to ne odobrava."},
{"number":37, "verse":"Ko je zapovedio nešto i zbilo se, a da to Gospod nije zapovedio?"},
{"number":38, "verse":"Iz usta Svevišnjeg ne dolazi li i zlo i dobro?"},
{"number":39, "verse":"Kako se živ čovek može žaliti, kako se čovek može žaliti zbog greha svoga?"},
{"number":40, "verse":"Ispitajmo puteve svoje i istražimo ih, i vratimo se Gospodu."},
{"number":41, "verse":"Podignimo srce svoje i ruke svoje k Bogu na nebesima:"},
{"number":42, "verse":"„Počinili smo prestup, i bili smo buntovni. A ti nisi oprostio."},
{"number":43, "verse":"Gnevom si zatvorio pristup i progoniš nas. Ubijao si, samilosti nisi imao."},
{"number":44, "verse":"Oblacima si zatvorio pristup k sebi, da ne prođe molitva."},
{"number":45, "verse":"Učinio si od nas otpad i smeće među narodima.”"},
{"number":46, "verse":"Svi neprijatelji naši otvorili su usta na nas."},
{"number":47, "verse":"Snašli su nas užas i jama, opustošenje i propast."},
{"number":48, "verse":"Iz oka mog potoci suza teku zbog propasti kćeri naroda mog."},
{"number":49, "verse":"Oko moje suze lije bez prestanka, i nema mu predaha,"},
{"number":50, "verse":"dok Gospod ne pogleda i ne vidi s neba."},
{"number":51, "verse":"Oko moje nanosi bol duši mojoj, zbog svih kćeri grada moga."},
{"number":52, "verse":"Neprijatelji me moji uporno kao pticu love, a bez razloga."},
{"number":53, "verse":"U jami su hteli okončati život moj, kamenje su bacali na mene."},
{"number":54, "verse":"Vode su potekle iznad glave moje. Rekao sam: „Poginuću!”"},
{"number":55, "verse":"Prizvao sam ime tvoje, o Gospode, iz jame najdublje."},
{"number":56, "verse":"Ti čuješ glas moj. Ne zatvaraj uho kad molim da me izbaviš, kad vapim za pomoć."},
{"number":57, "verse":"Približio si se onog dana kad sam te prizvao. Rekao si: „Ne boj se!”"},
{"number":58, "verse":"Ti si, Gospode, prihvatio parnice duše moje. Otkupio si život moj."},
{"number":59, "verse":"Video si, Gospode, nepravdu koja mi je učinjena. Daj mi pravednu presudu!"},
{"number":60, "verse":"Video si svu osvetu njihovu, sve što protiv mene smišljaju."},
{"number":61, "verse":"Čuo si kako me sramote, Gospode, sve što protiv mene smišljaju,"},
{"number":62, "verse":"reči onih koji na mene ustaju i što protiv mene šapuću po ceo dan."},
{"number":63, "verse":"Pogledaj ih kad sede i kad ustaju. O meni pesme pevaju."},
{"number":64, "verse":"Ti ćeš im, Gospode, vratiti po delima ruku njihovih."},
{"number":65, "verse":"Daćeš im srce okorelo, prokletstvo tvoje biće na njima."},
{"number":66, "verse":"Gonićeš ih u gnevu svome, i istrebićeš ih pod nebesima svojim, Gospode. "}
]},{"id":"4", "title": "Plač 4","verses": [
{"number":1, "verse":"O, kako je potamnelo sjajno zlato, to čisto zlato! Kako se prosulo sveto kamenje po uglovima svih ulica!"},
{"number":2, "verse":"A dragocene sinove Siona, koji su se nekad merili suvim zlatom, sada ih smatraju samo zemljanim ćupovima, delom ruku grnčarevih!"},
{"number":3, "verse":"Čak i šakali dojke pružaju, doje mladunce svoje. Kći naroda mog postala je okrutna, poput nojeva u pustinji."},
{"number":4, "verse":"Od žeđi se jezik odojčetu za nepce lepi. Deca hleba traže, ali nema nikoga da im ga pruži."},
{"number":5, "verse":"Oni koji su nekad jeli ukusna jela umiru od straha po ulicama. Oni koji su odrasli u skerletu sada grle gomile pepela."},
{"number":6, "verse":"Kazna za prestup kćeri naroda mog veća je od kazne za greh Sodoma, koji je u trenu bio uništen i kome nijedna ruka nije pomoć pružila."},
{"number":7, "verse":"Nazireji su njeni bili čistiji od snega, belji od mleka. Rumeniji od korala, glatki kao safir."},
{"number":8, "verse":"Sada izgledaju tamnije od čađi, ne prepoznaju se na ulicama. Koža im se za kosti prilepila, kao drvo se osušila."},
{"number":9, "verse":"Bolje su prošli oni koji su pobijeni mačem nego oni koje je glad pomorila. Jer polako venu zbog nestašice roda s njiva, kao da su mačem probodeni."},
{"number":10, "verse":"Žene, nekad samilosne, kuvale su decu svoju. Njima su se hranile u vreme propasti kćeri naroda moga."},
{"number":11, "verse":"Gospod je iskalio srdžbu svoju, izlio je žestoki gnev svoj. I raspalio je vatru na Sionu, koja proždire njegove temelje."},
{"number":12, "verse":"Ni carevi zemaljski ni svi koji žive na zemlji nisu verovali da će protivnik i neprijatelj ući na vrata jerusalimska."},
{"number":13, "verse":"Zbog greha proroka njegovih i prestupa sveštenika njegovih. Usred njega se prolivala krv pravednih."},
{"number":14, "verse":"Kao slepi lutali su ulicama. Okaljali su se krvlju, pa niko nije smeo dotaći haljine njihove."},
{"number":15, "verse":"„Sklonite se! Nečisti!”, vikali su im. „Sklonite se! Sklonite se! Ne dotičite nas!” Jer su postali beskućnici, i lutali su uokolo. Među narodima se govorilo: „Kod nas oni više ne mogu boraviti."},
{"number":16, "verse":"Sam ih je Gospod rasejao. On ih više neće pogledati. Ne poštuju se više ni sveštenici, milosti nema ni prema starcima.”"},
{"number":17, "verse":"Dok nas još ima, oči su nam iščilele uzalud očekujući pomoć. Gledajući u daljinu očekivali smo narod koji ne može spas doneti."},
{"number":18, "verse":"Vrebaju nam korake pa po trgovima svojim ne možemo hodati. Kraj nam se približio. Navršili su nam se dani, došao nam je kraj."},
{"number":19, "verse":"Naši su gonioci bili brži od orlova nebeskih. Po gorama su nas žestoko gonili, u pustinji su nas u zasedi čekali."},
{"number":20, "verse":"Dah nozdrva naših, pomazanik Gospodnji, zarobljen je u velikoj jami njihovoj, onaj za koga smo govorili: „U seni njegovoj živećemo među narodima.”"},
{"number":21, "verse":"Raduj se i veseli se, kćeri edomska, koja živiš u zemlji Uz. I do tebe će čaša doći. Opićeš se i otkriti golotinju svoju."},
{"number":22, "verse":"Dovoljno si kažnjena, kćeri sionska, za krivicu svoju. Neće te on opet u izgnanstvo odvesti. Pogledao je na prestup tvoj, kćeri edomska. Razotkrio je grehe tvoje. "}
]},{"id":"5", "title": "Plač 5","verses": [
{"number":1, "verse":"Seti se, Gospode, šta nam se desilo! Pogledaj i vidi sramotu našu!"},
{"number":2, "verse":"Nasledstvo naše predato je strancima, naše kuće tuđinima."},
{"number":3, "verse":"Postali smo siročad, bez oca. Majke su naše kao udovice."},
{"number":4, "verse":"Svoju vodu pijemo za novac, svoja drva kupujemo."},
{"number":5, "verse":"Gonioci su nam za vratom. Iznemogli smo. Ne daju nam da predahnemo."},
{"number":6, "verse":"Prema Egiptu ruku smo pružili i prema Asiriji, da se hleba nasitimo."},
{"number":7, "verse":"Naši su praočevi zgrešili. Njih više nema, a mi zbog prestupa njihovih moramo trpeti."},
{"number":8, "verse":"Sluge nad nama gospodare. Nikoga nema da nas iščupa iz ruke njihove."},
{"number":9, "verse":"Hleb svoj donosimo izlažući dušu svoju maču u pustinji."},
{"number":10, "verse":"Koža nam se od gladi kao peć zažarila."},
{"number":11, "verse":"Obeščastili su žene na Sionu, device u gradovima Judinim."},
{"number":12, "verse":"Knezove su za ruku obesili. Ni lica staraca nisu poštovali."},
{"number":13, "verse":"Mladići su žrvnje nosili, a dečaci su pod teretom drva posrtali."},
{"number":14, "verse":"Staraca više nema na vratima, mladići ne sviraju više pesme svoje."},
{"number":15, "verse":"Nestalo je radosti u srcu našem. Igranje se naše u tugovanje pretvorilo."},
{"number":16, "verse":"Kruna je pala s glave naše. Teško nama, jer smo zgrešili!"},
{"number":17, "verse":"Zato srce naše boluje. Zato su nam oči oslabile,"},
{"number":18, "verse":"zato što je gora sionska opustela, i lisice idu po njoj."},
{"number":19, "verse":"Ti ćeš, Gospode, na prestolu sedeti doveka. Presto tvoj iz naraštaja u naraštaj stoji."},
{"number":20, "verse":"Zašto da nas zaboraviš zauvek, da nas ostaviš na mnogo dana?"},
{"number":21, "verse":"Gospode, dovedi nas natrag k sebi, i mi ćemo se rado vratiti. Daj nam nove dane poput onih što su nekad bili."},
{"number":22, "verse":"Ali ti si nas zaista odbacio. Mnogo si se na nas razgnevio."}
]}]}
