{"id": "33", "title": "Propovednik", "author": "Solomon", "placeOfWriting": "Jerusalim", "writingCompleted": "pre 1000.god pre n.e", "coverPeriod": "", "biblePart": "Spisi", "slug": "propovednik", "chapters": [
{"id":"1", "title": "Propovednik 1","verses": [
{"number":1, "verse":"Reči onoga koji poučava* narod, Davidovog sina, cara u Jerusalimu."},
{"number":2, "verse":"„Ispraznost nad ispraznostima!”, kaže onaj koji poučava narod, „ispraznost nad ispraznostima! Sve je ispraznost!”"},
{"number":3, "verse":"Kakva je korist čoveku od sveg truda njegovog kojim se trudi pod suncem?"},
{"number":4, "verse":"Jedan naraštaj odlazi, drugi naraštaj dolazi, a zemlja ostaje zauvek."},
{"number":5, "verse":"Sunce izlazi, sunce zalazi i onda žuri na mesto odakle izlazi."},
{"number":6, "verse":"Vetar ide na jug i okreće se na sever. Neprestano se u krug vrti i svome se kruženju vetar vraća."},
{"number":7, "verse":"Sve reke teku u more, a more se ipak ne prepuni. Odakle reke teku, tamo se i vraćaju da bi ponovo tekle."},
{"number":8, "verse":"Sve je zamorno, niko ne može sve to opisati. Oko se nije dosta nagledalo niti se uho dovoljno naslušalo."},
{"number":9, "verse":"Što je bilo, opet će biti, i što se radilo, opet će se raditi, i tako nema ništa novo pod suncem."},
{"number":10, "verse":"Postoji li nešto za šta bi se moglo reći: „Vidi, ovo je novo”? I to postoji još od davnina. Ono što postoji, nastalo je pre nas."},
{"number":11, "verse":"Niko se ne seća ljudi iz prošlih vremena, niti će se iko sećati onih koji će kasnije doći. A neće ih se sećati niko ni od onih koji će doći još kasnije."},
{"number":12, "verse":"Ja, koji poučavam narod, postao sam car nad Izraelom u Jerusalimu."},
{"number":13, "verse":"I upravio sam srce svoje da tražim i istražujem mudrost u svemu što se radi pod nebesima sav taj mučan posao koji je Bog dao sinovima ljudskim da se njime bave."},
{"number":14, "verse":"Video sam sva dela što se čine pod suncem, i gle, sve je ispraznost i trčanje za vetrom."},
{"number":15, "verse":"Ono što je iskrivljeno ne može se ispraviti, i ono čega nema ne može se izbrojati."},
{"number":16, "verse":"Rekao sam u srcu svome: „Gle, stekao sam veću mudrost od svih koji su pre mene bili u Jerusalimu, i srce je moje videlo mnogo mudrosti i znanja.”"},
{"number":17, "verse":"I upravio sam srce svoje da upoznam mudrost, a isto tako i ludost i bezumlje, ali spoznao sam da je i to trčanje za vetrom."},
{"number":18, "verse":"Jer gde je mnogo mudrosti, mnogo je i jada, i ko umnožava znanje, umnožava muku. "}
]},{"id":"2", "title": "Propovednik 2","verses": [
{"number":1, "verse":"Rekao sam u srcu svome: „Hajde da okušam veselje i da uživam u dobru.” Ali gle, i to je bila ispraznost."},
{"number":2, "verse":"Za smeh sam rekao: „Ludost!” i za veselje: „Čemu to?”"},
{"number":3, "verse":"Istraživao sam srcem svojim šta je bezumlje tako što sam telo veselio vinom, ali pri tome sam srce vodio mudrošću, da bih video kakvu dobrobit donosi sinovima ljudskim ono što čine pod nebesima sve dane života svoga."},
{"number":4, "verse":"Velika sam dela učinio. Sagradio sam sebi kuće, zasadio vinograde."},
{"number":5, "verse":"Napravio sam sebi vrtove i parkove, i zasadio u njima voćke svakojake."},
{"number":6, "verse":"Napravio sam sebi jezera da iz njih zalivam šume, da drveće raste."},
{"number":7, "verse":"Doveo sam sluge i sluškinje, i imao sam sluge rođene u kući mojoj. Imao sam i mnogo stoke, krupne i sitne, više od svih koji su pre mene bili u Jerusalimu."},
{"number":8, "verse":"Nakupio sam sebi srebra i zlata, i blaga careva i pokrajina. Nabavio sam sebi pevače i pevačice i okusio sam najveće zadovoljstvo sinova ljudskih ženu, mnogo žena."},
{"number":9, "verse":"I postao sam veći i silniji od svih koji su pre mene bili u Jerusalimu. A mudrost me moja nije ostavila."},
{"number":10, "verse":"I što god su oči moje poželele, nisam im uskratio. Ni srcu svome nisam uskratio nikakvo veselje, jer se srce moje radovalo svakom mom trudu, i to mi je bila nagrada za sav moj trud."},
{"number":11, "verse":"A kad sam se osvrnuo na sva dela svoja koja su učinile ruke moje i na sav naporan posao u kom sam se trudio, uvideo sam da je sve to bila ispraznost i trčanje za vetrom, i od svega toga nije bilo nikakve koristi pod suncem."},
{"number":12, "verse":"I odlučio sam da upoznam mudrost i ludost i bezumlje. Jer šta može učiniti običan čovek koji će doći posle cara? Samo ono što je već učinjeno."},
{"number":13, "verse":"I spoznao sam da je mudrost bolja od bezumlja, kao što je svetlost bolja od tame."},
{"number":14, "verse":"Mudar jasno vidi, a bezumnik ide po mrklom mraku. Ali spoznao sam i to da sve njih na kraju zadesi isto."},
{"number":15, "verse":"I rekao sam u srcu svome: „Ono što će zadesiti bezumnika, to će zadesiti i mene.” Zašto sam onda bio mudar, suviše mudar? I rekao sam u srcu svome: „I to je ispraznost.”"},
{"number":16, "verse":"Jer sećanje na mudroga ne traje ništa duže od sećanja na bezumnika. U danima koji dolaze svako će biti zaboravljen. I kako će umreti mudar čovek? Isto kao i bezumnik."},
{"number":17, "verse":"I omrzao mi je život, jer mi se čini mučnim ono što se radi pod suncem, jer je sve ispraznost i trčanje za vetrom."},
{"number":18, "verse":"I omrzlo mi je sve za šta sam se trudio i naporno radio pod suncem, i što moram ostaviti čoveku koji će doći posle mene."},
{"number":19, "verse":"A ko zna da li će on biti mudar ili lud? Ipak, on će postati gospodar svega za šta sam se trudio i naporno radio i u šta sam mudrost svoju ulagao pod suncem. I to je ispraznost."},
{"number":20, "verse":"I počeo sam da očajavam u srcu zbog svega za šta sam se trudio i naporno radio pod suncem."},
{"number":21, "verse":"Jer neko se trudi mudro, znalački i uspešno, ali sve što stekne ostaviće drugome koji se nije trudio oko toga. I to je ispraznost i veliko zlo."},
{"number":22, "verse":"Jer šta čovek dobija za sav trud svoj i za nastojanja srca svoga koja prate trud njegov pod suncem?"},
{"number":23, "verse":"Jer sve dane njegove posao mu njegov zadaje bol i brigu, a srce njegovo ne počiva ni noću. I to je ispraznost."},
{"number":24, "verse":"Nema za čoveka ništa bolje nego da jede i da pije i da mu duša uživa u dobru od truda njegovog. Video sam da i to dolazi iz ruke Boga."},
{"number":25, "verse":"Jer ko jede i ko pije bolje nego ja?"},
{"number":26, "verse":"Jer čoveku koga smatra dobrim Bog daje mudrost i znanje i radost, a grešniku daje posao da sabira i sakuplja, i to za onoga koga Bog smatra dobrim. I to je ispraznost i trčanje za vetrom. "}
]},{"id":"3", "title": "Propovednik 3","verses": [
{"number":1, "verse":"Sve ima svoje vreme, sve što se čini pod nebesima ima svoje vreme:"},
{"number":2, "verse":"vreme kad se rađa i vreme kad se umire; vreme kad se sadi i vreme kad se čupa posađeno;"},
{"number":3, "verse":"vreme kad se ubija i vreme kad se leči; vreme kad se ruši i vreme kad se gradi;"},
{"number":4, "verse":"vreme kad se plače i vreme kad se smeje; vreme kad se tuguje i vreme kad se igra;"},
{"number":5, "verse":"vreme kad se baca kamenje i vreme kad se skuplja kamenje; vreme kad se grli i vreme kad se ne grli;"},
{"number":6, "verse":"vreme kad se traži i vreme kad se miri sa gubitkom; vreme kad se čuva i vreme kad se odbacuje;"},
{"number":7, "verse":"vreme kad se cepa i vreme kad se zašiva; vreme kad se ćuti i vreme kad se govori;"},
{"number":8, "verse":"vreme kad se voli i vreme kad se mrzi; vreme za rat i vreme za mir."},
{"number":9, "verse":"Kakvu korist onaj ko radi ima od truda svoga?"},
{"number":10, "verse":"Posmatrao sam posao koji je Bog dao sinovima ljudskim da se njime bave."},
{"number":11, "verse":"Sve je učinio da je lepo u svoje vreme. Čak je i večnost stavio ljudima u srce, ali oni ne mogu u potpunosti dokučiti dela koja Bog čini."},
{"number":12, "verse":"Saznao sam da za njih nema ništa bolje nego da se raduju i da čine dobro za života svoga,"},
{"number":13, "verse":"i da svaki čovek jede i pije i uživa u dobru od sveg truda svoga. To je dar od Boga."},
{"number":14, "verse":"Shvatio sam da će sve što Bog čini trajati zauvek. Tome se ništa ne može dodati niti se išta može oduzeti; a Bog to čini da bi ga se ljudi bojali."},
{"number":15, "verse":"Ono što se sada dešava, već je bilo, i što će biti već je i ranije bilo; i Bog vraća ono što je bilo."},
{"number":16, "verse":"Još sam video pod suncem kako tamo gde treba da bude pravda vlada zlo i gde treba da bude pravednost vlada zloća."},
{"number":17, "verse":"Rekao sam u srcu svome: „Bog će suditi i pravednome i zlome, jer kod njega svaka stvar i svaki posao ima svoje vreme.”"},
{"number":18, "verse":"I rekao sam u srcu svome da će Bog probrati sinove ljudske, kako bi videli da su poput životinja."},
{"number":19, "verse":"Jer kakav je kraj sinovima ljudskim, takav je kraj i životinjama svima je isti kraj. Kako umiru oni, tako umiru i one. I svi imaju isti duh, pa čovek nije bolji od životinje, jer je sve ispraznost."},
{"number":20, "verse":"Svi idu na isto mesto. Svi su od praha postali i svi se u prah vraćaju."},
{"number":21, "verse":"Ko zna da li duh sinova ljudskih uzlazi gore, a duh životinja silazi dole u zemlju?"},
{"number":22, "verse":"I video sam da nema ništa bolje nego da se čovek raduje svojim delima, jer mu je to nagrada. Jer ko će ga dovesti da vidi šta će biti posle njega? "}
]},{"id":"4", "title": "Propovednik 4","verses": [
{"number":1, "verse":"Opet sam posmatrao sva tlačenja koja se čine pod suncem, i gle, potlačeni suze liju, a nikoga nema da ih uteši. Moć je u rukama njihovih tlačitelja, a nikoga nema da ih uteši."},
{"number":2, "verse":"Zato smatram da su mrtvi koji su već pomrli srećniji od živih koji su još živi."},
{"number":3, "verse":"A i od jednih i od drugih bolji je onaj ko se još nije ni rodio, ko nije video mučan posao koji se pod suncem radi."},
{"number":4, "verse":"I video sam da sav trud i sav uspeh u poslu izaziva suparništvo među ljudima. I to je ispraznost i trčanje za vetrom."},
{"number":5, "verse":"Bezumnik prekrsti ruke i jede telo svoje."},
{"number":6, "verse":"Bolja je jedna šaka počinka nego dve šake truda i trčanja za vetrom."},
{"number":7, "verse":"Opet sam posmatrao ispraznost pod suncem:"},
{"number":8, "verse":"Ima neko ko je sam, bez druga, i bez sina i bez brata, ali nema kraja svem trudu njegovom. Oči njegove ne mogu se nasititi bogatstva. I pita se: „Za koga se trudim i duši svojoj uskraćujem ono što je dobro?” I to je ispraznost i mučan posao."},
{"number":9, "verse":"Bolje je dvojici nego jednome, jer imaju dobru platu za svoj trud."},
{"number":10, "verse":"Jer ako jedan padne, drugi će podići druga svog. A kako li je onome ko je sam kad padne, a nema drugog da ga podigne?"},
{"number":11, "verse":"I ako dvojica legnu zajedno, ugrejaće se. A kako će se ugrejati onaj ko je sam?"},
{"number":12, "verse":"I ako bi neko nadjačao jednoga, dvojica će moći da mu se odupru. I trostruko uže ne kida se lako."},
{"number":13, "verse":"Bolji je mladić siromašan, a mudar, nego car star, a bezuman, koji više ne zna da primi savet."},
{"number":14, "verse":"Jer on može izaći iz zatvora i postati car, iako se u carstvu rodio kao siromah."},
{"number":15, "verse":"Video sam sve žive koji hode pod suncem, i šta biva s tim mladićem koji dolazi na mesto njegovo."},
{"number":16, "verse":"Nema kraja svem narodu, svima kojima je on na čelu. Ali narod mu se kasnije neće radovati, jer i to je ispraznost i trčanje za vetrom. "}
]},{"id":"5", "title": "Propovednik 5","verses": [
{"number":1, "verse":"Pazi na korake svoje kad ideš u dom Božji. Pristupi da slušaš, a ne da prinosiš žrtvu kao što čine bezumnici, jer ne znaju da je zlo što čine."},
{"number":2, "verse":"Ne nagli ustima svojim i neka se srce tvoje ne žuri da izgovori reč pred Bogom. Jer je Bog na nebesima, a ti si na zemlji. Zato neka bude malo reči tvojih."},
{"number":3, "verse":"Jer san dolazi od velikog posla, a bezuman govor od mnoštva reči."},
{"number":4, "verse":"Kad daješ zavet Bogu, ne oklevaj da ga ispuniš, jer bezumnici nikome nisu mili. Ispuni svoj zavet."},
{"number":5, "verse":"Bolje je da ne daješ zavet nego da daš zavet pa da ga ne ispuniš."},
{"number":6, "verse":"Ne dozvoli ustima svojim da navedu na greh telo tvoje, i ne reci pred anđelom: „Zabunio sam se!” Zašto da se Bog razgnevi zbog glasa tvoga i da uništi delo ruku tvojih?"},
{"number":7, "verse":"Jer zbog mnogo posla dolaze snovi i ispraznosti i mnoštvo reči. Ali boj se Boga."},
{"number":8, "verse":"Ako vidiš da negde u zemlji neko tlači siromaha i da se nasilno uskraćuje pravda i pravednost, nemoj da se čudiš tome, jer onaj koji je viši od visokih to posmatra, a ima i onih koji su visoko iznad visokih."},
{"number":9, "verse":"Svi ti ljudi imaju korist od zemlje. I samom caru sluge obrađuju njive."},
{"number":10, "verse":"Ko voli srebro, nikad mu nije dosta srebra, i ko voli bogatstvo, nikad mu nije dosta dobitka. I to je ispraznost."},
{"number":11, "verse":"Gde je mnogo dobara, mnogo je i onih koji ih jedu. I kakvu korist od njih ima vlasnik, osim što ih očima gleda?"},
{"number":12, "verse":"Sladak je san onome ko služi, bilo da jede malo ili mnogo, a bogatstvo ne da bogatome da spava."},
{"number":13, "verse":"Ima jedno veliko zlo koje sam video pod suncem: bogatstvo koje se vlasniku čuva na njegovo zlo."},
{"number":14, "verse":"To bogatstvo propadne zbog zle nezgode, pa za sina koji mu se rodio ništa ne ostane u ruci njegovoj."},
{"number":15, "verse":"Kao što je go izašao iz utrobe majke svoje, tako će i otići, onakav kakav je i došao. I ništa ne može uzeti sa sobom za trud svoj, ništa ne može poneti u ruci svojoj."},
{"number":16, "verse":"I ovo je veliko zlo: onako kako je neko došao, tako će i otići. I kakva je korist onome kome trud odlazi u vetar?"},
{"number":17, "verse":"A i sve dane svoje jede u tami, uz veliku muku, uz bolest i gnev."},
{"number":18, "verse":"Eto, video sam da je najbolje i najlepše da čovek jede i pije i uživa u dobru od sveg truda svoga kojim se trudi pod suncem sve dane života svoga koji mu je Bog dao, jer to mu je nagrada."},
{"number":19, "verse":"I Bog je svakom čoveku kome je dao bogatstvo i imetak, omogućio da jede od toga i da uzima nagradu svoju i da se raduje zbog truda svoga. To je dar od Boga."},
{"number":20, "verse":"Čovek ne razmišlja često o danima života svoga, jer ga Bog zaokuplja radošću srca njegovog. "}
]},{"id":"6", "title": "Propovednik 6","verses": [
{"number":1, "verse":"Ima jedno zlo koje sam video pod suncem, i često je među ljudima:"},
{"number":2, "verse":"Nekom čoveku Bog daje bogatstvo i imetak i čast, i duša njegova ne oskudeva ni u čemu od onoga za čim čezne, a ipak mu Bog ne omogućuje da jede od toga, nego to jede tuđinac. To je ispraznost i teška bolest."},
{"number":3, "verse":"Kad bi čovek imao stotinu dece i živeo mnogo godina, i kad bi mnogobrojni bili dani života njegovog, a duša se njegova ne bi nasitila dobra i ne bi ni groba imao, kažem da je mrtvorođenče bolje od njega."},
{"number":4, "verse":"Jer ono je uzalud došlo na svet i u tamu odlazi, i ime će mu biti tamom pokriveno."},
{"number":5, "verse":"Ni sunca nije videlo niti upoznalo. Ali je spokojnije od onoga koji je proživeo mnogo godina."},
{"number":6, "verse":"Kad bi takav živeo i dvaput po hiljadu godina, a dobra ne bi okusio zar ne odlaze svi na isto mesto?"},
{"number":7, "verse":"Sav je trud čovekov samo da bi napunio stomak svoj, ali duša se njegova ne može nasititi."},
{"number":8, "verse":"Jer po čemu je mudar bolji od bezumnoga? Šta nevoljnik ima od toga što zna kako da se vlada među ljudima?"},
{"number":9, "verse":"Bolje je očima gledati nego se povoditi za željama duše svoje. I to je ispraznost i trčanje za vetrom."},
{"number":10, "verse":"Sve što postoji, već je nazvano imenom svojim, i zna se šta je čovek. On se ne može suditi s moćnijim od sebe."},
{"number":11, "verse":"Pošto ima mnogo toga što produbljuje ispraznost, kakva je od toga korist čoveku?"},
{"number":12, "verse":"Jer ko zna šta je dobro čoveku u životu, za sve dane ispraznog života njegovog, kad mu dani prolaze kao sena? Jer ko može reći čoveku šta će posle njega biti pod suncem? "}
]},{"id":"7", "title": "Propovednik 7","verses": [
{"number":1, "verse":"Bolje je dobro ime nego dobro ulje, i dan smrti nego dan rođenja."},
{"number":2, "verse":"Bolje je ići u kuću gde je žalost nego u kuću gde je gozba, jer takav je kraj svakog čoveka. Ko je živ, neka to primi k srcu."},
{"number":3, "verse":"Teskoba je bolja od smeha, jer od zabrinutog lica srce postaje bolje."},
{"number":4, "verse":"Srce je mudrih u kući gde je žalost, a srce bezumnih u kući gde je veselje."},
{"number":5, "verse":"Bolje je čuti ukor od nekoga ko je mudar nego slušati pesmu bezumnih."},
{"number":6, "verse":"Jer kao što trnje pucketa ispod lonca, takav je smeh bezumnika. I to je ispraznost."},
{"number":7, "verse":"Jer tlačenje može navesti mudroga da postupa ludo, i poklon može pokvariti srce."},
{"number":8, "verse":"Bolji je kraj stvari nego početak. Bolji je onaj ko je strpljiv nego onaj ko je ohol."},
{"number":9, "verse":"Nemoj se brzo vređati, jer uvredljivost počiva u nedrima bezumnih."},
{"number":10, "verse":"Ne govori: „Zašto su pređašnja vremena bila bolja od ovih?”, jer nije mudro da to pitaš."},
{"number":11, "verse":"Mudrost zajedno s nasledstvom dobra je i korisna onima na koje sunce sja."},
{"number":12, "verse":"Jer mudrost je zaštita, a i novac je zaštita. Ali je prednost znanja i mudrosti u tome što čuvaju život onome ko ih ima."},
{"number":13, "verse":"Pogledaj dela Božja. Ko može ispraviti ono što je on iskrivio?"},
{"number":14, "verse":"U dobrom danu pokazuj dobrotu, a u zlom danu razmišljaj o tome da je Bog stvorio i jedan i drugi dan, da čovek ne otkrije ništa od onoga što će biti posle njega."},
{"number":15, "verse":"Svašta sam video u ispraznim danima svojim. Pravednik propada u pravednosti svojoj, a zao čovek dugo živi u zlu svome."},
{"number":16, "verse":"Ne budi suviše pravedan, i ne budi previše mudar. Zašto da sam sebe upropastiš?"},
{"number":17, "verse":"Ne budi suviše zao, i ne budi lud. Zašto da umreš pre vremena?"},
{"number":18, "verse":"Dobro je da držiš jedno, ali ni drugo ne ispuštaj iz ruke. Jer ko se boji Boga, uvažava sve to."},
{"number":19, "verse":"Mudrost daje mudrom čoveku veću snagu nego gradu deset moćnih ljudi koji su u njemu."},
{"number":20, "verse":"Jer nema na zemlji pravednog čoveka koji čini samo dobro i nikad ne greši."},
{"number":21, "verse":"Ne uzimaj k srcu svaku reč koju ljudi kažu, pa nećeš čuti slugu svog kako te proklinje."},
{"number":22, "verse":"Jer srce tvoje dobro zna da si i ti mnogo puta proklinjao druge."},
{"number":23, "verse":"Sve sam to istražio pomoću mudrosti. Rekao sam: „Postaću mudar.” Ali mudrost je ostala daleko od mene."},
{"number":24, "verse":"Ono što se zbiva, daleko je i jako duboko. Ko to može shvatiti?"},
{"number":25, "verse":"Srcem sam svojim odlučio da spoznam, istražim i pronađem mudrost i smisao svega, i da spoznam sve zlo bezumlja i besmislenost ludosti."},
{"number":26, "verse":"I otkrio sam ovo: Od smrti je gora žena koja je mreža lovačka i kojoj je srce mreža ribarska i kojoj su ruke okovi. Čovek je po volji Bogu ako beži od nje, a greh čini ako dozvoli da ga ona zarobi."},
{"number":27, "verse":"„Eto, to sam otkrio”, kaže onaj koji poučava narod, „razmatrajući jedno za drugim, da bih došao do zaključka"},
{"number":28, "verse":"koji je duša moja stalno tražila, ali bez uspeha. Našao sam čestitog čoveka, jednog od hiljadu, a ženu čestitu među svima njima nisam našao."},
{"number":29, "verse":"Eto, jedino sam ovo otkrio: Bog je ljude načinio čestitima, ali oni idu za mnogim zamislima svojim.” "}
]},{"id":"8", "title": "Propovednik 8","verses": [
{"number":1, "verse":"Ko je poput mudrog čoveka? I ko zna tumačiti stvari? Mudrost čoveku ozaruje lice, i ublažava strogost lica njegovog."},
{"number":2, "verse":"Ja kažem: „Izvršavaj naredbu carevu, i to zbog zakletve Bogu."},
{"number":3, "verse":"Ne žuri da odeš od njega. Ne uplići se u zlo. Jer što god želi, on će i učiniti,"},
{"number":4, "verse":"jer careva je reč najjača, i ko mu sme reći: ‘Šta to radiš?’”"},
{"number":5, "verse":"Ko izvršava zapovest neće znati za nevolju, i mudro srce znaće i vreme i sud."},
{"number":6, "verse":"Jer postoji vreme i sud za sve, jer ionako mnoge nevolje pogađaju ljude."},
{"number":7, "verse":"Jer niko ne zna šta će biti, i ko mu može reći kako će to biti?"},
{"number":8, "verse":"Čovek nema vlasti nad duhom svojim, da zaustavi duh svoj, nema vlasti u dan smrti. Niko nije izuzet u tom ratu. A zlo neće izbaviti one koji se u njega upliću."},
{"number":9, "verse":"Sve sam to video i usmerio sam srce svoje na sve što se pod suncem radi, kad čovek vlada nad čovekom na nesreću njegovu."},
{"number":10, "verse":"Ali video sam i kako zle sahranjuju, kako dolaze na sveto mesto i kako odlaze s njega i kako bivaju zaboravljeni u gradu gde su tako postupali. I to je ispraznost."},
{"number":11, "verse":"Zato što se presuda za zlo delo ne izvršava brzo, srce sinova ljudskih odlučno je da čini zlo."},
{"number":12, "verse":"Grešnik može sto puta da učini zlo i da dugo živi, radeći šta mu se sviđa, ali ja ipak znam da će dobro biti onima koji se boje Boga, jer imaju strah od njega."},
{"number":13, "verse":"Ali zlome neće biti dobro, niti će produžiti dane svoje koji su kao sena, jer se ne boji Boga."},
{"number":14, "verse":"Ovo je ispraznost koja biva na zemlji: Ima pravednika kojima biva kao da čine zlo, i ima zlih kojima biva kao da postupaju pravedno. Zato kažem da je i to ispraznost."},
{"number":15, "verse":"A ja hvalim veselje, jer čoveku nema ništa bolje pod suncem nego da jede i pije i veseli se, i da ga to prati u trudu njegovom sve dane života njegovog, koji mu je Bog dao pod suncem."},
{"number":16, "verse":"Zato sam usmerio srce svoje da upoznam mudrost i da vidim sve što se radi na zemlji, jer nekome zbog toga oči ne vide sna, ni danju ni noću."},
{"number":17, "verse":"I posmatrao sam sva dela Božja: Zaista, čovek ne može dokučiti ono što se pod suncem radi. Ma koliko se čovek trudio da otkrije, ne može to dokučiti. Ako i kaže da je dovoljno mudar da bi to spoznao, ipak ne može dokučiti. "}
]},{"id":"9", "title": "Propovednik 9","verses": [
{"number":1, "verse":"Sve sam to primio k srcu, da bih razjasnio sve to i pravedni i mudri i sva dela njihova nalaze se u ruci Božjoj. Čovek ne poznaje ni ljubav ni mržnju koje su bile pre njega."},
{"number":2, "verse":"Svima biva jednako u svemu. Isti je kraj pravednome i zlome, dobrome i čistome i nečistome, onome ko prinosi žrtvu i onome ko ne prinosi žrtvu. Onaj ko je dobar isti je kao i grešnik. Onaj ko se olako zaklinje isti je kao i onaj ko se boji zakletve."},
{"number":3, "verse":"Ovo je žalosno u svemu što se čini pod suncem: Pošto je svima isti kraj, srce sinova ljudskih puno je zla; i ludost je u srcu njihovom dok su živi, a potom odlaze k mrtvima!"},
{"number":4, "verse":"Jer za onoga ko je među živima ima nade, jer živom psu bolje je nego mrtvom lavu."},
{"number":5, "verse":"Živi su svesni toga da će umreti, a mrtvi nisu svesni ničega, niti više imaju platu, jer je spomen na njih zaboravljen."},
{"number":6, "verse":"I ljubavi njihove i mržnje njihove i ljubomore njihove nestalo je, i više neće imati udela ni u čemu što će se činiti pod suncem."},
{"number":7, "verse":"Hajde, s radošću jedi hleb svoj i veselog srca pij vino svoje, jer su Bogu već mila dela tvoja."},
{"number":8, "verse":"Uvek nosi haljine bele i ulja neka ne manjka na glavi tvojoj."},
{"number":9, "verse":"Uživaj život sa ženom koju voliš sve dane ispraznog života svog koji ti je Bog dao pod suncem, sve dane ispraznosti svoje, jer to ti je nagrada u životu i u trudu tvome kojim se trudiš pod suncem."},
{"number":10, "verse":"Sve što ti dođe pod ruku da činiš, čini to svom snagom svojom, jer nema ni rada, ni razmišljanja, ni znanja, ni mudrosti u grobu u koji ideš."},
{"number":11, "verse":"Opet sam video pod suncem da trku ne dobijaju oni koji su brzi ni bitku oni koji su moćni, ni hleb oni koji su mudri, ni bogatstvo oni koji su razboriti, niti su u milosti oni koji imaju znanje; jer vreme nevolje i nepredviđeni događaji snalaze svakoga od njih."},
{"number":12, "verse":"Jer čovek ne zna kada dolazi čas njegov. Kao ribe ulovljene u kobnu mrežu i kao ptice uhvaćene u zamku, tako se sinovi ljudski u zamku hvataju u vreme nevolje, kad ih zadesi iznenada."},
{"number":13, "verse":"Video sam i ovu mudrost pod suncem, i učinila mi se velikom:"},
{"number":14, "verse":"Bio je jedan mali grad i u njemu malo ljudi, a na njega je došao veliki car i opkolio ga i podigao oko njega veliki opsadni nasip."},
{"number":15, "verse":"Ali u njemu se našao jedan čovek, siromašan, a mudar, i spasao je grad mudrošću svojom. Ali niko se posle nije sećao tog siromaha."},
{"number":16, "verse":"Tada sam rekao: „Mudrost je bolja od snage, ali mudrost siromaha se prezire i njegove se reči ne slušaju.”"},
{"number":17, "verse":"Tihe reči mudrih ljudi čuju se više nego vika onoga ko vlada među bezumnicima."},
{"number":18, "verse":"Mudrost je bolja nego bojna oprema, a jedan grešnik može upropastiti mnogo dobra. "}
]},{"id":"10", "title": "Propovednik 10","verses": [
{"number":1, "verse":"Od mrtvih muva usmrdi se i užegne vešto napravljeno mirisno ulje. Tako i malo ludosti pokvari ugled čoveku koji je poznat po mudrosti i časti."},
{"number":2, "verse":"Srce je mudrom s desne strane, a bezumnom je srce s leve strane."},
{"number":3, "verse":"I kojim god putem ludi ide, mudrosti nema i svakome govori da je lud."},
{"number":4, "verse":"Ako se gnev vladara podigne na tebe, ne ostavljaj mesto svoje, jer mirnoća suzbija velike grehe."},
{"number":5, "verse":"Ima jedno zlo koje sam video pod suncem, greška koju čini onaj ko ima vlast:"},
{"number":6, "verse":"Lude postavljaju na mnoge visoke položaje, a sposobni ostaju na niskim položajima."},
{"number":7, "verse":"Video sam sluge na konjima, a knezove kako idu pešice kao sluge."},
{"number":8, "verse":"Ko jamu kopa, sam će u nju upasti, i ko razvaljuje zid kameni, zmija će ga ujesti."},
{"number":9, "verse":"Ko lomi kamenje, ono će ga ozlediti. Ko cepa drva, treba da bude oprezan."},
{"number":10, "verse":"Ako se gvozdena alatka istupi i oštrica joj se ne izbrusi, čovek troši više snage. Dakle, uspeh leži u primeni mudrosti."},
{"number":11, "verse":"Ako zmija ujede čoveka jer je nije ukrotio, onda nema koristi što zna da se služi jezikom krotitelja."},
{"number":12, "verse":"Reči iz usta mudrog čoveka donose naklonost drugih, a bezumnog proždiru usne njegove."},
{"number":13, "verse":"Početak reči usta njegovih ludost je, a kraj reči usta njegovih pogubno je bezumlje."},
{"number":14, "verse":"Lud čovek govori mnogo reči. Čovek ne zna šta će biti. I ko mu može reći šta će posle njega biti?"},
{"number":15, "verse":"Bezumnike umara trud njihov, jer niko od njih ne zna ni kako u grad otići."},
{"number":16, "verse":"Kako li je tebi, zemljo, kad ti je car dete i kad se knezovi tvoji već od ranog jutra goste?"},
{"number":17, "verse":"Srećna si, zemljo, kad ti je car plemenitog roda i kad knezovi tvoji jedu u pravo vreme da se okrepe, a ne da se napiju."},
{"number":18, "verse":"Zbog velike lenjosti savijaju se grede, i zbog nemarnih ruku prokišnjava kuća."},
{"number":19, "verse":"Hleb veseli radnike i mlado vino uveseljava život, ali novac pribavlja sve."},
{"number":20, "verse":"Ni u sobi u kojoj spavaš ne proklinji cara, ni u odajama gde ležiš ne proklinji bogatog, jer će ptica nebeska odneti glas i krilato stvorenje ispričaće to. "}
]},{"id":"11", "title": "Propovednik 11","verses": [
{"number":1, "verse":"Baci hleb svoj na površinu vode, jer ćeš ga posle mnogo dana opet naći."},
{"number":2, "verse":"Podeli od onog što je tvoje sedmorici, ili čak osmorici, jer ne znaš kakvo će se zlo dogoditi na zemlji."},
{"number":3, "verse":"Ako se oblaci napune vodom, puštaju kišu na zemlju. I ako drvo padne na jug ili na sever gde padne, tamo i ostaje."},
{"number":4, "verse":"Ko pazi na vetar nikad neće sejati, i ko gleda na oblake nikad neće žeti."},
{"number":5, "verse":"Kao što ne znaš kako duh deluje u kostima deteta u utrobi trudne žene, tako ne znaš ni delo Božje, koji sve čini."},
{"number":6, "verse":"Ujutru sej seme svoje i do večeri neka ti ruka ne počiva. Jer ne znaš gde će uspeti, ovde ili onde, ili će oboje biti jednako dobro."},
{"number":7, "verse":"Slatka je svetlost, i dobro je da oči vide sunce."},
{"number":8, "verse":"Jer ako čovek živi i mnogo godina, neka se raduje kroz sve te godine. I neka pomisli na dane tame, kojih može biti mnogo. Svaki dan koji dolazi, sve je ispraznost."},
{"number":9, "verse":"Raduj se, mladiću, u mladosti svojoj, i neka te veseli srce tvoje u danima mladalaštva tvog, i idi putevima srca svog i za onim što oči tvoje vide. Ali znaj da će te za sve to Bog izvesti na sud."},
{"number":10, "verse":"Zato ukloni bol od srca svoga, i udalji nevolju od tela svoga, jer su mladost i najlepše godine života ispraznost. "}
]},{"id":"12", "title": "Propovednik 12","verses": [
{"number":1, "verse":"Sećaj se svog Veličanstvenog Stvoritelja u danima mladosti svoje, pre nego što dođu zli dani i stignu godine za koje ćeš reći: „Nisu mi mile”;"},
{"number":2, "verse":"pre nego što potamni svetlost sunca i meseca i zvezda, i počnu da dolaze oblaci s kišama;"},
{"number":3, "verse":"u dan kad počnu da drhte čuvari kuće i pognu se junaci, i prestanu da rade mlinarice jer ih je malo, i kad potamne one koje gledaju kroz prozore;"},
{"number":4, "verse":"kad se zatvore vrata ulična i stiša se zvuk mlina koji melje, i čovek počne da ustaje na ptičji glas, i kad se stišaju zvuci pesme;"},
{"number":5, "verse":"kad čovek počne da se boji visine i da strahuje na putu; i kad badem procveta i skakavac oteža i želja prođe, jer čovek ide u dom u kome će dugo ostati, a oni što nariču već se kreću ulicom."},
{"number":6, "verse":"Sećaj ga se pre nego što se prekine lanac srebrni i slomi posuda zlatna, pre nego što se razbije krčag na izvoru i slomi se točak na bunaru."},
{"number":7, "verse":"Tada se prah vraća u zemlju, gde je i bio, a duh se vraća Bogu, koji ga je dao."},
{"number":8, "verse":"„Ispraznost nad ispraznostima!”, rekao je onaj koji je poučavao narod. „Sve je ispraznost!”"},
{"number":9, "verse":"I ne samo što je onaj koji je poučavao narod bio mudar, već je stalno prenosio znanje narodu, razmišljao i temeljno istraživao, i sastavio zbirku mnogih mudrih poslovica."},
{"number":10, "verse":"Onaj koji je poučavao narod trudio se da pronađe ugodne reči i da napiše tačne reči istine."},
{"number":11, "verse":"Reči su mudrih ljudi kao žaoka, i oni koji se bave sakupljenim izrekama nalik su klinovima zabijenim. Takve reči potiču od jednog pastira."},
{"number":12, "verse":"A s onim što je preko toga, sine moj, budi oprezan: Nema kraja sastavljanju mnogih knjiga i prekomerno čitanje tih knjiga zamara telo."},
{"number":13, "verse":"Zaključak svega što si čuo jeste ovo: Boj se Boga i drži se njegovih zapovesti. Jer to je sva dužnost čoveku."},
{"number":14, "verse":"Jer će Bog doneti sud o svakom delu i o svemu što je skriveno, i reći će da li je ono dobro ili zlo."}
]}]}
