{"id": "34", "title": "Jestira", "author": "Mardohej", "placeOfWriting": "Susam, Elam", "writingCompleted": "oko 475.god pre n.e", "coverPeriod": "493 - 475. pre n.e.", "biblePart": "Spisi", "slug": "jestira", "chapters": [
{"id":"1", "title": "Jestira 1","verses": [
{"number":1, "verse":"Dogodilo se u danima Asvira, onog Asvira koji je carovao od Indije do Etiopije nad sto dvadeset i sedam pokrajina,"},
{"number":2, "verse":"da je car Asvir u one dane, dok je sedeo na svom carskom prestolu u tvrđavi Susan,"},
{"number":3, "verse":"treće godine svoga vladanja, priredio gozbu za sve svoje knezove i sluge, za vojsku Persije i Medije, za velikaše i knezove pokrajina."},
{"number":4, "verse":"Tada je mnogo dana, to jest sto i osamdeset dana, pokazivao bogatstvo svog slavnog carstva, sjaj i lepotu svog veličanstva."},
{"number":5, "verse":"Kad su prošli ti dani, car je u jednom delu vrta carske palate priredio sedmodnevnu gozbu za ceo narod što se našao u tvrđavi Susan, od najvećeg do najmanjeg."},
{"number":6, "verse":"Lanena, pamučna i plava tkanina bila je pričvršćena vrpcama od finog prediva, a uža od vune purpurne boje visila su na srebrnim karikama i mermernim stubovima. Na podu od porfira, mermera, sedefa i crnog mermera bile su sofe od zlata i srebra."},
{"number":7, "verse":"Vino se služilo u raznim zlatnim posudama, i carskog vina je bilo u izobilju, kao što i dolikuje caru."},
{"number":8, "verse":"Niko nije bio zakonom prisiljavan da pije, jer je car naredio svim upraviteljima svog dvora da ugađaju svakome prema njegovoj želji."},
{"number":9, "verse":"I carica Astina je priredila gozbu za žene u carskom dvoru cara Asvira."},
{"number":10, "verse":"Sedmog dana, kad se srce cara Asvira razveselilo od vina, on reče Meumanu, Visati, Arvoni, Vikti, Avakti, Zetaru i Harkasu, sedmorici dvorana koji su mu služili,"},
{"number":11, "verse":"da pred njega dovedu caricu Astinu s carskim turbanom na glavi, da pokaže narodima i knezovima njenu lepotu, jer je bila veoma lepa."},
{"number":12, "verse":"Ali carica Astina nije htela da dođe na reč carevu koju su joj preneli dvorani. Tada se car mnogo naljutio i žestoko se razgnevio."},
{"number":13, "verse":"Car je zatim upitao mudrace koji su poznavali prošlost (jer su tako carevi poslovi dolazili pred sve koji su upućeni u zakon i pravo,"},
{"number":14, "verse":"a najbliži su mu bili Karsena, Setar, Admata, Tarsis, Meres, Marsena i Memukan, sedam knezova Persije i Medije, koji su imali pristup caru i koji su sedeli na prvim mestima u carstvu):"},
{"number":15, "verse":"„Kako prema zakonu treba postupiti s caricom Astinom, jer nije učinila ono što je car Asvir zapovedio preko dvorana?”"},
{"number":16, "verse":"Memukan odgovori pred carem i knezovima: „Carica Astina nije skrivila samo caru nego i svim knezovima i svim narodima koji žive u svim pokrajinama cara Asvira."},
{"number":17, "verse":"Jer će sve žene saznati za ono što je carica učinila, pa će njihovi muževi u njihovim očima biti prezreni, i one će reći: ‘Car Asvir je naredio da pred njega dovedu caricu Astinu, ali ona nije došla.’"},
{"number":18, "verse":"I još danas će kneginje Persije i Medije koje budu čule šta je carica uradila početi tako da govore svim carevim knezovima, i to će izazvati mnogo prezira i gneva."},
{"number":19, "verse":"Ako je caru po volji, neka car izda naredbu, i neka se ona upiše u zakone Persije i Medije, tako da se ne može opozvati, da Astina više ne sme da se pojavi pred carem Asvirom, a njeno carsko dostojanstvo neka car preda drugoj ženi, boljoj od nje."},
{"number":20, "verse":"I neka se odredba koju će car izdati razglasi po celom njegovom carstvu, koje je veoma veliko, pa će sve žene pokazivati poštovanje prema svojim muževima, od najvećeg do najmanjeg.”"},
{"number":21, "verse":"Taj predlog se dopao caru i knezovima, i car je postupio po reči Memukanovoj."},
{"number":22, "verse":"Tako je poslao pisma po svim carevim pokrajinama, u svaku pokrajinu njenim pismom i svakom narodu njegovim jezikom, da svaki muž bude gospodar u svom domu i da govori jezikom svog naroda. "}
]},{"id":"2", "title": "Jestira 2","verses": [
{"number":1, "verse":"Posle tih događaja, kad se stišao gnev cara Asvira, car se setio Astine i onoga što je učinila i što je bilo odlučeno protiv nje."},
{"number":2, "verse":"Tada sluge koje su posluživale cara rekoše: „Neka se za cara potraže devojke, lepe device."},
{"number":3, "verse":"I neka car postavi poverenike u svim pokrajinama svog carstva da mu dovedu sve devojke, lepe device, u tvrđavu Susan, u kuću za žene koja je pod nadzorom carevog evnuha* Igaja, čuvara žena, i neka im se obezbedi pažnja."},
{"number":4, "verse":"Devojka koja se bude dopala carevim očima neka postane carica umesto Astine.” To se caru dopalo, pa je tako i postupio."},
{"number":5, "verse":"U tvrđavi Susan bio je neki Judejac koji se zvao Mardohej, sin Jaira, sina Simeje,* Kisovog sina, iz Venijaminovog plemena,"},
{"number":6, "verse":"koji je bio izgnan iz Jerusalima zajedno s ljudima i judejskim carem Jehonijom, a koje je odveo vavilonski car Navuhodonosor."},
{"number":7, "verse":"On se starao o Adasi, to jest Jestiri, koja je bila kći njegovog strica, jer nije imala ni oca ni majku. Devojka je bila lepog stasa i lepog lica. Posle smrti njenog oca i njene majke, Mardohej ju je prihvatio kao kćer."},
{"number":8, "verse":"Kad se razglasila careva reč i njegov zakon i kad su mnoge devojke dovedene u tvrđavu Susan, dovedena je i Jestira u carev dvor pod nadzor Igaja, čuvara žena."},
{"number":9, "verse":"Devojka se dopala njegovim očima i stekla je njegovu naklonost, pa se brzo pobrinuo da joj se obezbedi pažnja i odgovarajuća ishrana. Dao joj je i sedam izabranih devojaka sa carevog dvora i zajedno s njenim devojkama premestio je u najbolji deo kuće za žene."},
{"number":10, "verse":"Jestira nije pominjala ni svoj narod ni svoje poreklo, jer joj je Mardohej zapovedio da o tome ne govori."},
{"number":11, "verse":"Mardohej je svakog dana dolazio pred dvorište kuće za žene da sazna kako je Jestira i šta se s njom događa."},
{"number":12, "verse":"Posle dvanaest meseci pripreme, u skladu s onim što je bilo propisano za žene, došao bi red na svaku devojku da ide kod cara Asvira. A ovako je proticalo razdoblje u kom su ulepšavane: šest meseci uljem od smirne, a šest meseci balzamom, zajedno s posebnim tretmanom za žene."},
{"number":13, "verse":"Posle toga, devojka bi ušla kod cara. Sve što bi zatražila iz kuće za žene mogla je poneti sa sobom u carev dvor."},
{"number":14, "verse":"Uveče bi ušla, a ujutru bi se vratila u drugu kuću za žene pod nadzorom carevog evnuha Sasgaza, čuvara inoča.* Onda više ne bi ulazila kod cara, osim ako bi mu se dopala pa bi bila pozvana po imenu."},
{"number":15, "verse":"Kad je došao red na Jestiru, kćer Avihaila, strica Mardoheja, koju je on prihvatio kao kćer, da uđe kod cara, ona nije tražila ništa osim onoga što joj je rekao carev evnuh Igaj, čuvar žena. Sve to vreme Jestira je sticala sve veću naklonost svih koji su je viđali."},
{"number":16, "verse":"Tako su Jestiru odveli kod cara Asvira u njegov carski dvor desetog meseca, to jest meseca teveta, sedme godine njegovog vladanja."},
{"number":17, "verse":"Car je zavoleo Jestiru više od svih drugih žena, i ona je stekla njegovu naklonost i ljubav više od svih drugih devojaka. Stavio joj je na glavu carski turban i učinio ju je caricom umesto Astine."},
{"number":18, "verse":"Onda je car priredio veliku gozbu za sve svoje knezove i sluge, gozbu u Jestirinu čast. U svim pokrajinama proglasio je pomilovanje i delio darove kakvi dolikuju caru."},
{"number":19, "verse":"Kad su se devojke okupile i drugi put, Mardohej je sedeo na carevim vratima."},
{"number":20, "verse":"Jestira nije spominjala ni svoje poreklo ni svoj narod, kao što joj je Mardohej zapovedio. Ona je i dalje postupala onako kako joj je Mardohej govorio, kao i ranije kad se on starao o njoj."},
{"number":21, "verse":"U tim danima, kada je Mardohej sedeo na carevim vratima, dva careva dvoranina, vratari Vihtan i Teres, razgnevili su se i počeli da se dogovaraju da dignu ruku na cara Asvira."},
{"number":22, "verse":"Mardohej je saznao za to i odmah javio carici Jestiri, a ona je to u Mardohejevo ime prenela caru."},
{"number":23, "verse":"Tada je taj slučaj bio istražen i potvrđen, pa su obojica bila obešena na drvo. Zatim je to pred carem bilo zapisano u dnevnicima. "}
]},{"id":"3", "title": "Jestira 3","verses": [
{"number":1, "verse":"Posle tih događaja, car Asvir je uzdigao Amana, sina Amedate Agageja.* Uzvisio ga je, a njegov presto postavio iznad svih drugih knezova koji su s njim bili."},
{"number":2, "verse":"Sve careve sluge koje su bile na carevim vratima klanjale su se i padale ničice pred Amanom, jer je car tako naredio. Ali Mardohej mu se nije klanjao niti je padao ničice pred njim."},
{"number":3, "verse":"Careve sluge koje su bile na carevim vratima govorile su Mardoheju: „Zašto prestupaš carevu zapovest?”"},
{"number":4, "verse":"Pošto su mu to govorili iz dana u dan, a on ih nije slušao, javili su to Amanu da vide da li će Mardoheju biti dozvoljeno da se i dalje tako ponaša, jer im je rekao da je Judejac."},
{"number":5, "verse":"Aman se razgnevio kada je video da mu se Mardohej ne klanja niti pada ničice pred njim."},
{"number":6, "verse":"Ali u njegovim očima nije bilo vredno da digne ruku samo na Mardoheja, jer su mu rekli iz kog je naroda Mardohej. Zato je Aman počeo da traži načina da istrebi sve Judejce koji su živeli u celom Asvirovom carstvu, to jest ceo Mardohejev narod."},
{"number":7, "verse":"Prvog meseca, to jest meseca nisana, dvanaeste godine Asvirovog carovanja, pred Amanom se bacao žreb* za svaki dan i za svaki mesec, do dvanaestog meseca, to jest meseca adara."},
{"number":8, "verse":"Aman reče caru Asviru: „U svim pokrajinama tvog carstva ima jedan narod rasejan i izdvojen među drugim narodima. Njegovi zakoni su drugačiji od zakona svih ostalih naroda, a ne drži se ni carevih zakona. Zato nije dobro da ih car pusti na miru."},
{"number":9, "verse":"Ako je caru po volji, neka se izda pisani nalog da se oni istrebe, a ja ću izbrojati deset hiljada talanata srebra na ruke carevim službenicima da ih odnesu u carevu riznicu.”"},
{"number":10, "verse":"Tada je car skinuo svoj pečatni prsten s ruke i dao ga Amanu, sinu Amedate Agageja, neprijatelju Judejaca."},
{"number":11, "verse":"Car još reče Amanu: „Daje ti se srebro, a i taj narod, da s njim uradiš ono što bude dobro u tvojim očima.”"},
{"number":12, "verse":"Prvog meseca, trinaestog dana tog meseca, sazvani su carevi pisari, i sastavljen je zapis o svemu što je Aman naredio carevim namesnicima koji su bili nad pokrajinama i knezovima raznih naroda, svakoj pokrajini njenim pismom i svakom narodu njegovim jezikom. Sve je bilo napisano u ime cara Asvira i zapečaćeno carevim pečatnim prstenom."},
{"number":13, "verse":"Zatim su po glasnicima poslata pisma u sve careve pokrajine da se istrebe, pobiju i unište svi Judejci, mladići i starci, deca i žene, u jednom danu, i to trinaestog dana dvanaestog meseca, a to je mesec adar, i da se zapleni njihova imovina."},
{"number":14, "verse":"Prepis pisma koje je trebalo da postane zakon u svim pokrajinama bio je objavljen svim narodima da bi bili spremni za taj dan."},
{"number":15, "verse":"Po carevoj reči glasnici su brzo krenuli na put, i zakon je bio izdat u tvrđavi Susan. A car i Aman seli su da piju. Međutim, u gradu Susanu vladala je pometnja. "}
]},{"id":"4", "title": "Jestira 4","verses": [
{"number":1, "verse":"Kada je Mardohej saznao šta se sve dogodilo, razderao je svoje haljine, obukao se u kostret, posuo se pepelom i izašao usred grada gorko jadikujući na sav glas."},
{"number":2, "verse":"Zatim je došao pred careva vrata, pošto niko nije smeo proći kroz careva vrata obučen u kostret."},
{"number":3, "verse":"U svim pokrajinama u koje je stigla careva reč i njegov zakon, među Judejcima je zavladala velika žalost. Postili su, plakali i naricali, a mnogi su ležali u kostreti i pepelu."},
{"number":4, "verse":"Jestirine devojke i njeni evnusi došli su da joj to jave, i caricu je to jako pogodilo. Tada je poslala Mardoheju haljine da bi se presvukao i skinuo kostret sa sebe, ali ih on nije primio."},
{"number":5, "verse":"Tada je Jestira pozvala Ataha, jednog od carevih evnuha, koga je on odredio da joj služi, i zapovedila mu da ode k Mardoheju i sazna šta to znači i šta se događa."},
{"number":6, "verse":"Atah je otišao k Mardoheju na gradski trg koji je pred carevim vratima."},
{"number":7, "verse":"Mardohej mu je ispričao šta mu se sve dogodilo i tačno ga izvestio o novcu koji je Aman obećao da će dati u carevu riznicu za istrebljenje Judejaca."},
{"number":8, "verse":"Dao mu je i prepis zakona o njihovom istrebljenju, koji je izdat u Susanu, da ga pokaže Jestiri, da joj to ispriča i zapovedi joj da ide kod cara da ga moli za milost i pred njim se zauzme za svoj narod."},
{"number":9, "verse":"Atah se vratio i preneo Jestiri Mardohejeve reči."},
{"number":10, "verse":"Tada je Jestira zapovedila Atahu da kaže Mardoheju:"},
{"number":11, "verse":"„Sve careve sluge i narod carevih pokrajina znaju da za svakoga, bilo da je muškarac ili žena, koji nepozvan uđe kod cara u unutrašnje dvorište važi samo jedan zakon: smrtna kazna. Samo ako car prema njemu pruži svoje zlatno žezlo, ostaće u životu; a ja već trideset dana nisam bila pozvana kod cara.”"},
{"number":12, "verse":"Mardoheju su preneli Jestirine reči."},
{"number":13, "verse":"A Mardohej je poručio Jestiri: „Ne pomišljaj u svojoj duši da će carev dom mimoići ono što će se desiti svim ostalim Judejcima."},
{"number":14, "verse":"Jer ako u ovom času budeš ćutala, Judejcima će pomoć i izbavljenje doći s druge strane, a ti i dom tvog oca poginućete. A ko zna nisi li upravo zbog časa kao što je ovaj došla do carskog dostojanstva?”"},
{"number":15, "verse":"Jestira je poručila Mardoheju:"},
{"number":16, "verse":"„Idi, sakupi sve Judejce koji se nalaze u Susanu i postite za mene, tri dana i tri noći ne jedite i ne pijte. I ja ću postiti sa svojim devojkama, a onda ću otići kod cara, iako to nije po zakonu, pa ako treba da poginem, neka poginem.”"},
{"number":17, "verse":"Mardohej je otišao i učinio sve što mu je Jestira zapovedila. "}
]},{"id":"5", "title": "Jestira 5","verses": [
{"number":1, "verse":"Trećeg dana Jestira je obukla svoju carsku odeću i stala u unutrašnje dvorište carevog dvora naspram dvora, dok je car sedeo na svom prestolu u svom dvoru naspram ulaza u dvor."},
{"number":2, "verse":"Car je ugledao Jestiru kako stoji u dvorištu i ona je našla milost u njegovim očima, pa je pružio prema njoj zlatno žezlo koje je držao u ruci. Jestira mu je prišla i dotakla vrh žezla."},
{"number":3, "verse":"Tada joj car reče: „Šta želiš, carice Jestira, i šta tražiš? Ako je i pola carstva daće ti se!”"},
{"number":4, "verse":"A Jestira odgovori: Ako je caru po volji, neka dođe car s Amanom danas na gozbu koju sam mu priredila.”"},
{"number":5, "verse":"Car reče: „Pozovite Amana da odmah učini ono što je Jestira rekla.” Tako su car i Aman došli na gozbu koju je priredila Jestira."},
{"number":6, "verse":"Dok se na gozbi pilo vino, car reče Jestiri: „Koja je tvoja molba? Ispuniće ti se. I šta želiš? Ako je i pola carstva, dobićeš!”"},
{"number":7, "verse":"Jestira odgovori: „Ovo je moja molba i ovo tražim:"},
{"number":8, "verse":"Ako sam našla milost u carevim očima i ako je caru po volji da usliši moju molbu i učini ono što tražim, neka car i Aman dođu na gozbu koju ću sutra za njih prirediti, i sutra ću postupiti po carevoj reči.”"},
{"number":9, "verse":"Tog dana je Aman izašao radostan i veselog srca, ali kad je na carevim vratima ugledao Mardoheja, koji nije ustao niti zadrhtao pred njim, odmah se razgnevio na njega."},
{"number":10, "verse":"Ali Aman se ipak savladao i otišao svojoj kući. Tada je poslao po svoje prijatelje i svoju ženu Seresu,"},
{"number":11, "verse":"i počeo je da im priča o slavi svog bogatstva, o mnoštvu svojih sinova, o svemu čime ga je car uzdigao i kako ga je uzvisio iznad svih svojih knezova i slugu."},
{"number":12, "verse":"Zatim je još rekao: „Osim toga, na gozbu koju je priredila, carica Jestira nije pored cara pozvala nikog drugog osim mene, a i sutra sam pozvan da s carem idem kod nje."},
{"number":13, "verse":"Ali ništa me od svega toga ne može zadovoljiti dokle god gledam Judejca Mardoheja kako sedi na carevim vratima.”"},
{"number":14, "verse":"Tada su mu Seresa, žena njegova, i svi prijatelji njegovi rekli: „Neka se načine vešala visoka pedeset lakata,* pa ujutru reci caru neka na njega obese Mardoheja. Zatim radosno idi s carem na gozbu.” Taj predlog se svideo Amanu, pa je naredio da se stub podigne. "}
]},{"id":"6", "title": "Jestira 6","verses": [
{"number":1, "verse":"Te noći car nije oka sklopio. Zato je naredio da mu donesu knjigu sa zapisima ranijih događaja, pa su počeli da je čitaju pred carem."},
{"number":2, "verse":"Na kraju je nađen zapis o tome kako je Mardohej otkrio da su se dva careva dvoranina, vratari Vihtan i Teres, dogovarala da dignu ruku na cara Asvira."},
{"number":3, "verse":"Tada car upita: „Kakvu je čast i kakvu nagradu Mardohej dobio za to?” Carevi dvorani, sluge njegove, odgovoriše: „Ništa nije učinjeno za njega.”"},
{"number":4, "verse":"Car onda upita: „Ko je u dvorištu?” Aman je upravo ušao u spoljašnje dvorište carevog dvora da traži od cara da Mardoheja obese na stub koji je pripremio za njega."},
{"number":5, "verse":"Careve sluge odgovoriše: „Aman stoji u dvorištu.” Car reče: „Neka uđe.”"},
{"number":6, "verse":"Kada je Aman ušao, car ga upita: „Kako treba postupiti s čovekom kome car želi da iskaže čast?” Aman je u srcu svom pomislio: „Kome bi car želeo da iskaže čast ako ne meni?”"},
{"number":7, "verse":"Zato reče caru: „Čoveku kome car želi da iskaže čast"},
{"number":8, "verse":"treba doneti carske haljine u koje se sam car oblači i dovesti konja na kome car jaše i staviti konju na glavu carski ukras."},
{"number":9, "verse":"Haljine i konja treba predati jednom od carevih uglednih knezova. I neka čoveka kome car želi da iskaže čast obuku i provedu na konju po gradskom trgu i neka uzvikuju pred njim: ‘Ovako se postupa s čovekom kome car želi da iskaže čast!’”"},
{"number":10, "verse":"Tada car reče Amanu: „Brzo uzmi haljine i konja, kako si i rekao, pa učini tako Judejcu Mardoheju koji sedi na carevim vratima. Nemoj da izostaviš ništa od svega onoga što si rekao.”"},
{"number":11, "verse":"Aman je uzeo haljine i konja, obukao je Mardoheja i proveo ga na konju po gradskom trgu, uzvikujući pred njim: „Ovako se postupa s čovekom kome car želi da iskaže čast!”"},
{"number":12, "verse":"Posle toga se Mardohej vratio na careva vrata. Aman je požurio svojoj kući, tužan i pokrivene glave,"},
{"number":13, "verse":"i ispričao je svojoj ženi Seresi i svim svojim prijateljima šta mu se dogodilo. Tada su mu njegovi mudraci i njegova žena Seresa rekli: „Ako je Mardohej, pred kojim si počeo da padaš, od judejskog roda, nećeš ga nadvladati, nego ćeš sigurno pred njim pasti.”"},
{"number":14, "verse":"Dok su oni još razgovarali, došli su carevi dvorani i brzo odveli Amana na gozbu koju je priredila Jestira. "}
]},{"id":"7", "title": "Jestira 7","verses": [
{"number":1, "verse":"Car i Aman su došli na gozbu kod carice Jestire."},
{"number":2, "verse":"Car je i tog drugog dana, dok se na gozbi pilo vino, rekao Jestiri: „Koja je tvoja molba, carice Jestira? Ispuniće ti se. I šta tražiš? Ako je i pola carstva dobićeš!”"},
{"number":3, "verse":"Carica Jestira odgovori: „Ako sam našla milost u tvojim očima, caru, i ako je to caru po volji, neka mi se pokloni moj život, za to molim, i moj narod, to je ono što tražim."},
{"number":4, "verse":"Jer smo ja i moj narod prodani kako bismo bili istrebljeni, pobijeni i uništeni. Da smo prodani kao robovi i robinje, onda bih ćutala. Ali nije prikladno da ova nevolja bude caru na štetu.”"},
{"number":5, "verse":"Tada car Asvir upita caricu Jestiru: „Ko je to, i gde je onaj koji se osmelio da učini tako nešto?”"},
{"number":6, "verse":"Jestira odgovori: „Taj protivnik i neprijatelj jeste ovaj zli Aman.” Aman se tada uplašio cara i carice."},
{"number":7, "verse":"Pun gneva, car je ustao od vina i otišao u vrt palate. Aman je ustao i počeo da moli caricu Jestiru za svoj život, jer je video da mu car sprema zlo."},
{"number":8, "verse":"Kada se car vratio iz vrta u kuću gde se pilo vino, našao je Amana kako je pao na sofu na kojoj je bila Jestira. „Zar ćeš još i caricu da osramotiš dok sam ja u kući?”, rekao je car. Čim je ta reč izašla iz carevih usta, pokrili su Amanu lice."},
{"number":9, "verse":"Arvona, jedan od dvorana koji su bili u carevoj službi, reče: „Kod Amanove kuće stoje vešala visoka pedeset lakata, što je Aman napravio za Mardoheja koji je govorio dobro za cara.” Tada car zapovedi: „Obesite ga na ta vešala.”"},
{"number":10, "verse":"Tako su Amana obesili na vešala koja je on bio pripremio za Mardoheja, i carev gnev se stišao. "}
]},{"id":"8", "title": "Jestira 8","verses": [
{"number":1, "verse":"Tog dana je car Asvir dao carici Jestiri kuću Amana, neprijatelja Judejaca, a Mardohej je izašao pred cara, jer je Jestira rekla u kakvom su srodstvu."},
{"number":2, "verse":"Car je tada skinuo svoj pečatni prsten koji je bio oduzeo Amanu i dao ga Mardoheju, a Jestira je postavila Mardoheja nad Amanovom kućom."},
{"number":3, "verse":"Posle toga se Jestira opet obratila caru. Pala je pred njegove noge i sa suzama ga molila da bude milostiv i da osujeti zlo Amana Agageja i zaveru koju je skovao protiv Judejaca."},
{"number":4, "verse":"Car je pružio zlatno žezlo prema Jestiri, i ona je ustala, stala pred cara"},
{"number":5, "verse":"i rekla: „Ako je caru po volji i ako sam stekla njegovu naklonost pa mu se ova molba čini opravdanom i ako sam mila u očima njegovim, neka se napiše da se ponište zaverenička pisma Amana, sina Amedate Agageja, koja je napisao da bi se istrebili Judejci koji žive po svim carevim pokrajinama."},
{"number":6, "verse":"Jer kako bih mogla da gledam propast koja bi zadesila moj narod, i kako bih mogla da gledam uništenje svog roda?”"},
{"number":7, "verse":"Car Asvir odgovori carici Jestiri i Judejcu Mardoheju: „Eto, Amanovu kuću sam dao Jestiri, a njega su obesili na vešala jer je podigao ruku na Judejce."},
{"number":8, "verse":"Sada vi u carevo ime napišite ono što mislite da je dobro za Judejce i zapečatite to carevim pečatnim prstenom, jer ono što je napisano u carevo ime i zapečaćeno carevim pečatnim prstenom ne može se poništiti.”"},
{"number":9, "verse":"U to isto vreme, trećeg meseca, to jest meseca sivana, dvadeset i trećeg dana tog meseca, sazvani su carevi pisari. Oni su napisali sve što je Mardohej zapovedio Judejcima, namesnicima i knezovima pokrajina od Indije do Etiopije, koji su bili nad sto dvadeset i sedam pokrajina, svakoj pokrajini njenim pismom i svakom narodu njegovim jezikom, a Judejcima njihovim pismom i njihovim jezikom."},
{"number":10, "verse":"On je napisao pisma u ime cara Asvira, zapečatio ih carevim pečatnim prstenom i poslao ih po glasnicima na brzim konjima carske poštanske službe."},
{"number":11, "verse":"Tako je objavljeno da je car dopustio Judejcima po svim gradovima da se okupe i stanu u odbranu svojih duša i da istrebe, pobiju i unište svu vojsku iz naroda ili pokrajine koja bi ih napala, ne štedeći ni decu ni žene, a njihova dobra da oplene;"},
{"number":12, "verse":"i sve to istog dana, trinaestog dana dvanaestog meseca, to jest meseca adara, u svim pokrajinama cara Asvira."},
{"number":13, "verse":"Trebalo je da se prepis pisma preda kao zakon svim pokrajinama i objavi svim narodima da bi tog dana Judejci bili spremni da se osvete svojim neprijateljima."},
{"number":14, "verse":"Po carevoj reči, glasnici koji su jahali konje carske poštanske službe odmah su žurno krenuli na put, i zakon je bio izdat u tvrđavi Susan."},
{"number":15, "verse":"Mardohej je izašao od cara obučen u carsku haljinu od plave tkanine i lana, s velikom zlatnom krunom i ogrtačem od finog platna i vune purpurne boje. A u gradu Susanu bilo je radosti i veselja."},
{"number":16, "verse":"Tako je za Judejce nastupilo vreme svetlosti, radosti, veselja i časti."},
{"number":17, "verse":"U svim pokrajinama i u svim gradovima do kojih je došla careva reč i njegov zakon, među Judejcima je nastalo veselje i radost i oni su se gostili i slavili. Mnogi iz drugih naroda izjašnjavali su se kao Judejci, jer su ih se plašili. "}
]},{"id":"9", "title": "Jestira 9","verses": [
{"number":1, "verse":"Dvanaestog meseca, to jest meseca adara, trinaestog dana tog meseca, kada je došlo vreme da se izvrši careva reč i njegov zakon, istog onog dana kada su se neprijatelji Judejaca nadali da će ih nadvladati, dogodilo se upravo suprotno Judejci su nadvladali one koji su ih mrzeli."},
{"number":2, "verse":"Judejci su se okupili u svojim gradovima po svim pokrajinama cara Asvira da dignu ruke na one koji su hteli da im nanesu zlo. Niko nije mogao da im se odupre, jer su ih se svi narodi plašili."},
{"number":3, "verse":"Svi knezovi pokrajina, namesnici i oni koji su vršili careve poslove pomagali su Judejcima, jer ih je obuzeo strah od Mardoheja."},
{"number":4, "verse":"Mardohej je postao velik na carevom dvoru i njegova se slava širila po svim pokrajinama, jer je postajao sve moćniji."},
{"number":5, "verse":"Judejci su udarili mačem na sve svoje neprijatelje, pobili ih i uništili, i onima što su ih mrzeli uradili su šta su hteli."},
{"number":6, "verse":"U tvrđavi Susan Judejci su pobili i istrebili pet stotina ljudi."},
{"number":7, "verse":"Među njima Farsandatu, Dalfina, Aspatu,"},
{"number":8, "verse":"Poratu, Adaliju, Aridatu,"},
{"number":9, "verse":"Farmastu, Arisaja, Aridaja i Vajezatu,"},
{"number":10, "verse":"deset sinova Amana, sina Amedate, koji je pokazao neprijateljstvo prema Judejcima. Njih su pobili, ali na plen nisu stavili ruke."},
{"number":11, "verse":"Car je još istog dana saznao koliko je ljudi ubijeno u tvrđavi Susan."},
{"number":12, "verse":"Tada je car rekao carici Jestiri: „Judejci su u tvrđavi Susan pobili i uništili pet stotina ljudi i deset Amanovih sinova. A šta su tek učinili u ostalim carevim pokrajinama? Koja je sad tvoja molba? Biće ti ispunjena. I šta još želiš? Dobićeš.”"},
{"number":13, "verse":"Jestira je onda rekla: „Ako je caru po volji, neka se Judejcima u Susanu i sutra dozvoli da postupe po današnjem zakonu, i neka deset Amanovih sinova bude obešeno na vešala.”"},
{"number":14, "verse":"Car je naredio da se tako učini. Tada je u Susanu izdat zakon, i deset Amanovih sinova je obešeno."},
{"number":15, "verse":"Tako su se i četrnaestog dana meseca adara Judejci koji su bili u Susanu okupili i pobili još tri stotine ljudi, ali na plen nisu stavili ruke."},
{"number":16, "verse":"Ostali Judejci, koji su živeli u carevim pokrajinama, takođe su se okupili i ustali da brane svoje duše i da se osvete svojim neprijateljima. Pobili su sedamdeset i pet hiljada onih koji su ih mrzeli, ali na plen nisu stavili ruke."},
{"number":17, "verse":"To je bilo trinaestog dana meseca adara. Četrnaestog dana tog meseca oni su počinuli i tog dana su se gostili i veselili."},
{"number":18, "verse":"Judejci koji su bili u Susanu okupili su se trinaestog i četrnaestog dana tog meseca, a petnaestog dana su počinuli i tog dana su se gostili i veselili."},
{"number":19, "verse":"Zbog toga su Judejci koji su živeli po raznim mestima u drugim pokrajinama četrnaesti dan meseca adara učinili danom veselja, gozbe i slavlja, pa su slali hranu jedni drugima."},
{"number":20, "verse":"Mardohej je zapisao te događaje i poslao pisma svim Judejcima po svim pokrajinama cara Asvira, i onima koji su bili blizu i onima koji su bili daleko,"},
{"number":21, "verse":"kako bi im zapovedio da svake godine četrnaesti i petnaesti dan meseca adara slave"},
{"number":22, "verse":"kao dane kada su Judejci počinuli od svojih neprijatelja i kao mesec u kom se njihova žalost pretvorila u radost i njihova tuga u dan slavlja. Trebalo je da to budu dani gozbe i veselja u kojima bi slali hranu jedni drugima i delili poklone siromašnima."},
{"number":23, "verse":"Judejci su prihvatili i počeli da drže ono što im je napisao Mardohej."},
{"number":24, "verse":"Aman, sin Amedate Agageja, neprijatelj svih Judejaca, bio je skovao zaveru protiv Judejaca da ih istrebi, i naredio je da se baci žreb, da bi ih smeo i istrebio."},
{"number":25, "verse":"Ali kada je Jestira izašla pred cara, on je izdao pisanu zapovest: „Neka se ova zla zavera koju je skovao protiv Judejaca vrati na njegovu glavu.” Tako su njega i njegove sinove obesili na vešala."},
{"number":26, "verse":"Zato se ti dani zovu Purim, od hebrejskog naziva Pur za žreb. Na osnovu svega onoga što je stajalo u tom pismu i što su u vezi s tim videli i doživeli,"},
{"number":27, "verse":"Judejci su se obavezali i prihvatili kao nepromenjivu obavezu da će oni, njihovi potomci i svi oni koji im se pridruže slaviti ta dva dana svake godine u za to određeno vreme, u skladu sa svim onim što je za njih bilo napisano."},
{"number":28, "verse":"Te dane ne smeju da zaborave i treba da ih slave kroz sve naraštaje, u svakoj porodici, u svakoj pokrajini i u svakom gradu. Ti dani Purima ne smeju da nestanu među Judejcima i spomen na njih ne sme da se izgubi među njihovim potomcima."},
{"number":29, "verse":"Carica Jestira, kći Avihaila, i Judejac Mardohej potkrepili su ovo drugo pismo o Purimu vrlo upečatljivim rečima."},
{"number":30, "verse":"On je poslao pisma s rečima mira i istine svim Judejcima u sto dvadeset i sedam pokrajina Asvirovog carstva,"},
{"number":31, "verse":"da bi potvrdio da u određeno vreme treba da drže te dane Purima, propise o postovima i molitvama za pomoć, kao što su ih obavezali Judejac Mardohej i carica Jestira, a i na šta su i sami obavezali svoje duše i svoje potomke."},
{"number":32, "verse":"Jestirinom rečju su ovi propisi o Purimu bili potvrđeni i zapisani u knjigu. "}
]},{"id":"10", "title": "Jestira 10","verses": [
{"number":1, "verse":"Car Asvir je zemlji i morskim ostrvima nametnuo prisilan rad."},
{"number":2, "verse":"Sva njegova silna dela, njegova moć i detaljan izveštaj o visokom položaju na koji je car uzvisio Mardoheja, zar nije sve to zapisano u dnevnicima careva Medije i Persije?"},
{"number":3, "verse":"Judejac Mardohej bio je prvi do cara Asvira i veoma uvažen među Judejcima pa je stekao priznanje mnoštva svoje braće, radeći za dobro svog naroda i govoreći ono što je doprinosilo miru među svim njegovim potomcima."}
]}]}
