{"id": "35", "title": "Danilo", "author": "Danilo", "placeOfWriting": "VAVILON", "writingCompleted": "oko 536.god pre n.e", "coverPeriod": "618 - 536. pre n.e.", "biblePart": "Spisi", "slug": "danilo", "chapters": [
{"id":"1", "title": "Danilo 1","verses": [
{"number":1, "verse":"Treće godine carovanja Joakima, Judinog cara, Navuhodonosor, car Vavilona, došao je na Jerusalim i započeo opsadu."},
{"number":2, "verse":"Gospod, istiniti Bog, dao mu je u ruke Joakima, Judinog cara, i deo pribora iz svog doma, a on je taj pribor odneo u zemlju Senar, u dom svog boga, i stavio ga u riznicu svog boga."},
{"number":3, "verse":"Tada je car rekao Asfenazu, glavnom dvoraninu, da dovede neke od sinova Izraelovih, od carskog roda i od velikaša,"},
{"number":4, "verse":"mladiće koji su bez mane, lepog izgleda, obdareni svakom mudrošću, bogati znanjem, koji lako uče i koji su sposobni da služe na carevom dvoru, pa neka ih pouči pismu i jeziku Haldejaca."},
{"number":5, "verse":"Osim toga, car im je odredio dnevni obrok od odabranih jela koja je car jeo i od vina koje je on pio, pa da se tri godine odgajaju, kako bi posle toga mogli da služe pred carem."},
{"number":6, "verse":"Među njima su bili neki od sinova Judinih: Danilo,* Ananija, Misailo i Azarija."},
{"number":7, "verse":"Njima je glavni dvoranin dao druga imena. Tako je Danila nazvao Valtasar, Ananiju Sedrah, Misaila Misah, a Azariju Avdenago."},
{"number":8, "verse":"Ali Danilo je u svom srcu odlučio da se neće onečistiti odabranim jelima koja je car jeo, ni vinom koje je on pio. Zato je više puta molio glavnog dvoranina da ga ne tera da se onečisti."},
{"number":9, "verse":"I Bog je dao da Danilo nađe naklonost i milost kod glavnog dvoranina."},
{"number":10, "verse":"Ali glavni dvoranin je rekao Danilu: „Bojim se svog gospodara, cara, koji vam je odredio jelo i piće. Zašto da on vidi kako vaša lica izgledaju lošije od drugih mladića vašeg uzrasta, i zašto da na moju glavu svalite krivicu pred carem?”"},
{"number":11, "verse":"A Danilo je rekao čuvaru kog je glavni dvoranin postavio nad Danilom, Ananijom, Misailom i Azarijom:"},
{"number":12, "verse":"„Molim te, okušaj svoje sluge tokom deset dana neka nam se daje semenje* za jelo i voda za piće."},
{"number":13, "verse":"Onda ti sam uporedi naša lica i lica mladića koji jedu odabrana jela koja jede car, pa učini sa svojim slugama po onome što budeš video.”"},
{"number":14, "verse":"On ih je na kraju poslušao i okušao tokom deset dana."},
{"number":15, "verse":"Ali posle deset dana njihova lica su bila lepša i punija od lica svih drugih mladića koji su jeli odabrana jela koja jede car."},
{"number":16, "verse":"Od tada je čuvar odnosio jela koja su im bila određena i vino koje je trebalo da piju i davao im semenje."},
{"number":17, "verse":"Bog je ovu četvoricu mladića obdario znanjem i razumevanjem svih knjiga i mudrošću, a Danilo je uz to razumeo sve vizije i sve snove."},
{"number":18, "verse":"A kad je prošlo vreme nakon kog je po nalogu cara trebalo da budu dovedeni pred njega, glavni dvoranin ih je izveo pred Navuhodonosora."},
{"number":19, "verse":"Car je razgovarao s njima i među svima njima nije se našao nijedan kao Danilo, Ananija, Misailo i Azarija. I tako su oni ostali da služe pred carem."},
{"number":20, "verse":"Kad god bi ih car pitao za nešto za šta treba imati mudrosti i razboritosti, ustanovio bi da su u celom njegovom carstvu deset puta bolji od svih sveštenika koji se bave magijom i od onih koji prizivaju duhove."},
{"number":21, "verse":"I Danilo je ostao tamo do prve godine cara Kira. "}
]},{"id":"2", "title": "Danilo 2","verses": [
{"number":1, "verse":"Druge godine Navuhodonosorovog carovanja, Navuhodonosor je usnio snove, i duh mu se uznemirio, pa više nije mogao oka sklopiti."},
{"number":2, "verse":"Zato je car naredio da se pozovu sveštenici koji se bave magijom, oni koji prizivaju duhove, vračari i Haldejci da kažu caru šta je sanjao. Oni su došli i stali pred cara."},
{"number":3, "verse":"Tada im car reče: „Usnio sam jedan san i moj se duh uznemirio, jer hoću da saznam šta sam sanjao.”"},
{"number":4, "verse":"Na to su Haldejci rekli caru na aramejskom: „Caru, da si živ doveka! Ispričaj san svojim slugama, a mi ćemo ti otkriti njegovo značenje.”"},
{"number":5, "verse":"Car je odgovorio Haldejcima: „Objavljujem reč: Ako mi ne kažete šta sam sanjao i šta san znači, bićete raskomadani, a vaše kuće biće pretvorene u smetlišta."},
{"number":6, "verse":"Ali ako mi otkrijete san i njegovo značenje, dobićete od mene darove i poklone i veliku čast. Zato mi otkrijte san i njegovo značenje.”"},
{"number":7, "verse":"Na to su mu oni po drugi put odgovorili: „Neka car ispriča san svojim slugama, a mi ćemo otkriti njegovo značenje.”"},
{"number":8, "verse":"A car je rekao: „Dobro znam da vi želite da dobijete na vremenu, jer znate da sam objavio reč."},
{"number":9, "verse":"Ako mi ne kažete šta sam sanjao, čeka vas samo jedna presuda. A vi ste se dogovorili da preda mnom govorite laž i prevaru da biste dobili na vremenu. Zato mi kažite san, pa ću znati da možete otkriti njegovo značenje.”"},
{"number":10, "verse":"Haldejci su odgovorili caru: „Nema na zemlji čoveka koji bi to mogao otkriti caru. Zato nijedan veliki car niti vladar nije tražio tako nešto ni od jednog sveštenika koji se bavi magijom, ni od onih koji prizivaju duhove, ni od Haldejca."},
{"number":11, "verse":"Ono što car traži teško je, i nema nikoga ko to može otkriti caru, osim bogova, koji ne borave među ljudima.”"},
{"number":12, "verse":"Zbog toga se car naljutio i silno se razgnevio, pa je naredio da se pogube svi vavilonski mudraci."},
{"number":13, "verse":"Kada je naredba bila izdata i kada je trebalo da mudraci budu pogubljeni, potražili su Danila i njegove drugove, da i njih pogube."},
{"number":14, "verse":"Tada se Danilo mudrim i razumnim rečima obratio Ariohu, zapovedniku careve telesne straže, koji je izašao da pogubi vavilonske mudrace."},
{"number":15, "verse":"On je upitao Arioha, carevog zapovednika: „Zašto je car izdao tako strogu naredbu?” Tada je Arioh ispričao Danilu o čemu se radi."},
{"number":16, "verse":"A Danilo je otišao i zamolio cara da mu da vremena, pa će caru otkriti značenje sna."},
{"number":17, "verse":"Posle toga Danilo je otišao svojoj kući i sve ispričao svojim drugovima Ananiji, Misailu i Azariji,"},
{"number":18, "verse":"kako bi se u vezi s ovom tajnom molili za milost Bogu nebeskom, da Danilo i njegovi drugovi ne bi bili pogubljeni sa ostalim vavilonskim mudracima."},
{"number":19, "verse":"Tada je Danilu bila otkrivena tajna u noćnoj viziji. Zato je Danilo blagoslovio Boga nebeskog."},
{"number":20, "verse":"Danilo je rekao: „Neka je blagoslovljeno Božje ime oduvek i zauvek, jer njegova je mudrost i moć!"},
{"number":21, "verse":"On menja vremena i razdoblja, obara i postavlja careve, daje mudrost mudrima i znanje razboritima."},
{"number":22, "verse":"On otkriva ono što je duboko i sakriveno, zna šta je u tami i kod njega prebiva svetlost."},
{"number":23, "verse":"Tebi, Bože mojih praočeva, zahvaljujem i hvalim te, jer si mi dao mudrost i moć. I obznanio si mi ono za šta smo te molili, obznanio si nam ono što je car tražio.”"},
{"number":24, "verse":"Zato je Danilo otišao kod Arioha, koga je car odredio da pogubi vavilonske mudrace. Otišao je i ovako mu rekao: „Nemoj pogubiti vavilonske mudrace. Odvedi me pred cara da otkrijem caru šta san znači.”"},
{"number":25, "verse":"Tada je Arioh brzo odveo Danila pred cara i ovako mu rekao: „Našao sam među Judinim izgnanicima jednog čoveka koji može caru kazati šta san znači.”"},
{"number":26, "verse":"Na to je car upitao Danila, koji se zvao Valtasar: „Da li zaista možeš da mi kažeš san koji sam usnio i njegovo značenje?”"},
{"number":27, "verse":"Danilo je odgovorio caru: „Tajnu za koju car pita ne mogu caru otkriti mudraci, oni koji prizivaju duhove, sveštenici koji se bave magijom ni astrolozi."},
{"number":28, "verse":"Ali postoji Bog na nebu koji otkriva tajne, i on obznanjuje caru Navuhodonosoru šta će se desiti u poslednjim danima. Ovo je tvoj san i ovo su vizije koje su ti prolazile glavom na tvojoj postelji:"},
{"number":29, "verse":"‘Tebi su, care, na postelji došle misli o tome šta će se desiti u budućnosti, i Onaj koji otkriva tajne obznanio ti je šta će se desiti."},
{"number":30, "verse":"A meni ova tajna nije otkrivena zato što sam mudriji od svih živih, nego zato da se caru obznani značenje i da saznaš misli svoga srca."},
{"number":31, "verse":"Ti si, care, video jedan ogroman kip. Taj kip, koji je bio velik i izuzetno sjajan, stajao je pred tobom i izgledao je zastrašujuće."},
{"number":32, "verse":"Glava tog kipa bila je od čistog zlata, grudi i ruke od srebra, stomak i bedra od bakra,"},
{"number":33, "verse":"noge su mu bile od gvožđa, a stopala delom od gvožđa, a delom od gline."},
{"number":34, "verse":"Dok si gledao, odvalio se jedan kamen, a da ga nisu dotakle ljudske ruke, i udario je kip u stopala od gvožđa i od gline i smrvio ih."},
{"number":35, "verse":"Tada se najednom smrvilo gvožđe, glina, bakar, srebro i zlato, i sve je postalo kao pleva na gumnu u leto, i vetar je sve odneo bez traga. A kamen koji je udario u kip postao je velika gora i ispunio je celu zemlju.’"},
{"number":36, "verse":"To je san, a njegovo značenje reći ćemo caru."},
{"number":37, "verse":"‘Ti, care, car nad carevima, kome je Bog nebeski dao carstvo, moć, silu i dostojanstvo,"},
{"number":38, "verse":"i kome je u ruke predao zveri poljske i ptice nebeske, gde god žive sinovi ljudski, i koga je postavio za vladara nad svima njima, ti si ona glava od zlata."},
{"number":39, "verse":"Posle tebe podignuće se drugo carstvo, slabije od tvoga, pa treće carstvo, od bakra, koje će vladati celom zemljom."},
{"number":40, "verse":"A četvrto carstvo biće jako kao gvožđe. Jer kao što gvožđe sve mrvi i satire, tako će i ono, poput gvožđa koje razbija, smrviti i razbiti sva ta carstva."},
{"number":41, "verse":"A to što si video da su stopala i prsti delom od grnčarske gline, a delom od gvožđa, znači da će carstvo biti razdeljeno, ali će imati nešto od čvrstoće gvožđa, jer si video gvožđe pomešano s vlažnom glinom."},
{"number":42, "verse":"To što su prsti na stopalima delom od gvožđa, a delom od gline, znači da će carstvo delom biti jako, a delom krhko."},
{"number":43, "verse":"A to što si video gvožđe pomešano s vlažnom glinom, znači da će se pomešati s ljudskim potomstvom, ali neće se držati zajedno, jedno s drugim, kao što se ni gvožđe ne može pomešati s glinom."},
{"number":44, "verse":"U danima tih careva Bog će nebeski podići carstvo koje nikada neće propasti. I to carstvo neće preći na neki drugi narod. Ono će smrviti i uništiti sva ona carstva, a samo će stajati doveka,"},
{"number":45, "verse":"jer si video da se kamen odvalio od gore, a da ga nisu dotakle ljudske ruke, i da je smrvio gvožđe, bakar, glinu, srebro i zlato.’ Veliki Bog obznanjuje caru šta će se desiti u budućnosti. San je pouzdan, a njegovo tumačenje verodostojno.”"},
{"number":46, "verse":"Tada je car Navuhodonosor pao ničice, poklonio se Danilu i naredio da mu prinesu dar i kad."},
{"number":47, "verse":"Zatim se car obratio Danilu: „Vaš Bog je zaista Bog nad bogovima, Gospodar nad carevima i Onaj koji otkriva tajne, kad si mogao otkriti ovu tajnu.”"},
{"number":48, "verse":"Tada je car uzvisio Danila, i dao mu mnogo velikih darova, pa ga je postavio za vladara nad celom vavilonskom pokrajinom i za glavnog nastojnika nad svim vavilonskim mudracima."},
{"number":49, "verse":"A na Danilovu molbu car je nad upravom vavilonske pokrajine postavio Sedraha, Misaha i Avdenaga, dok je Danilo ostao na carevom dvoru. "}
]},{"id":"3", "title": "Danilo 3","verses": [
{"number":1, "verse":"Car Navuhodonosor je načinio zlatan kip, visok šezdeset lakata i širok šest lakata. Podigao ga je u ravnici Duri, u vavilonskoj pokrajini."},
{"number":2, "verse":"Zatim je car Navuhodonosor naredio da sazovu nastojnike i namesnike, savetnike, rizničare, sudije, načelnike i sve koji su bili nad pokrajinama da se okupe i dođu na svečanost povodom postavljanja kipa koji je podigao on, car Navuhodonosor."},
{"number":3, "verse":"Tada su se nastojnici i namesnici, savetnici, rizničari, sudije, načelnici i svi koji su bili nad pokrajinama okupili na svečanosti povodom postavljanja kipa koji je podigao car Navuhodonosor. I stali su pred kip koji je podigao Navuhodonosor."},
{"number":4, "verse":"Glasnik je tada oglasio, povikavši: „Narodi, plemena i jezici, vama se zapoveda"},
{"number":5, "verse":"da u času kada čujete zvuk roga, frule, citre, harfe, drugih žičanih instrumenata, gajdi i svih drugih vrsta muzičkih instrumenata, padnete ničice i poklonite se zlatnom kipu koji je podigao car Navuhodonosor."},
{"number":6, "verse":"Ko ne bude pao ničice i poklonio se, istog časa biće bačen u užarenu ognjenu peć.”"},
{"number":7, "verse":"Zbog toga, u času kada su svi narodi čuli zvuk roga, frule, citre, harfe, žičanih instrumenata i svih drugih vrsta muzičkih instrumenata, svi ti narodi, plemena i jezici pali su ničice i poklonili se zlatnom kipu koji je podigao car Navuhodonosor."},
{"number":8, "verse":"Na to su odmah neki Haldejci došli kod cara i optužili Judejce."},
{"number":9, "verse":"Obratili su se caru Navuhodonosoru i rekli mu: „Care, da si živ doveka."},
{"number":10, "verse":"Ti si, care, izdao zapovest da svaki čovek koji čuje zvuk roga, frule, citre, harfe, drugih žičanih instrumenata, gajdi i svih drugih vrsta muzičkih instrumenata, padne ničice i pokloni se zlatnom kipu,"},
{"number":11, "verse":"a ko ne padne ničice i ne pokloni se, taj će biti bačen u užarenu ognjenu peć."},
{"number":12, "verse":"Ovde su neki Judejci koje si postavio nad vavilonskom pokrajinom, Sedrah, Misah i Avdenago. Ti ljudi se ne obaziru na tebe, care, oni ne služe tvojim bogovima niti se klanjaju zlatnom kipu koji si podigao.”"},
{"number":13, "verse":"Tada je Navuhodonosor, gnevan i besan, rekao da dovedu Sedraha, Misaha i Avdenaga. Onda su ih doveli pred cara."},
{"number":14, "verse":"Navuhodonosor im se obratio: „Da li je istina, Sedraše, Misaše i Avdenago, da vi ne služite mojim bogovima i da se ne klanjate zlatnom kipu koji sam podigao?"},
{"number":15, "verse":"A sada, ako ste spremni da kad čujete zvuk roga, frule, citre, harfe, drugih žičanih instrumenata, gajdi i svih drugih vrsta muzičkih instrumenata, padnete ničice i poklonite se kipu koji sam načinio, biće vam dobro. Ali ako mu se ne poklonite, bićete istog časa bačeni u užarenu ognjenu peć. I koji vas to bog može izbaviti iz mojih ruku?”"},
{"number":16, "verse":"Sedrah, Misah i Avdenago odgovorili su caru: „Care Navuhodonosore, nema potrebe da ti bilo šta odgovorimo."},
{"number":17, "verse":"Ako treba tako da bude, naš Bog kome služimo može nas izbaviti. On će nas i izbaviti iz užarene ognjene peći i iz tvoje ruke, care."},
{"number":18, "verse":"Ali ako to i ne učini, znaj, care, da tvojim bogovima nećemo služiti niti ćemo se pokloniti zlatnom kipu koji si podigao.”"},
{"number":19, "verse":"Tada se Navuhodonosor razgnevio na Sedraha, Misaha i Avdenaga, i lice mu se izobličilo. I zapovedio je da se peć zagreje sedam puta jače nego obično."},
{"number":20, "verse":"Zatim je nekolicini jakih ljudi iz svoje vojske rekao da svežu Sedraha, Misaha i Avdenaga i da ih bace u užarenu ognjenu peć."},
{"number":21, "verse":"Tada su ih svezali, i u ogrtačima, haljinama, kapama i drugoj odeći, bacili u užarenu ognjenu peć."},
{"number":22, "verse":"I pošto je careva zapovest bila stroga, a peć zagrejana preko mere, plamen ognjeni ubio je ljude koji su bacili Sedraha, Misaha i Avdenaga."},
{"number":23, "verse":"A ona tri čoveka, Sedrah, Misah i Avdenago, pala su svezana usred užarene ognjene peći."},
{"number":24, "verse":"Tada se car Navuhodonosor uplašio i brzo ustao. Obrativši se svojim visokim službenicima, upitao ih je: „Zar nismo u vatru bacili tri svezana čoveka?” Oni su odgovorili: „Jesmo, caru.”"},
{"number":25, "verse":"On je na to rekao: „Gle! Ja vidim četiri čoveka kako slobodno hodaju posred vatre, i nije im ništa, a četvrti kao da je sin Božji.”"},
{"number":26, "verse":"Tada je Navuhodonosor prišao vratima užarene ognjene peći i povikao: „Sedraše, Misaše i Avdenago, sluge Boga Svevišnjeg, izađite i dođite ovamo!” Na to su Sedrah, Misah i Avdenago izašli iz vatre."},
{"number":27, "verse":"A okupljeni nastojnici, upravitelji i carevi visoki službenici gledali su te ljude, i videli su da vatra nije naudila njihovom telu, i da im kosa na glavi nije bila opaljena, čak im se ni ogrtači nisu ništa promenili niti se na njima osećao miris vatre."},
{"number":28, "verse":"Na to je Navuhodonosor rekao: „Neka je blagoslovljen Bog Sedrahov, Misahov i Avdenagov, koji je poslao svog anđela i izbavio svoje sluge, koje su se uzdale u njega i koje se nisu pokorile carevoj zapovesti, već su bile spremne da umru, jer nijednom drugom bogu osim svom Bogu nisu želele da služe niti da mu se poklone."},
{"number":29, "verse":"Zato izdajem naredbu za sve narode, plemena i jezike, da će onaj ko kaže nešto pogrdno protiv Sedrahovog, Misahovog i Avdenagovog Boga biti raskomadan, a njegova kuća biće pretvorena u smetlište, jer ne postoji drugi bog koji može izbaviti kao što on to može.”"},
{"number":30, "verse":"Tada je car postavio Sedraha, Misaha i Avdenaga na visoke položaje u vavilonskoj pokrajini. "}
]},{"id":"4", "title": "Danilo 4","verses": [
{"number":1, "verse":"„Car Navuhodonosor svim narodima, plemenima i jezicima koji žive po svoj zemlji: Neka vam se umnoži mir!"},
{"number":2, "verse":"Našao sam za dobro da objavim znakove i čuda koja je Svevišnji Bog učinio na meni."},
{"number":3, "verse":"Kako su samo veliki njegovi znakovi i kako su moćna njegova čuda! Carstvo je njegovo carstvo večno, i vlast je njegova iz naraštaja u naraštaj."},
{"number":4, "verse":"Ja, Navuhodonosor, živeo sam spokojno u svom domu i srećno u svom dvoru."},
{"number":5, "verse":"Tada sam usnio san koji me je uplašio. Viđenja koja sam imao na svojoj postelji i vizije koje su mi prolazile glavom ispunile su me strahom."},
{"number":6, "verse":"Zato sam izdao naredbu da se pred mene dovedu svi vavilonski mudraci, da mi kažu šta znači taj san."},
{"number":7, "verse":"Tada su došli sveštenici koji se bave magijom, oni koji prizivaju duhove, Haldejci i astrolozi. Ispričao sam im san, ali nisu mogli da mi kažu šta on znači."},
{"number":8, "verse":"Na kraju je pred mene došao Danilo, koji se zove Valtasar, po imenu mog boga i u kome je duh svetih bogova, i ja sam mu ispričao san:"},
{"number":9, "verse":"‘Valtasare, ti si poglavar mudraca i dobro znam da je u tebi duh svetih bogova i da nijedna tajna tebi nije teška. Kaži mi vizije koje sam imao u snu i njihovo značenje.’"},
{"number":10, "verse":"A u vizijama koje su mi na postelji mojoj prolazile glavom video sam usred zemlje jedno drvo ogromne visine."},
{"number":11, "verse":"To drvo je izraslo i postalo jako, i vrh mu je dopirao do nebesa, i moglo se videti s krajeva sve zemlje."},
{"number":12, "verse":"Lišće mu je bilo lepo, a rod obilan, i na njemu je bilo hrane za sve. Pod njim su zveri poljske tražile hlad, na njegovim su granama boravile ptice nebeske i od njega se hranilo svako stvorenje."},
{"number":13, "verse":"Zatim sam u vizijama koje su mi na postelji mojoj prolazile glavom video stražara, svetog, kako silazi s nebesa."},
{"number":14, "verse":"On je iz sveg glasa povikao: ‘Posecite drvo i odsecite mu grane! Otresite mu lišće i razbacajte njegove plodove! Neka pobegnu zveri ispod njega i ptice s njegovih grana!"},
{"number":15, "verse":"Ali mu panj s korenjem ostavite u zemlji, u gvozdenim i bakarnim okovima, u poljskoj travi! Neka ga kvasi nebeska rosa i sa zverima neka deli zemaljsko rastinje!"},
{"number":16, "verse":"Neka mu se promeni srce ljudsko, i neka mu se da srce životinjsko, i neka sedam vremena prođe preko njega."},
{"number":17, "verse":"To je odluka koju su preneli stražari i presuda koju su objavili sveti, kako bi živi znali da Svevišnji vlada nad carstvom ljudskim i da ga daje kome hoće i da nad njim postavlja najnižeg od ljudi.’"},
{"number":18, "verse":"To je san koji sam sanjao ja, car Navuhodonosor. A ti, Valtasare, reci šta on znači, jer nijedan drugi mudrac u mom carstvu ne može mi reći šta on znači. Ali ti možeš, jer je u tebi duh svetih bogova.”"},
{"number":19, "verse":"Tada je Danilo, koji se zove Valtasar, na tren ostao zapanjen i njegove misli su ga uplašile. Na to mu je car rekao: „Valtasare, nemoj da te plaši san i njegovo značenje.” Valtasar mu je odgovorio: „Gospodaru moj, neka se ovaj san ispuni na onima koji te mrze i njegovo značenje na tvojim protivnicima."},
{"number":20, "verse":"Drvo koje si video, koje je izraslo veliko i postalo jako, čiji je vrh dopirao do nebesa i koje je moglo da se vidi po svoj zemlji,"},
{"number":21, "verse":"čije je lišće lepo, a rod obilan, na kome ima hrane za sve, pod kojim borave zveri poljske i na čijim granama prebivaju ptice nebeske,"},
{"number":22, "verse":"to si ti, caru, jer si postao velik i jak, i tvoje se veličanstvo uzvisilo i doprlo je do nebesa, a tvoja vlast do kraja zemlje."},
{"number":23, "verse":"A to što je car video stražara, svetog, kako silazi s nebesa i govori: ‘Posecite drvo i uništite ga, ali mu panj s korenjem ostavite u zemlji, u gvozdenim i bakarnim okovima, u travi poljskoj, neka ga kvasi rosa nebeska i sa zverima poljskim neka bude dok sedam vremena ne prođe preko njega’,"},
{"number":24, "verse":"znači ovo, care, i to što će se dogoditi mom gospodaru caru, jeste odredba Svevišnjeg."},
{"number":25, "verse":"Ti ćeš biti prognan od ljudi, živećeš sa zverima poljskim i davaće ti da jedeš travu poput goveda. Kvasiće te rosa nebeska i sedam će vremena proći preko tebe, dok ne spoznaš da Svevišnji vlada carstvom ljudskim, i daje ga kome hoće."},
{"number":26, "verse":"A to što su rekli da se drvetu ostavi panj s korenjem, znači da će tvoje carstvo opet pripasti tebi nakon što spoznaš da nebesa vladaju."},
{"number":27, "verse":"Zato, care, neka ti bude ugodan moj savet i ukloni od sebe svoje grehe čineći pravedna dela, i svoje bezakonje pokazujući milosrđe prema siromašnima. Možda će ti se tada produžiti blagostanje.”"},
{"number":28, "verse":"Sve se to dogodilo caru Navuhodonosoru."},
{"number":29, "verse":"Posle dvanaest meseci, kada je hodao po krovu carskog dvora u Vavilonu,"},
{"number":30, "verse":"car je rekao: „Nije li ovo Vavilon Veliki, koji sam ja sagradio svojom silnom moći da bude carska prestonica i na slavu moga veličanstva?”"},
{"number":31, "verse":"I dok su te reči još bile u carevim ustima, s neba je došao glas: „Tebi se govori, caru Navuhodonosore: ‘Carstvo ti se oduzima."},
{"number":32, "verse":"Bićeš prognan od ljudi, i živećeš sa zverima poljskim. Davaće ti da jedeš travu poput goveda i sedam će vremena proći preko tebe, dok ne spoznaš da Svevišnji vlada carstvom ljudskim i daje ga kome hoće’.”"},
{"number":33, "verse":"Istog časa ta reč se ispunila na Navuhodonosoru. Bio je prognan od ljudi i počeo je da jede travu poput goveda, i nebeska rosa kvasila mu je telo, a kosa mu je porasla kao perje orlovo i nokti kao ptičje kandže."},
{"number":34, "verse":"„A posle tih dana, ja, Navuhodonosor, podigao sam oči prema nebesima i razum mi se vratio. I blagoslovio sam Svevišnjeg, hvalio sam i slavio onoga koji živi večno, jer je vlast njegova vlast večna i carstvo njegovo iz naraštaja u naraštaj."},
{"number":35, "verse":"Svi što žive na zemlji za njega nisu ništa, i po svojoj volji postupa s vojskom nebeskom i sa onima što žive na zemlji. I nema nikoga ko može zaustaviti ruku njegovu ili mu reći: ‘Šta to radiš?’"},
{"number":36, "verse":"U isto vreme vratio mi se razum, i na slavu moga carstva vratilo mi se veličanstvo i sjaj. Moji visoki službenici i velikaši počeli su da me odano traže, i ponovo sam bio postavljen nad svojim carstvom i veličanstvo je moje mnogo poraslo."},
{"number":37, "verse":"Sada ja, Navuhodonosor, hvalim, uzvisujem i slavim Cara nebeskog, jer su sva njegova dela istina i njegovi su putevi pravda, i on može poniziti one koji su ponosni.” "}
]},{"id":"5", "title": "Danilo 5","verses": [
{"number":1, "verse":"Car Valtasar priredio je veliku gozbu za hiljadu svojih velikaša, i pred hiljadu njih pio je vino."},
{"number":2, "verse":"Opijen vinom, Valtasar je zapovedio da se donesu zlatne i srebrne posude koje je njegov otac Navuhodonosor odneo iz hrama u Jerusalimu, da iz njih piju car i njegovi velikaši, njegove žene i inoče."},
{"number":3, "verse":"Tada su doneli zlatne posude odnesene iz hrama, Božjeg doma u Jerusalimu, i iz njih su pili car i njegovi velikaši, njegove žene i inoče."},
{"number":4, "verse":"Pili su vino i hvalili bogove od zlata, srebra, bakra, gvožđa, drveta i kamena."},
{"number":5, "verse":"U taj čas pojavili su se prsti ljudske ruke koji su počeli pisati pred svećnjakom, po omalterisanom zidu carevog dvora, i car je video ruku koja je pisala."},
{"number":6, "verse":"Tada je car prebledeo, misli su ga uplašile, popustili su zglobovi kukova njegovih i kolena su počela da mu udaraju jedno o drugo."},
{"number":7, "verse":"Car je povikao iz sveg glasa da dovedu one koji prizivaju duhove, Haldejce i astrologe. Tada se car obratio vavilonskim mudracima: „Onaj ko pročita ovo što je napisano i otkrije mi šta to znači biće obučen u purpur, nosiće zlatan lanac oko vrata i biće treći vladar u carstvu.”"},
{"number":8, "verse":"Tada su pristupili svi carevi mudraci, ali nisu mogli da pročitaju ono što je napisano niti da caru kažu šta to znači."},
{"number":9, "verse":"Zato se car Valtasar mnogo uplašio i prebledeo je, a njegovi velikaši ostali su zbunjeni."},
{"number":10, "verse":"Kada je carica čula za reči cara i njegovih velikaša, ušla je u dvoranu gde je bila gozba. Carica je rekla: „Care, da si živ doveka! Neka te ne plaše misli tvoje i neka ti lice ne bledi!"},
{"number":11, "verse":"U tvom carstvu ima jedan čovek u kome je duh svetih bogova. Još u danima tvog oca u njemu je prebivala pronicljivost, razboritost i mudrost slična mudrosti bogova. Car Navuhodonosor, tvoj otac, postavio ga je za poglavara nad mudracima lično tvoj otac, care"},
{"number":12, "verse":"jer Danilo, koga je car nazvao Valtasar, ističe se umom, znanjem i razboritošću koji su potrebni za tumačenje snova i sposobnošću da rešava zagonetke i da razmrsi ono što je zamršeno. Neka sada pozovu Danila da otkrije šta ovo znači.”"},
{"number":13, "verse":"Tada su Danila doveli pred cara. A car se obratio Danilu: „Jesi li ti Danilo, jedan od Judinih izgnanika, koga je car, moj otac, doveo iz Jude?"},
{"number":14, "verse":"Čuo sam da je u tebi duh bogova i da u tebi prebiva pronicljivost, razboritost i izvanredna mudrost."},
{"number":15, "verse":"Sada su doveli pred mene mudrace i one koji prizivaju duhove da pročitaju ovo što je napisano i da mi kažu šta to znači, ali oni ne mogu otkriti šta znače ove reči."},
{"number":16, "verse":"A ja sam za tebe čuo da možeš davati tumačenja i razmrsiti ono što je zamršeno. A sad, ako možeš pročitati ovo što je napisano i kazati mi šta to znači, bićeš obučen u purpur, nosićeš zlatan lanac oko vrata i bićeš treći vladar u carstvu.”"},
{"number":17, "verse":"Tada je Danilo odgovorio caru: „Tvoji darovi neka ostanu tebi, i svoje poklone daj drugima. A ja ću caru pročitati ovo što je napisano i kazaću ti šta to znači."},
{"number":18, "verse":"Care, Svevišnji Bog je tvom ocu Navuhodonosoru dao carstvo, veličanstvo, dostojanstvo i slavu."},
{"number":19, "verse":"I zbog veličanstva koje mu je on dao, svi narodi, plemena i jezici drhtali su pred njim i plašili ga se. Ubijao je koga je hteo i udarao koga je hteo, uzvisivao je koga je hteo i ponižavao koga je hteo."},
{"number":20, "verse":"Ali kada mu se srce uzoholilo i duh mu otvrdnuo, tako da je postupao drsko, bio je oboren s prestola svog carstva, i bilo mu je oduzeto dostojanstvo."},
{"number":21, "verse":"Bio je prognan od sinova ljudskih, i srce mu je postalo kao životinjsko, i živeo je s divljim magarcima. Davali su mu da jede travu poput goveda, a rosa nebeska kvasila mu je telo, dok nije spoznao da Svevišnji Bog vlada carstvom ljudskim i da nad njim postavlja koga hoće."},
{"number":22, "verse":"A ti, Valtasare, sine njegov, nisi ponizio svoje srce, iako si znao sve to."},
{"number":23, "verse":"Nego si se podigao protiv Gospodara nebeskog i pred tebe su doneli čak i posude iz njegovog doma. Iz njih ste pili vino ti i tvoji velikaši, tvoje žene i inoče, i hvalili ste ništavne bogove od srebra, zlata, bakra, gvožđa, drveta i kamena, koji ništa ne vide i ništa ne čuju i ništa ne znaju, a Bogu u čijoj je ruci tvoj dah i kome su u vlasti svi tvoji putevi nisi dao slavu."},
{"number":24, "verse":"Zato je on poslao ruku i dao da se ovo napiše."},
{"number":25, "verse":"A ovo su reči koje su napisane: MENE, MENE, TEKEL i FARSIN.*"},
{"number":26, "verse":"„Ovo je značenje tih reči: MENE Bog je odbrojao dane tvog carstva i učinio mu kraj."},
{"number":27, "verse":"TEKEL izmeren si na vagi i našao si se i previše lagan."},
{"number":28, "verse":"FERES* tvoje carstvo je razdeljeno i dato Međanima i Persijancima.”"},
{"number":29, "verse":"Tada su na Valtasarovu zapovest Danila obukli u purpur, stavili mu oko vrata zlatan lanac i proglasili ga trećim vladarem u carstvu."},
{"number":30, "verse":"Iste noći ubijen je haldejski car Valtasar,"},
{"number":31, "verse":"a carstvo je preuzeo Darije Međanin, koji je imao oko šezdeset i dve godine. "}
]},{"id":"6", "title": "Danilo 6","verses": [
{"number":1, "verse":"Darije je našao za dobro da postavi nad carstvom sto dvadeset nastojnika, da budu nad celim carstvom."},
{"number":2, "verse":"Nad njima je postavio tri poglavara, od kojih je jedan bio Danilo, kojima su nastojnici morali polagati račun kako car ne bi pretrpeo štetu."},
{"number":3, "verse":"A Danilo se isticao među poglavarima i nastojnicima svojim izuzetnim umom i car je nameravao da ga postavi nad celim carstvom."},
{"number":4, "verse":"Tada su poglavari i nastojnici gledali da nađu neki povod, nešto u vezi s poslovima oko carstva, da optuže Danila, ali nisu na njemu mogli naći nikakav povod za optužbu niti išta nepošteno, jer je on bio pouzdan i na njemu se nije mogao naći nikakav propust niti išta nepošteno."},
{"number":5, "verse":"Zato su ti ljudi rekli: „Kod tog Danila nećemo naći nikakav povod za optužbu, osim ako ne nađemo nešto protiv njega u zakonu njegovog Boga.”"},
{"number":6, "verse":"Tako su ti poglavari i nastojnici nagrnuli kod cara i ovako mu rekli: „Care Darije, da si živ doveka!"},
{"number":7, "verse":"Svi poglavari u carstvu, nastojnici i visoki carski službenici i namesnici, složili su se da se izda carska odredba i da se postavi zabrana, prema kojoj svako ko u razdoblju od trideset dana upravi molbu bilo kom bogu ili čoveku osim tebi, caru, treba da bude bačen u lavovsku jamu."},
{"number":8, "verse":"A sada, care, izdaj tu odredbu i potpiši pismo, da se ne može promeniti, prema neopozivom zakonu Međana i Persijanaca.”"},
{"number":9, "verse":"Na to je car Darije potpisao pismo i zabranu."},
{"number":10, "verse":"Kad je Danilo saznao da je pismo potpisano, ušao je u svoju kuću. Prozori njegove gornje sobe bili su otvoreni prema Jerusalimu. Tu je tri puta na dan klečao na kolenima i molio se i davao hvalu svom Bogu, kao što je to i ranije redovno činio."},
{"number":11, "verse":"Tada su oni ljudi navalili unutra i našli Danila kako se moli i traži milost pred svojim Bogom."},
{"number":12, "verse":"Zatim su pristupili pred cara i pozivajući se na carevu zabranu, rekli mu: „Zar nisi ti potpisao zabranu po kojoj svaki čovek koji u razdoblju od trideset dana upravi molbu bilo kom bogu ili čoveku osim tebi, caru, treba da bude bačen u lavovsku jamu?” Car je odgovorio: „Tako je odlučeno prema neopozivom zakonu Međana i Persijanaca.”"},
{"number":13, "verse":"Oni su odmah rekli caru: „Danilo, jedan od Judinih izgnanika, ne obazire se na tebe, care, niti na zabranu koju si ti potpisao, nego se moli tri puta na dan.”"},
{"number":14, "verse":"Kada je car čuo te reči, veoma se ražalostio, i odlučio je da izbavi Danila. Sve do zalaska sunca nastojao je da ga izbavi."},
{"number":15, "verse":"Ali onda su ti ljudi nagrnuli kod cara i rekli mu: „Imaj na umu, care, da se prema zakonu Međana i Persijanaca nikakva zabrana ili odredba koju izda car ne može promeniti.”"},
{"number":16, "verse":"Zato je car zapovedio da dovedu Danila i bace ga u lavovsku jamu. Obrativši se Danilu, car je rekao: „Tvoj Bog kome postojano služiš, on će te izbaviti.”"},
{"number":17, "verse":"I doneli su kamen i stavili ga na otvor jame, a car ga je zapečatio svojim pečatnim prstenom i pečatnim prstenom svojih velikaša, da se u Danilovom slučaju više ništa ne može promeniti."},
{"number":18, "verse":"Zatim je car otišao u svoj dvor i tu noć je proveo posteći. Nije dozvolio da pred njega donesu nikakve muzičke instrumente i tu noć nije oka sklopio."},
{"number":19, "verse":"U zoru, čim se razdanilo, car je ustao i brzo otišao do lavovske jame."},
{"number":20, "verse":"Kad se približio jami, pozvao je Danila žalosnim glasom, povikavši Danilu: „Danilo, slugo Boga živoga, da li te je tvoj Bog kome postojano služiš mogao izbaviti od lavova?”"},
{"number":21, "verse":"Danilo je odmah odgovorio caru: „Care, da si živ doveka!"},
{"number":22, "verse":"Moj Bog poslao je svog anđela i zatvorio usta lavovima, te mi nisu naudili, jer sam se pred njim našao nedužan, a ni tebi, care, nisam učinio nikakvo zlo.”"},
{"number":23, "verse":"Tada se car jako obradovao i zapovedio je da Danila izvade iz jame. Kad su Danila izvadili iz jame, na njemu se nije našla ni najmanja povreda, jer se uzdao u svog Boga."},
{"number":24, "verse":"Zatim je car zapovedio da dovedu one ljude koji su optužili Danila, pa su u lavovsku jamu bacili njih, njihove sinove i njihove žene. I pre nego što su dodirnuli dno jame, lavovi su ih zgrabili i rastrgli im sve kosti."},
{"number":25, "verse":"Tada je car Darije napisao svim narodima, plemenima i jezicima koji žive po svoj zemlji: „Neka vam se umnoži mir!"},
{"number":26, "verse":"Ovim izdajem naredbu da u svim područjima moga carstva ljudi drhte pred Danilovim Bogom i da ga se boje! Jer on je živi Bog koji ostaje doveka. Njegovo carstvo neće propasti i njegova vlast ostaće zauvek."},
{"number":27, "verse":"On spasava i izbavlja i čini znakove i čuda na nebesima i na zemlji, jer je on izbavio Danila iz lavljih šapa.”"},
{"number":28, "verse":"I Danilo je napredovao u carstvu Darija i u carstvu Kira Persijanca. "}
]},{"id":"7", "title": "Danilo 7","verses": [
{"number":1, "verse":"Prve godine vavilonskog cara Valtasara, Danilo je na svojoj postelji usnio jedan san i vizije su mu prolazile glavom. Tada je zapisao san i ispričao sve što je video."},
{"number":2, "verse":"Danilo je rekao: „Video sam noću u mojim vizijama, kad eno, četiri vetra nebeska uzburkala su veliko more."},
{"number":3, "verse":"I četiri ogromne zveri izlazile su iz mora, svaka drugačija."},
{"number":4, "verse":"Prva je bila kao lav i imala je orlova krila. Dok sam gledao, krila su joj bila iščupana, a ona je bila podignuta sa zemlje i postavljena na dve noge kao čovek, i bilo joj je dato srce čovečije."},
{"number":5, "verse":"I gle, još jedna zver, druga, koja je bila kao medved. Ona se s jedne strane podigla, i u ustima među zubima bila su joj tri rebra. I bilo joj je rečeno: ‘Ustani, jedi mnogo mesa!’"},
{"number":6, "verse":"Gledao sam dalje, kad eno, još jedna zver. Bila je kao leopard, ali je na leđima imala četiri krila kao ptica. Ta zver je imala četiri glave, i data joj je vlast."},
{"number":7, "verse":"Gledao sam dalje u noćnim vizijama, kad eno, četvrta zver, strašna i užasna i neobično jaka. Ona je imala velike gvozdene zube. Proždirala je i satirala, a ono što je ostajalo gazila je nogama. Razlikovala se od svih prethodnih zveri i imala je deset rogova."},
{"number":8, "verse":"Posmatrao sam rogove, i gle, jedan drugi, mali rog, izrastao je među njima, i tri prethodna roga bila su iščupana pred njim. I gle, na tom rogu bile su oči kao oči ljudske i usta koja su govorila velike stvari."},
{"number":9, "verse":"Dok sam gledao, bili su postavljeni prestoli i Pradavni je seo. Odeća mu je bila bela kao sneg, a kosa na glavi kao čista vuna. Presto mu je bio plamen ognjeni, a točkovi oganj razgoreo."},
{"number":10, "verse":"Ognjena reka je tekla i izvirala ispred njega. Hiljade hiljada služilo mu je, i deset hiljada po deset hiljada stajalo je pred njim. Sud je seo i knjige su se otvorile."},
{"number":11, "verse":"Gledao sam dalje zbog glasa velikih reči koje je onaj rog govorio. Dok sam gledao, zver je bila ubijena, a njeno telo uništeno i predato ognju razgorelom."},
{"number":12, "verse":"A ostalim zverima bila je oduzeta vlast, ali život im je bio produžen za jedno vreme i razdoblje."},
{"number":13, "verse":"Gledao sam dalje u noćnim vizijama, kad eno, na oblacima nebeskim dolazio je neko kao sin čovečiji. Bilo mu je dozvoljeno da pristupi Pradavnom i doveli su ga pred njega."},
{"number":14, "verse":"Njemu je bila predata vlast, čast i carstvo, da mu služe svi narodi, plemena i jezici. Vlast je njegova vlast večna i nikada neće proći, a njegovo carstvo neće propasti."},
{"number":15, "verse":"Zbog toga se meni, Danilu, uznemirio duh, a vizije koje su mi prolazile glavom počele su me plašiti."},
{"number":16, "verse":"Prišao sam jednom od onih koji su tamo stajali i zamolio ga da mi tačno kaže šta sve to znači. I on mi je otkrio šta sve to znači, rekavši mi:"},
{"number":17, "verse":"„One ogromne zveri, što ih je četiri, jesu četiri cara koji će se uzdići na zemlji."},
{"number":18, "verse":"Ali svete sluge Najvišeg primiće carstvo, i oni će carstvo posedovati doveka, u sve vekove.”"},
{"number":19, "verse":"Tada sam hteo da tačno saznam šta predstavlja četvrta zver, koja se razlikovala od svih drugih, i koja je bila izuzetno strašna, sa zubima od gvožđa i kandžama od bakra, koja je proždirala i satirala, a ono što je ostalo gazila nogama,"},
{"number":20, "verse":"i šta predstavlja deset rogova na njenoj glavi i drugi rog koji je izrastao i pred kojim su otpala tri roga i koji je imao oči i usta koja su govorila velike stvari i koji je izgledao veći od ostalih rogova."},
{"number":21, "verse":"Gledao sam dalje kako je taj rog ratovao sa svetima i nadvladavao ih,"},
{"number":22, "verse":"dok nije došao Pradavni i dok nije donesena presuda u korist svetih slugu Najvišeg, i dok nije došlo vreme da sveti dobiju u posed carstvo."},
{"number":23, "verse":"A on je ovako rekao: „Četvrta zver predstavlja četvrto carstvo koje će nastati na zemlji i koje će se razlikovati od svih drugih carstava. Ono će proždreti svu zemlju, zgaziće je i satrti."},
{"number":24, "verse":"A deset rogova znači da će se iz tog carstva podići deset careva. Nakon njih podići će se još jedan, i on će biti drugačiji od prethodnih, i poniziće tri cara."},
{"number":25, "verse":"Govoriće reči čak i protiv Svevišnjeg, i ugnjetavaće svete sluge Najvišeg. Imaće nameru da promeni vremena i zakon, i svete sluge će mu biti predate u ruke za jedno vreme, dva vremena i pola vremena."},
{"number":26, "verse":"I Sud je seo i oduzeo mu vlast da bi bio zatrt i sasvim uništen."},
{"number":27, "verse":"A carstvo, vlast i veličanstvo carstava pod svim nebesima dati su narodu koji čine svete sluge Najvišeg. Carstvo je njihovo carstvo večno, i sve će im vlasti služiti i biće im poslušne.”"},
{"number":28, "verse":"Ovde je kraj ovog izveštaja. A mene, Danila, mnogo su uplašile moje misli, tako da sam prebledeo. Ali sve sam to sačuvao u svom srcu. "}
]},{"id":"8", "title": "Danilo 8","verses": [
{"number":1, "verse":"Treće godine carovanja cara Valtasara, ja, Danilo, imao sam jednu viziju, posle one koju sam imao na početku."},
{"number":2, "verse":"Imao sam viziju, i dok sam gledao, našao sam se u tvrđavi Susan, koja je u elamskoj pokrajini. Gledajući dalje u viziji našao sam se na reci Ulaj."},
{"number":3, "verse":"Kad sam podigao oči i pogledao, gle, ispred reke je stajao ovan koji je imao dva roga. Oba roga bila su visoka, ali je jedan bio viši od drugog, a taj viši je izrastao kasnije."},
{"number":4, "verse":"Video sam kako ovan bode prema zapadu i prema severu i prema jugu, i nijedna zver nije mogla da mu se odupre, i nije bilo nikoga ko bi izbavljao od njega. Činio je ono što je hteo i uzoholio se."},
{"number":5, "verse":"A ja sam i dalje posmatrao, i gle, jarac je dolazio sa zapada površinom cele zemlje, a da nije doticao zemlju. Taj jarac je imao jedan upadljiv rog među očima."},
{"number":6, "verse":"I približavao se ovnu s dva roga, koga sam video kako stoji ispred reke, i potrčao je na njega sa silnim gnevom."},
{"number":7, "verse":"Video sam kako je došao do ovna i pun gorčine okomio se na njega, udarajući ga dok mu nije slomio oba roga, a ovan nije imao snage da mu se odupre. I oborio ga je na zemlju i zgazio, i nije bilo nikoga da ovna izbavi od njega."},
{"number":8, "verse":"A jarac se uzoholio preko svake mere. Ali čim je postao moćan, veliki rog se slomio, i umesto njega izrasla su četiri upadljiva roga prema četiri vetra nebeska."},
{"number":9, "verse":"Iz jednog od njih izbio je još jedan, mali rog, koji je sve više rastao prema jugu i prema istoku i prema Zemlji Lepote.*"},
{"number":10, "verse":"I narastao je sve do vojske nebeske, i oborio je na zemlju neke od te vojske i od zvezda, i zgazio ih."},
{"number":11, "verse":"Oholo se uzdigao sve do kneza vojske, i knezu je bila oduzeta svakidašnja žrtva,* a svetilište koje je on utemeljio bilo je opustošeno."},
{"number":12, "verse":"Vojska je zbog prestupa na kraju bila predata, zajedno sa svakidašnjom žrtvom. I on je istinu obarao na zemlju i uspevao u onome što je činio."},
{"number":13, "verse":"I čuo sam kako jedan sveti govori, a drugi sveti je rekao onome koji je govorio: „Dokle će trajati vizija o svakidašnjoj žrtvi i o prestupniku koji izaziva pustošenje, i o prepuštanju svetog mesta i vojske gaženju?”"},
{"number":14, "verse":"Tada mi je on rekao: „Dok ne prođe dve hiljade i trista večeri i jutara. Tada će sveto mesto biti dovedeno u ispravno stanje.”"},
{"number":15, "verse":"I dok sam ja, Danilo, imao tu viziju i tražio da je razumem, gle, pred mene je stao neko ko je izgledao kao čovek."},
{"number":16, "verse":"I začuo sam glas čoveka koji je bio usred Ulaja, i on je povikao: „Gavrilo, objasni mu viziju.”"},
{"number":17, "verse":"I on je došao tamo gde sam stajao, ali kad je došao ja sam se uplašio, i pao sam ničice. A on mi je rekao: „Shvati, sine čovečiji, da se ova vizija odnosi na vreme kraja.”"},
{"number":18, "verse":"I dok je govorio sa mnom, čvrsto sam zaspao, s licem na zemlji, a on me je dotakao i uspravio na mestu gde sam stajao."},
{"number":19, "verse":"Zatim je rekao: „Evo, kazaću ti šta će se desiti u završnom razdoblju osude, jer se to odnosi na vreme kraja."},
{"number":20, "verse":"Ovan koga si video, koji ima dva roga, predstavlja careve Medije i Persije."},
{"number":21, "verse":"Rutavi jarac predstavlja cara Grčke. Veliki rog koji je bio među njegovim očima predstavlja prvog cara."},
{"number":22, "verse":"A to što se taj rog slomio, pa su umesto njega izrasla četiri roga, znači da će se iz njegovog naroda podići četiri carstva, ali neće imati njegovu moć."},
{"number":23, "verse":"A pri kraju njihovog carovanja, kad prestupnici navrše meru, ustaće car okrutnog lica koji razume nejasne izjave."},
{"number":24, "verse":"On će zadobiti silnu moć, ali ne sopstvenom snagom. Pustošiće na začuđujuć način, i biće uspešan i delotvoran. I uništavaće one koji su moćni i narod svetih."},
{"number":25, "verse":"Zbog njegove pronicljivosti prevara će uspevati u njegovoj ruci. U svom će se srcu uzoholiti, i u mirno vreme mnoge će uništiti. I ustaće na Kneza nad knezovima, ali biće slomljen, i to ne ljudskom rukom."},
{"number":26, "verse":"Ono što je rečeno u viziji o večeri i jutru, istinito je. A ti zapečati viziju, jer ona treba da se ispuni za mnogo dana.”"},
{"number":27, "verse":"Tada sam ja, Danilo, bio iscrpljen i bolovao sam više dana. Zatim sam ustao i obavljao careve poslove, ali sam i dalje bio smeten zbog vizije, i nije bilo nikoga ko bi je razumeo. "}
]},{"id":"9", "title": "Danilo 9","verses": [
{"number":1, "verse":"Prve godine Darija, Asvirovog sina, koji je poreklom Međanin, a koji je bio postavljen za cara nad haldejskim carstvom,"},
{"number":2, "verse":"prve godine njegovog vladanja, ja, Danilo, razumeo sam iz knjiga broj godina koje, prema reči koju je Gospod uputio proroku Jeremiji, treba da se navrše nad opustošenim Jerusalimom, naime, sedamdeset godina."},
{"number":3, "verse":"I okrenuo sam svoje lice prema Gospodu, istinitom Bogu, da ga tražim molitvom i usrdnim molbama, u postu, kostreti i pepelu."},
{"number":4, "verse":"I pomolio sam se Gospodu, svom Bogu, priznajući: „O Gospode, istiniti Bože, ti si velik, ulivaš strah, držiš se saveza i pokazuješ milost onima koji te vole i drže se tvojih zapovesti,"},
{"number":5, "verse":"a mi smo zgrešili, postupili smo neispravno, učinili zlo i pobunili se. Odstupili smo od tvojih zapovesti i tvojih zakona."},
{"number":6, "verse":"I nismo slušali sluge tvoje, proroke, koji su u tvoje ime govorili našim carevima, našim knezovima i našim praočevima i celom narodu."},
{"number":7, "verse":"Kod tebe je, Gospode, pravednost, a nama je danas sramota na licu, nama Judinim sinovima i stanovnicima Jerusalima i svim Izraelcima, onima koji su blizu i onima koji su daleko po svim zemljama kuda si ih rasejao zato što su ti bili neverni."},
{"number":8, "verse":"O, Gospode, nama je sramota na licu, našim carevima, našim knezovima i našim praočevima, jer smo ti zgrešili."},
{"number":9, "verse":"Kod tebe je, Gospode, Bože naš, milosrđe i opraštanje, jer smo se pobunili protiv tebe."},
{"number":10, "verse":"I nismo poslušali tvoj glas Gospode, Bože naš, da živimo po tvojim zakonima koje si nam dao rukom slugu svojih proroka."},
{"number":11, "verse":"Celi Izrael je prestupio tvoj zakon i odstupio je ne poslušavši tvoj glas, i zato si na nas izlio prokletstvo i kletvu, kako je napisano u zakonu Mojsija, sluge Božjeg, jer smo ti zgrešili."},
{"number":12, "verse":"I izvršio si reči koje si izgovorio protiv nas i protiv naših sudija koji su nam sudili, pustivši na nas veliku nevolju, kakva se nije desila pod celim nebom kao što se desila u Jerusalimu."},
{"number":13, "verse":"Kao što je zapisano u Mojsijevom zakonu, sva ta nevolja došla je na nas, a mi nismo umilostivili lice tvoje, Gospode, Bože naš, jer se nismo odvratili od svojih prestupa i pokazali smo da ne razumemo koliko si veran istini."},
{"number":14, "verse":"I ti si Gospode budno čuvao nevolju i na kraju je doveo na nas, jer si ti, Gospode, Bože naš, pravedan u svim delima koja činiš, a mi nismo poslušali tvoj glas."},
{"number":15, "verse":"A sada, Gospode, Bože naš, ti koji si snažnom rukom izveo svoj narod iz zemlje egipatske i stekao sebi ime kakvo imaš danas, zgrešili smo, zlo smo činili."},
{"number":16, "verse":"Molim te, Gospode, zbog svih tvojih pravednih dela, odvrati svoj gnev i svoju srdžbu od grada svoga, Jerusalima, od svete gore svoje, jer su zbog naših greha i zbog prestupa naših praočeva, Jerusalim i tvoj narod postali ruglo svima koji su oko nas."},
{"number":17, "verse":"A sada poslušaj, Bože naš, molitvu svog sluge i njegove usrdne molbe, i neka tvoje lice zasja nad tvojim opustošenim svetilištem, zbog tebe, Gospode."},
{"number":18, "verse":"Prigni uho svoje, Bože moj, i čuj! Otvori oči svoje i vidi pustoš našu i grad koji nosi ime tvoje! Jer svoje usrdne molbe ne upućujemo ti zbog pravednih dela svojih, nego zbog velikog milosrđa tvoga."},
{"number":19, "verse":"Gospode, čuj! Gospode, oprosti! Gospode, odazovi se i pomozi nam! Nemoj oklevati, zbog sebe, Bože moj, jer tvoj grad i tvoj narod nose tvoje ime.”"},
{"number":20, "verse":"Dok sam još govorio i molio se i ispovedao svoj greh i greh svog naroda Izraela i upućivao Gospodu, svom Bogu, molbu za milost za svetu goru svog Boga,"},
{"number":21, "verse":"i dok sam još izgovarao molitvu, onaj čovek Gavrilo, koga sam na početku video u viziji, iscrpljen od umora, došao je k meni u vreme prinošenja večernjeg žrtvenog dara."},
{"number":22, "verse":"I obratio mi se da mi pomogne da sve to razumem, rekavši: „Danilo, došao sam da sve spoznaš i razumeš."},
{"number":23, "verse":"Kad si počeo da se usrdno moliš, izašla je reč i ja sam došao da ti je javim, jer si miljenik Božji. Zato pazi na reč i shvati viziju."},
{"number":24, "verse":"Sedamdeset je sedmica određeno tvom narodu i tvom svetom gradu da se okonča prestup, da se učini kraj grehu, da se očisti krivica, da se uvede večna pravednost, da se stavi pečat na viziju i na proročanstva i da se pomaže Sveti nad svetima."},
{"number":25, "verse":"Zato treba da znaš i da razumeš: Od časa kad izađe reč da se Jerusalim obnovi i ponovo sagradi pa do pomazanika vođe, biće sedam sedmica, i još šezdeset i dve sedmice. Jerusalim će se obnoviti i biće ponovo sagrađen s trgom i opkopom, ali u teško vreme."},
{"number":26, "verse":"A posle šezdeset i dve sedmice pomazanik će biti pogubljen i ništa mu neće ostati. A grad i sveto mesto uništiće narod jednog vođe koji dolazi. I kraj tome biće s bujicom uništenja. I do kraja će biti rat. Pustošenja su ono što je određeno."},
{"number":27, "verse":"I on će tokom jedne sedmice potvrditi savez sa mnogima, a u polovini te sedmice ukinuće žrtvu i žrtveni dar. I na krilima idolopoklonstva doći će onaj koji pustoši. I sve do istrebljenja, ono što je određeno izlivaće se i na onoga koji leži opustošen.” "}
]},{"id":"10", "title": "Danilo 10","verses": [
{"number":1, "verse":"Treće godine Kira, cara Persije, Danilu, koji je bio nazvan Valtasar, bila je data jedna objava. Ta objava je bila istinita i odnosila se na veliki vojni pohod. On je razumeo objavu i shvatio viziju."},
{"number":2, "verse":"U tim danima ja, Danilo, tugovao sam pune tri sedmice."},
{"number":3, "verse":"Ukusnog hleba nisam jeo, i nisam stavio u usta ni meso ni vino, niti sam se mazao uljem dok se nisu navršile pune tri sedmice."},
{"number":4, "verse":"A dvadeset četvrtog dana prvog meseca, kad sam bio na obali velike reke koja se zove Hidekel,*"},
{"number":5, "verse":"podigao sam oči i gle, tu je bio jedan čovek obučen u lanene haljine, bedara opasanih zlatom iz Ufaza."},
{"number":6, "verse":"Telo mu je bilo poput kamena hrizolita, lice mu je izgledalo kao munja, a oči kao zapaljene baklje, ruke i noge kao uglačani bakar, a glas njegovih reči bio je kao glas mnoštva."},
{"number":7, "verse":"Samo sam ja, Danilo, video taj prizor, a ljudi koji su bili sa mnom nisu ga videli. Ali spopao ih je veliki strah, pa su pobegli da se sakriju."},
{"number":8, "verse":"A ja sam ostao sam i video taj veliki prizor. I u meni je nestalo snage. Potpuno sam klonuo i više nisam imao snage."},
{"number":9, "verse":"I začuo sam glas njegovih reči. I dok sam slušao glas njegovih reči čvrsto sam zaspao, s licem na zemlji."},
{"number":10, "verse":"I gle, jedna ruka me je dotakla, prodrmala me i pomogla mi da se pridignem na kolena i na dlanove."},
{"number":11, "verse":"I on mi je rekao: „Danilo, miljeniče Božji, shvati reči koje ti govorim i ustani tu gde jesi, jer sam sada poslan k tebi.” I kad mi je to rekao, ja sam ustao drhteći."},
{"number":12, "verse":"Zatim mi je rekao: „Ne boj se, Danilo, jer od prvog dana kad si upravio svoje srce da bi to razumeo i kad si se ponizio pred svojim Bogom, tvoje su reči bile uslišene i ja sam došao zbog tvojih reči."},
{"number":13, "verse":"Ali knez persijskog carstva stajao mi je na putu dvadeset i jedan dan, i gle, Mihailo,* jedan od najviših knezova, došao je da mi pomogne. A ja sam ostao tamo kod persijskih careva."},
{"number":14, "verse":"I došao sam da razumeš šta će zadesiti tvoj narod u poslednjim danima, jer se ta vizija odnosi na dane koji tek treba da dođu.”"},
{"number":15, "verse":"A dok mi je on govorio te reči, spustio sam lice prema zemlji i zanemeo."},
{"number":16, "verse":"I gle, on koji je bio sličan sinovima ljudskim dotakao mi je usne, i ja sam otvorio usta svoja da govorim i rekao sam onome koji je stajao preda mnom: „Gospodaru moj, zbog ovog prizora, utrobu mi je obuzeo veliki nemir, i ostao sam bez snage."},
{"number":17, "verse":"Pa kako bi tvoj sluga, gospodaru moj, mogao da govori s tobom, svojim gospodarem? U meni sada nema snage, niti je daha ostalo u meni.”"},
{"number":18, "verse":"Tada me je opet dotakao onaj koji je izgledao kao čovek i ojačao me."},
{"number":19, "verse":"Zatim je rekao: „Ne boj se, miljeniče Božji! Mir tebi! Budi jak, ohrabri se!” I čim je počeo da mi govori, skupio sam snagu pa sam rekao: „Neka moj gospodar govori, jer si me ojačao.”"},
{"number":20, "verse":"Tada je rekao: „Znaš li zašto sam došao k tebi? A sada ću se vratiti da se borim s knezom Persije. I kad odem, gle, doći će i knez Grčke."},
{"number":21, "verse":"Ali reći ću ti šta je zapisano u knjizi istine, i znaj da nema nikoga ko mi u ovome snažno pomaže, osim Mihaila, kneza vašega. "}
]},{"id":"11", "title": "Danilo 11","verses": [
{"number":1, "verse":"A ja sam prve godine Darija Međanina ustao da bih mu bio snaga i tvrđava."},
{"number":2, "verse":"A sada ću ti reći istinu: Evo, ustaće još tri persijska cara, i četvrti će nagomilati više bogatstva nego svi ostali. I čim se zbog svog bogatstva osili, sve će podići protiv grčkog carstva."},
{"number":3, "verse":"Tada će ustati silan car i vladaće velikom vlašću i činiće što mu je volja."},
{"number":4, "verse":"A kad ustane, njegovo carstvo će se slomiti i razdeliće se prema četiri vetra nebeska, ali ne njegovim potomcima, i neće više imati takvu vlast kakvom je on vladao, jer će njegovo carstvo biti iščupano iz korena i predato drugima, a ne njima."},
{"number":5, "verse":"Tada će se osiliti južni car, to jest jedan od njegovih knezova. Ali će ga onaj nadvladati i zavladaće velikom vlašću imaće moć veću od njegove."},
{"number":6, "verse":"A posle nekoliko godina oni će se udružiti, i kći južnog cara doći će severnom caru da sklope nagodbu. Ali ona neće zadržati snagu svoje mišice. Ni on se neće održati, a ni njegova mišica, nego će ona biti predata zajedno s onima koji je budu doveli i s roditeljem svojim i s onim koji je u to vreme bude činio moćnom."},
{"number":7, "verse":"Ali jedan izdanak njenog korena podići će se na njegovo mesto i doći će k vojsci i udariće na tvrđavu severnog cara i nastupiće protiv njih i nadvladaće ih."},
{"number":8, "verse":"I doći će u Egipat s njihovim bogovima, s njihovim livenim likovima, s dragocenim predmetima od srebra i zlata i sa zarobljenicima. I nekoliko će se godina držati podalje od severnog cara."},
{"number":9, "verse":"A ovaj će ući u carstvo južnog cara i vratiće se u svoju zemlju."},
{"number":10, "verse":"Ali njegovi sinovi će se spremiti za rat i skupiće silnu vojsku. I on će doći i nezadrživo napredovati i preplaviće sve i proći. I vratiće se i ratovaće sve do svoje tvrđave."},
{"number":11, "verse":"Južni car će se razgneviti i izaći će i boriće se s njim, s severnim carem. A ovaj će podići veliko mnoštvo, ali to će mnoštvo biti predato onome u ruke."},
{"number":12, "verse":"I to mnoštvo će biti odvedeno. Srce će se njegovo uzoholiti, i on će oboriti desetine hiljada, ali neće iskoristiti svoj snažan položaj."},
{"number":13, "verse":"A severni car će se vratiti i podići će mnoštvo veće od onog prvog. I posle nekog vremena, nakon nekoliko godina, on će doći, i to s velikom vojskom i silnom opremom."},
{"number":14, "verse":"I u to vreme mnogi će ustati protiv južnog cara. I razbojnički sinovi iz tvog naroda biće navedeni da pokušaju ispuniti viziju, ali će posrnuti."},
{"number":15, "verse":"I doći će severni car pa će podići opsadni nasip i osvojiće utvrđeni grad. A mišice južnog cara neće odoleti, kao ni njegovi izabrani ljudi. Neće imati snage da se odupru."},
{"number":16, "verse":"Onaj koji dođe protiv njega činiće šta hoće i niko mu se neće odupreti. On će stajati u Zemlji Lepote i u njegovoj će ruci biti istrebljenje."},
{"number":17, "verse":"I čvrsto će odlučiti da dođe sa silom celog svog carstva, i s njim će biti sklopljena nagodba, i on će uspešno delovati. I daće mu kćer da je upropasti. A ona se neće održati i neće ostati njegova."},
{"number":18, "verse":"Tada će on svoje lice okrenuti prema ostrvima i mnoge će osvojiti. Ali će jedan zapovednik prekinuti sramotu koju mu ovaj čini, tako da njegovog sramoćenja više neće biti. Vratiće na njega njegovu sramotu."},
{"number":19, "verse":"A ovaj će okrenuti svoje lice nazad prema tvrđavama svoje zemlje i posrnuće i pašće, i više ga neće biti."},
{"number":20, "verse":"A na njegovo mesto ustaće onaj koji kroz divno carstvo šalje onoga što prikuplja porez, ali će za nekoliko dana biti slomljen, i to bez gneva i ratovanja."},
{"number":21, "verse":"Na njegovo mesto ustaće čovek vredan prezira kome se neće ukazati carska čast. On će doći u mirno vreme i laskanjem će se domoći carstva."},
{"number":22, "verse":"A mišice koje poput bujice plave biće preplavljene pred njim i slomljene, kao i vođa saveza."},
{"number":23, "verse":"I pošto će se oni udružiti s njim, on će činiti prevaru, podići će se i postaće moćan pomoću malog naroda."},
{"number":24, "verse":"U mirno vreme ući će u najbolji deo pokrajine i činiće ono što nisu činili ni njegovi očevi ni očevi njegovih očeva. Plen, ono što je opljačkano i blago razdeliće među njima, i protiv utvrđenih mesta smišljaće spletke, ali samo za neko vreme."},
{"number":25, "verse":"I s velikom će vojskom podići svoju moć i svoje srce protiv južnog cara. A južni car spremiće se za rat, sa izuzetno velikom i moćnom vojskom. Ali neće opstati, jer će se protiv njega smišljati spletke."},
{"number":26, "verse":"I oni koji jedu za njegovim stolom dovešće ga do propasti. A njegova vojska biće zbrisana i mnogi će pasti pobijeni."},
{"number":27, "verse":"I srce obojice careva smišljaće zlo i za jednim će stolom govoriti laž. Ali ništa neće uspeti, jer će kraj biti tek u za to određeno vreme."},
{"number":28, "verse":"On će se vratiti u svoju zemlju s velikim blagom i njegovo će srce biti protiv svetog saveza. Delovaće uspešno i vratiće se u svoju zemlju."},
{"number":29, "verse":"U vreme koje je određeno on će opet krenuti i poći će na jug, ali ovaj put neće biti kao prvi put."},
{"number":30, "verse":"Protiv njega će doći kitimski brodovi, i on će klonuti. Ali vratiće se i optužbama će nasrnuti na sveti savez i delovaće uspešno. I moraće da se vrati i sporazumeće se s onima koji ostavljaju sveti savez."},
{"number":31, "verse":"I podići će se mišice, koje on šalje, i oskrnaviće svetilište, tvrđavu, i ukinuće svakidašnju žrtvu. I postaviće gadost koja pustoši."},
{"number":32, "verse":"A one koji zlobno nastupaju protiv saveza on će laskavim rečima navesti na otpad. Ali narod koji poznaje svog Boga nadvladaće i uspešno će delovati."},
{"number":33, "verse":"Oni iz naroda koji su razumni poučiće mnoge. Ali nekoliko dana padaće zbog mača i plamena, zbog ropstva i pljačkanja."},
{"number":34, "verse":"A kad budu padali, dobiće malu pomoć i mnogi će im se licemerno pridružiti."},
{"number":35, "verse":"Neki od onih koji su razumni padaće zbog pročišćavanja, zbog čišćenja i beljenja, do vremena kraja, jer to još treba da bude u vreme koje je određeno."},
{"number":36, "verse":"Taj car će činiti što mu je volja, uzvisivaće se i uzdizati iznad svakog boga, i protiv Boga nad bogovima govoriće začuđujuće reči. I biće uspešan u onome što bude radio dok se potpuno ne izvrši osuda, jer ono što je određeno mora da se izvrši."},
{"number":37, "verse":"On neće mariti za Boga svojih očeva. Neće mariti ni za želju žena niti za nekog drugog boga, nego će samog sebe uzdizati iznad svih."},
{"number":38, "verse":"I na svom će mestu slaviti boga tvrđave. I boga koga njegovi očevi nisu poznavali slaviće zlatom, srebrom, dragim kamenjem i drugim dragocenostima."},
{"number":39, "verse":"I uz pomoć tuđeg boga uspešno će delovati protiv najjačih tvrđava. Sve koji ga budu priznali obasuće slavom, i daće im da vladaju nad mnogima, i on će deliti zemlju uz određenu cenu."},
{"number":40, "verse":"A u vreme kraja južnog cara sukobljavaće se s njim, i na njega će severni car navaliti s kolima i konjanicima i mnogim brodovima. I ući će u zemlje, preplaviće ih i proći će kroz njih."},
{"number":41, "verse":"Ući će i u Zemlju Lepote, i mnoge će zemlje pasti. Ali ovi će izmaknuti njegovoj ruci: Edom, Moav i najistaknutiji Amonovi sinovi."},
{"number":42, "verse":"On će posezati rukom za zemljama, i zemlja egipatska neće mu izmaći."},
{"number":43, "verse":"On će vladati nad skrivenim blagom zlatnim i srebrnim i nad svim dragocenostima Egipta. A Libijci i Etiopljani ići će njegovim stopama."},
{"number":44, "verse":"Ali uznemiriće ga vesti sa istoka i sa severa, i izaći će s velikim gnevom da zatre i pogubi mnoge."},
{"number":45, "verse":"I postaviće svoje dvorske šatore između velikog mora i svete gore zemlje Lepote. On će doći svom potpunom kraju i neće biti nikog da mu pomogne. "}
]},{"id":"12", "title": "Danilo 12","verses": [
{"number":1, "verse":"U to vreme ustaće Mihailo, veliki knez koji stoji pomažući sinovima tvoga naroda. I nastaće vreme teskobe kakve nije bilo otkako je naroda pa do tog vremena. U to će se vreme tvoj narod izbaviti, svako ko se nađe zapisan u knjizi."},
{"number":2, "verse":"A mnogi od onih što spavaju u prahu zemaljskom probudiće se, jedni za večni život, a drugi za sramotu i večni prezir."},
{"number":3, "verse":"Oni koji su razumni sijaće poput sjajnog nebeskog svoda, i oni koji su mnoge doveli do pravednosti sijaće poput zvezda doveka, u svu večnost."},
{"number":4, "verse":"A ti, Danilo, zatvori ove reči i zapečati knjigu do vremena kraja. Mnogi će pretraživati i pravo znanje će se umnožiti.”"},
{"number":5, "verse":"Tada sam ja, Danilo, pogledao, i gle, druga dvojica su stajala, jedan na obali s ove strane reke, a drugi na obali s one strane reke."},
{"number":6, "verse":"I jedan od njih rekao je čoveku obučenom u lanene haljine, koji je bio iznad voda reke: „Kada će biti kraj ovim čudesnim stvarima?”"},
{"number":7, "verse":"I začuo sam čoveka obučenog u lanene haljine, koji je bio iznad voda reke. Podižući desnicu i levicu prema nebesima, zakleo se onim koji živi u svu večnost: „To će biti za jedno vreme, dva vremena i pola vremena. I čim se završi razbijanje snage svetog naroda, sve će se to završiti.”"},
{"number":8, "verse":"A ja sam to čuo, ali nisam razumeo. Zato sam rekao: „Gospodaru moj, kakav će biti kraj tome?”"},
{"number":9, "verse":"A on je rekao: „Idi, Danilo, jer su ove reči tajna i zapečaćene su do vremena kraja."},
{"number":10, "verse":"Mnogi će se očistiti, ubeliti i pročistiti. A zli će činiti zlo, i ko je god zao neće razumeti; ali će razumeti oni koji su razumni."},
{"number":11, "verse":"Od vremena kada bude ukinuta svakidašnja žrtva i postavljena gadost koja pustoši, biće hiljadu dvesta i devedeset dana."},
{"number":12, "verse":"Srećan je onaj koji istrajno čeka i koji dočeka hiljadu trista trideset i pet dana!"},
{"number":13, "verse":"A ti idi prema kraju svome. Počivaćeš, ali ćeš ustati da dobiješ svoje."}
]}]}
