{"id": "36", "title": "Jezdra", "author": "Jezdra", "placeOfWriting": "Jerusalim", "writingCompleted": "oko  460.god pre n.e", "coverPeriod": "537 - 467. pre n.e.", "biblePart": "Spisi", "slug": "jezdra", "chapters": [
{"id":"1", "title": "Jezdra 1","verses": [
{"number":1, "verse":"Prve godine Kira, cara Persije, da bi se ispunila Gospodnja reč objavljena preko Jeremijinih usta, Gospod je podstakao duh Kira, cara Persije, i on je po celom svom carstvu usmeno i pismeno objavio sledeće:"},
{"number":2, "verse":"„Ovako kaže Kir, car Persije: ‘Sva zemaljska carstva dao mi je Gospod, Bog nebeski, i zapovedio mi je da mu sagradim dom u Jerusalimu u Judi."},
{"number":3, "verse":"Ko god među vama pripada njegovom narodu, neka njegov Bog bude s njim. Neka ide u Jerusalim u Judi i neka ponovo sagradi dom Gospoda, Izraelovog Boga a on je istiniti Bog dom koji je bio u Jerusalimu."},
{"number":4, "verse":"Svakoga ko je ostao u nekom mestu da u njemu boravi, neka ljudi iz tog mesta potpomognu srebrom, zlatom, drugim dobrima i stokom, kao i dobrovoljnim prinosima za dom Božji u Jerusalimu’.”"},
{"number":5, "verse":"Tada su ustali poglavari Judinih i Venijaminovih otačkih domova, sveštenici i Leviti, svi kojima je Bog podstakao duh, i krenuli su da ponovo sagrade Gospodnji dom u Jerusalimu."},
{"number":6, "verse":"A svi koji su bili oko njih pomogli su im predmetima od srebra, zatim zlatom, drugim dobrima, stokom i dragocenostima, pored svega onoga što su dobrovoljno prinosili."},
{"number":7, "verse":"Car Kir je takođe izneo predmete koji su pripadali Gospodnjem domu, a koje je Navuhodonosor odneo iz Jerusalima i stavio u dom svog boga."},
{"number":8, "verse":"Kir, car Persije, počeo je da ih iznosi pod nadzorom Mitridata, rizničara, koji ih je izbrojao i dao Sasavasaru, Judinom poglavaru."},
{"number":9, "verse":"Bilo ih je ovoliko: trideset zlatnih korpi, hiljadu srebrnih korpi, dvadeset i devet rezervnih posuda,"},
{"number":10, "verse":"trideset malih zlatnih pehara, četristo deset dodatnih malih srebrnih pehara i hiljadu drugih predmeta."},
{"number":11, "verse":"Zlatnih i srebrnih predmeta ukupno je bilo pet hiljada i četristo. Sasavasar je sve to poneo kad je izgnanike poveo iz Vavilona u Jerusalim. "}
]},{"id":"2", "title": "Jezdra 2","verses": [
{"number":1, "verse":"Ovo su sinovi one pokrajine, izgnanici koji su se vratili iz zarobljeništva, a koje je Navuhodonosor, car vavilonski, odveo u izgnanstvo u Vavilon, i koji su se kasnije vratili u Jerusalim i Judu, svaki u svoj grad,"},
{"number":2, "verse":"oni koji su došli sa Zorovaveljom, Isusom, Nemijom, Serajom, Relajom, Mardohejem, Vilsanom, Misparom, Vigvajem, Reumom i Vanom. Ovo je broj ljudi iz izraelskog naroda:"},
{"number":3, "verse":"Farosovih sinova dve hiljade sto sedamdeset i dva;"},
{"number":4, "verse":"Sefatijinih sinova trista sedamdeset i dva;"},
{"number":5, "verse":"Arahovih sinova sedamsto sedamdeset i pet;"},
{"number":6, "verse":"Fat-Moavovih sinova, od Isusovih i Joavovih sinova, dve hiljade osamsto dvanaest;"},
{"number":7, "verse":"Elamovih sinova hiljadu dvesta pedeset i četiri;"},
{"number":8, "verse":"Zatujevih sinova devetsto četrdeset i pet;"},
{"number":9, "verse":"Zahajevih sinova sedamsto šezdeset;"},
{"number":10, "verse":"Vanijevih sinova šesto četrdeset i dva;"},
{"number":11, "verse":"Vivajevih sinova šesto dvadeset i tri;"},
{"number":12, "verse":"Azgadovih sinova hiljadu dvesta dvadeset i dva;"},
{"number":13, "verse":"Adonikamovih sinova šesto šezdeset i šest;"},
{"number":14, "verse":"Vigvajevih sinova dve hiljade pedeset i šest;"},
{"number":15, "verse":"Adinovih sinova četristo pedeset i četiri;"},
{"number":16, "verse":"Atirovih sinova, od Jezekije, devedeset i osam;"},
{"number":17, "verse":"Visajevih sinova trista dvadeset i tri;"},
{"number":18, "verse":"Jorinih sinova sto dvanaest;"},
{"number":19, "verse":"Asumovih sinova dvesta dvadeset i tri;"},
{"number":20, "verse":"Givarovih sinova devedeset i pet;"},
{"number":21, "verse":"ljudi iz Vitlejema sto dvadeset i tri;"},
{"number":22, "verse":"ljudi iz Netofata pedeset i šest;"},
{"number":23, "verse":"ljudi iz Anatota sto dvadeset i osam;"},
{"number":24, "verse":"ljudi iz Azmaveta četrdeset i dva;"},
{"number":25, "verse":"ljudi iz Kirijat-Jarima Hefire i Virota sedamsto četrdeset i tri;"},
{"number":26, "verse":"ljudi iz Rame i Gave šesto dvadeset i jedan;"},
{"number":27, "verse":"ljudi iz Mihmasa sto dvadeset i dva;"},
{"number":28, "verse":"ljudi iz Vetilja i Gaja dvesta dvadeset i tri:"},
{"number":29, "verse":"ljudi iz Nevona pedeset i dva;"},
{"number":30, "verse":"ljudi iz Magvisa sto pedeset i šest;"},
{"number":31, "verse":"sinova drugog Elama hiljadu dvesta pedeset i četiri;"},
{"number":32, "verse":"Harimovih sinova trista dvadeset;"},
{"number":33, "verse":"ljudi iz Loda, Adida i Onona sedamsto dvadeset i pet;"},
{"number":34, "verse":"ljudi iz Jerihona trista četrdeset i pet;"},
{"number":35, "verse":"Senajinih sinova tri hiljade šesto tri-deset."},
{"number":36, "verse":"Sveštenika: Medajinih sinova iz Isusovog doma devetsto sedamdeset i tri;"},
{"number":37, "verse":"Imirovih sinova hiljadu pedeset i dva;"},
{"number":38, "verse":"Pashorovih sinova hiljadu dvesta četrdeset i sedam;"},
{"number":39, "verse":"Harimovih sinova hiljadu sedamnaest."},
{"number":40, "verse":"Levita: Isusovih i Kadmilovih sinova, od Odujinih sinova, sedamdeset i četiri."},
{"number":41, "verse":"Pevača: Asafovih sinova sto dvadeset i osam."},
{"number":42, "verse":"Sinova vratara: Salumovih sinova, Atirovih sinova, Talmonovih sinova, Akuvovih sinova, Atitinih sinova i Sovajevih sinova, ukupno sto trideset i devet."},
{"number":43, "verse":"Netineja:* Sišinih sinova, Asufinih sinova, Tavaotovih sinova,"},
{"number":44, "verse":"Kirosovih sinova, Sijajinih sinova, Fadonovih sinova,"},
{"number":45, "verse":"Levaninih sinova, Agavinih sinova, Akuvovih sinova,"},
{"number":46, "verse":"Agavovih sinova, Salmajevih sinova, Ananovih sinova,"},
{"number":47, "verse":"Gidilovih sinova, Garovih sinova, Reajinih sinova,"},
{"number":48, "verse":"Resinovih sinova, Nekodinih sinova, Gazamovih sinova,"},
{"number":49, "verse":"Uzinih sinova, Fasejinih sinova, Visajevih sinova,"},
{"number":50, "verse":"Aseninih sinova, Meunimovih sinova, Nefusimovih sinova;"},
{"number":51, "verse":"Vakvukovih sinova, Akufinih sinova, Arurovih sinova,"},
{"number":52, "verse":"Vaslugovih sinova, Meidinih sinova, Arsinih sinova,"},
{"number":53, "verse":"Varkosovih sinova, Sisarinih sinova, Taminih sinova,"},
{"number":54, "verse":"Nesijinih sinova, Atifinih sinova."},
{"number":55, "verse":"Sinova Solomonovih slugu: Sotajevih sinova, Soferetovih sinova, Ferudinih sinova."},
{"number":56, "verse":"Jalinih sinova, Darkonovih sinova, Gidilovih sinova,"},
{"number":57, "verse":"Sefatijinih sinova, Atilovih sinova, Foheret-Sevajimovih sinova, Amijevih sinova."},
{"number":58, "verse":"Svih Netineja i sinova Solomonovih slugu bilo je trista devedeset i dva."},
{"number":59, "verse":"Ovo su oni koji su pošli iz Tel-Melaha, TelArise, Heruva, Adona i Imira, a nisu mogli da kažu iz kog su otačkog doma i koje je njihovo poreklo, da li su od Izraela:"},
{"number":60, "verse":"Delajini sinovi, Tovijini sinovi, Nekodini sinovi, njih šesto pedeset i dva."},
{"number":61, "verse":"Od svešteničkih sinova: Avajini sinovi, Akosovi sinovi, sinovi Varzelaja koji je uzeo za ženu jednu od kćeri Varzelaja iz Galada, pa je bio prozvan njihovim imenom."},
{"number":62, "verse":"Oni su tražili svoj rodoslovni popis da bi dokazali svoje poreklo, ali ga nisu našli i zato su bili isključeni iz svešteničke službe kao da su onečišćeni."},
{"number":63, "verse":"Tirsata* im je zabranio da jedu od najsvetijih stvari sve dok ne stupi u službu sveštenik s Urimom i Tumimom.*"},
{"number":64, "verse":"U celom zboru ukupno je bilo četrdeset dve hiljade trista i šezdeset osoba,"},
{"number":65, "verse":"ne računajući njihove robove i robinje, kojih je bilo sedam hiljada trista trideset i sedam. Bilo je i dvesta pevača i pevačica."},
{"number":66, "verse":"Imali su sedamsto trideset i šest konja, dvesta četrdeset i pet mazgi,"},
{"number":67, "verse":"četristo trideset i pet kamila i šest hiljada sedamsto i dvadeset magaraca."},
{"number":68, "verse":"Kada su došli do Gospodnjeg doma, koji je u Jerusalimu, neki od poglavara otačkih domova dobrovoljno su prilagali za dom Božji, da bi bio podignut na svom mestu."},
{"number":69, "verse":"U riznicu za izgradnju dali su prema svojim mogućnostima šezdeset i jednu hiljadu drahmi* zlata, pet hiljada mina* srebra i sto svešteničkih haljina."},
{"number":70, "verse":"Sveštenici, Leviti i neki iz naroda, pevači, vratari i Netineji nastanili su se u svojim gradovima. Svi Izraelci su se nastanili u svojim gradovima. "}
]},{"id":"3", "title": "Jezdra 3","verses": [
{"number":1, "verse":"Kada je došao sedmi mesec, sinovi Izraelovi već su bili u svojim gradovima. Narod se okupio kao jedan u Jerusalimu."},
{"number":2, "verse":"Tada je ustao Isus, Josedekov sin, sa svojom braćom sveštenicima, i Zorovavelj, Salatilov sin, sa svojom braćom, pa su počeli da grade oltar Izraelovom Bogu da na njemu prinose žrtve paljenice, kao što je zapisano u zakonu Mojsija, Božjeg čoveka."},
{"number":3, "verse":"Oni su podigli oltar na njegovom mestu, jer su bili u strahu od drugih naroda, i počeli su da na njemu prinose žrtve paljenice Gospodu, jutarnje i večernje žrtve paljenice."},
{"number":4, "verse":"Proslavili su Praznik senica, kao što je zapisano, i svaki dan su prinosili određeni broj žrtava paljenica, kao što je bilo propisano za svaki dan."},
{"number":5, "verse":"Zatim su prinosili redovne žrtve paljenice, žrtve za mladine i za sve praznike posvećene Gospodu kao i za sve one koji su spremno donosili dobrovoljni prinos Gospodu."},
{"number":6, "verse":"Od prvog dana sedmog meseca počeli su da prinose žrtve paljenice Gospodu, ali temelj Gospodnjeg hrama još nije bio položen."},
{"number":7, "verse":"Klesarima i drugim majstorima davali su novac, a Sidoncima i Tircima hranu, piće i ulje da dovezu kedrovo drvo s Livana morem do Jope, kao što je dozvolio persijski car Kir."},
{"number":8, "verse":"Druge godine posle njihovog dolaska na mesto doma Božjeg u Jerusalimu, drugog meseca, radove su započeli Zorovavelj, Salatilov sin, i Isus, Josedekov sin, s ostalom svojom braćom sveštenicima i Levitima i sa svima drugima koji su se iz zarobljeništva vratili u Jerusalim. Levite od dvadeset godina naviše postavili su da nadgledaju radove na Gospodnjem domu."},
{"number":9, "verse":"I Isus sa svojim sinovima i svojom braćom i Kadmilo sa svojim sinovima, Judini sinovi, ustali su kao jedan da nadgledaju one što su radili na domu Božjem, a isto tako i Inadadovi sinovi i njihovi sinovi i njihova braća, Leviti."},
{"number":10, "verse":"Kada su graditelji položili temelj za Gospodnji hram, ustali su sveštenici u službenoj odeći, s trubama, i Leviti, Asafovi sinovi, s činelama, da hvale Gospoda onako kako je odredio David, car Izraela."},
{"number":11, "verse":"Počeli su naizmenično da pevaju hvaleći Gospoda i zahvaljujući mu: „On je dobar, večna je ljubav njegova prema Izraelu.” A ceo narod je glasno klicao hvaleći Gospoda, jer je bio položen temelj Gospodnjeg doma."},
{"number":12, "verse":"Mnogi sveštenici i Leviti i poglavari otačkih domova, starešine koje su videle prethodni dom, glasno su plakali dok se pred njihovim očima polagao temelj ovog doma, dok su mnogi drugi iz sveg glasa klicali od radosti."},
{"number":13, "verse":"Tako narod nije mogao da razlikuje radosno klicanje od plača, jer je narod glasno klicao i vika se čula nadaleko. "}
]},{"id":"4", "title": "Jezdra 4","verses": [
{"number":1, "verse":"Kada su Judini i Venijaminovi protivnici čuli da povratnici iz izgnanstva grade hram Gospodu, Izraelovom Bogu,"},
{"number":2, "verse":"odmah su pristupili Zorovavelju i poglavarima otačkih domova i rekli im: „I mi želimo da gradimo s vama, jer kao i vi tražimo vašeg Boga i njemu prinosimo žrtve od vremena Esar-Adona, cara Asirije, koji nas je doveo ovamo.”"},
{"number":3, "verse":"Ali Zorovavelj, Isus i ostali poglavari otačkih domova u Izraelu odgovoriše im: „Nije na vama da s nama gradite dom našem Bogu, nego ćemo mi sami graditi dom Gospodu, Izraelovom Bogu, kako nam je zapovedio Kir, car Persije.”"},
{"number":4, "verse":"Tada je narod koji je bio u zemlji počeo da obeshrabruje Judin narod i da odvraća njihovo srce od izgradnje."},
{"number":5, "verse":"I unajmljivali su savetnike da osujete njihove namere sve vreme dok je vladao Kir, car Persije, pa sve dok nije zavladao Darije, car Persije."},
{"number":6, "verse":"Za vreme vladavine Asvira, na početku njegove vladavine, napisali su tužbu protiv stanovnika Jude i Jerusalima."},
{"number":7, "verse":"U danima Artakserksa, Vislam, Mitridat, Taveilo i ostali njihovi drugovi pisali su persijskom caru Artakserksu. Pismo je bilo prevedeno na aramejski jezik i napisano aramejskim pismom."},
{"number":8, "verse":"Reum, glavni upravitelj u carstvu, i Simsaj, pisar, napisali su caru Artakserksu sledeće pismo protiv Jerusalima:"},
{"number":9, "verse":"„Reum, glavni upravitelj u carstvu, i Simsaj, pisar, i ostali njihovi drugovi, sudije, niži namesnici s one strane reke, pisari, ljudi iz Oreha, Vavilonci, stanovnici Suze, to jest Elamci,"},
{"number":10, "verse":"i ostali narodi koje je veliki i slavni Asenafar izgnao i naselio po gradovima Samarije, i ostali s one strane reke...” Dakle,"},
{"number":11, "verse":"ovo je prepis pisma koje su poslali: „Caru Artakserksu, tvoje sluge, ljudi s one strane reke: Sada, dakle,"},
{"number":12, "verse":"neka car zna da su Judejci, koji su od tebe stigli ovamo do nas, došli u Jerusalim. Oni grade buntovnički i zli grad, obnavljaju zidine i popravljaju temelje."},
{"number":13, "verse":"Neka car zna da ako ovaj grad bude ponovo sagrađen i njegove zidine dovršene, oni više neće plaćati ni porez ni danak ni putarinu, pa će to značiti gubitak za carske riznice."},
{"number":14, "verse":"Pošto od dvora primamo platu, nije dolično da gledamo kako se caru nanosi sramota i zato šaljemo ovo pismo i javljamo caru"},
{"number":15, "verse":"da se istraži u dnevnicima tvojih predaka. U dnevnicima ćeš naći i utvrdićeš da je ovaj grad buntovnički grad, da donosi gubitak carevima i pokrajinama i da su se u njemu od davnih dana dizale bune. Zato je ovaj grad i bio razoren."},
{"number":16, "verse":"Zato mi javljamo caru da ako ovaj grad bude ponovo sagrađen i njegove zidine dovršene, onda više nećeš imati svoj deo s one strane reke.”"},
{"number":17, "verse":"Car je poslao odgovor Reumu, glavnom upravitelju u carstvu, i Simsaju, pisaru, i ostalim njihovim drugovima koji su živeli u Samariji kao i ostalima s one strane reke: „Mir vama! Evo,"},
{"number":18, "verse":"službeno pismo koje ste nam poslali razgovetno je pročitano preda mnom."},
{"number":19, "verse":"Zato sam izdao naredbu da se ta stvar istraži, i utvrđeno je da je taj grad od davnih dana ustajao protiv careva i da su u njemu izbijale pobune i ustanci."},
{"number":20, "verse":"Jerusalimom su carovali moćni carevi i vladali su nad svim što je bilo s one strane reke, plaćao im se porez, danak i putarina."},
{"number":21, "verse":"Zato sada izdajte naredbu da ti ljudi obustave posao, da ne bi ponovo sagradili grad dok ja ne izdam naredbu."},
{"number":22, "verse":"Pazite da u izvršavanju toga ne bude propusta, da carevi ne bi imali još veći gubitak i štetu.”"},
{"number":23, "verse":"Kada je prepis službenog pisma cara Artakserksa bio pročitan pred Reumom i pisarem Simsajem i njihovim drugovima, oni su brzo otišli u Jerusalim kod Judejaca i oružanom silom ih primorali da obustave rad."},
{"number":24, "verse":"Tada je prestao rad na Božjem domu u Jerusalimu, i tako je bilo sve do druge godine vladanja Darija, cara Persije. "}
]},{"id":"5", "title": "Jezdra 5","verses": [
{"number":1, "verse":"Agej, prorok, i Zaharija, Idov unuk, prorok, prorokovali su Judejcima koji su bili u Judi i u Jerusalimu, u ime Izraelovog Boga, koji je bio s njima."},
{"number":2, "verse":"U to vreme su Zorovavelj, Salatilov sin, i Isus, Josedekov sin, ustali i počeli ponovo da grade Božji dom u Jerusalimu. S njima su bili Božji proroci koji su im pomagali."},
{"number":3, "verse":"U to vreme su Tatnaj, namesnik s one strane reke, Setar-Vosnaj i njihovi drugovi došli kod njih i rekli im ovako: „Ko vam je naredio da gradite ovaj dom i postavljate ove grede?”"},
{"number":4, "verse":"Zatim su im rekli: „Kako se zovu ljudi koji grade ovu građevinu?”"},
{"number":5, "verse":"Ali je na judejskim starešinama bilo oko njihovog Boga, tako da ih nisu prekinuli u radovima dok izveštaj nije otišao do Darija i dok se nije vratilo službeno pismo o tome."},
{"number":6, "verse":"Ovo je prepis pisma koje su Tatnaj, namesnik s one strane reke, Setar-Vosnaj i njihovi drugovi, niži namesnici s one strane reke, poslali caru Dariju."},
{"number":7, "verse":"Poslali su mu izveštaj u kom je pisalo: „Caru Dariju: U svemu ti želim mir!"},
{"number":8, "verse":"Neka zna car da smo otišli u pokrajinu Judu u dom velikog Boga. Taj dom se gradi od dovaljanog* kamenja, a u zidove se postavljaju grede. Ti radovi se marljivo obavljaju i napreduju u njihovim rukama."},
{"number":9, "verse":"Tada smo upitali tamošnje starešine, rekavši im: ‘Ko vam je naredio da gradite ovaj dom i postavljate ove grede?’"},
{"number":10, "verse":"Pitali smo ih i za njihova imena da bismo ti javili, i zapisali smo imena ljudi koji su im na čelu."},
{"number":11, "verse":"Oni su nam ovako odgovorili: ‘Mi smo sluge Boga nebesa i zemlje, i gradimo ovaj dom koji je još pre mnogo godina bio sagrađen, koji je sagradio i dovršio veliki car Izraela."},
{"number":12, "verse":"Ali zato što su naši očevi razgnevili Boga nebeskog, on ih je predao u ruke Navuhodonosoru, vavilonskom caru, Haldejcu, i on je razorio ovaj dom i narod izgnao u Vavilon."},
{"number":13, "verse":"Ali, prve godine Kira, vavilonskog cara, car Kir je izdao naredbu da se ponovo izgradi Božji dom."},
{"number":14, "verse":"Car Kir je izneo iz hrama u Vavilonu zlatne i srebrne posude Božjeg doma koje je Navuhodonosor bio uzeo iz hrama u Jerusalimu i doneo ih u hram u Vavilonu, i dao ih čoveku koji se zvao Sasavasar, koga je postavio za namesnika."},
{"number":15, "verse":"I rekao mu je: ‘Uzmi ove posude, pa idi i ostavi ih u hramu u Jerusalimu, i neka se Božji dom ponovo sagradi na svom mestu."},
{"number":16, "verse":"Kad je došao taj Sasavasar, položio je temelje Božjeg doma u Jerusalimu. Od tada pa do danas ponovo se gradi, ali još nije završen.’"},
{"number":17, "verse":"A sada, ako je caru po volji, neka se u carevoj riznici u Vavilonu istraži da li je zaista car Kir izdao naredbu da se ponovo izgradi Božji dom u Jerusalimu, pa neka nam car pošalje svoju odluku o tome.” "}
]},{"id":"6", "title": "Jezdra 6","verses": [
{"number":1, "verse":"Tada je car Darije izdao naredbu da se sprovede istraga u arhivi riznice u Vavilonu."},
{"number":2, "verse":"U Ekbatani, utvrđenom gradu u pokrajini Mediji, nađen je svitak u kom je bila zapisana ova odluka:"},
{"number":3, "verse":"„Prve godine cara Kira izdao je car Kir naredbu za Božji dom u Jerusalimu: Neka se taj dom ponovo izgradi kao mesto gde će se prinositi žrtve. Neka mu se utvrde temelji, i neka bude visok šezdeset lakata i širok šezdeset lakata."},
{"number":4, "verse":"Neka ima tri reda dovaljanog kamenja i jedan red greda. Trošak neka snosi carev dvor."},
{"number":5, "verse":"Isto tako, neka se vrate zlatne i srebrne posude iz Božjeg doma koje je Navuhodonosor uzeo iz hrama u Jerusalimu i doneo u Vavilon, i neka se odnesu u hram u Jerusalimu i neka budu stavljene u Božji dom.”"},
{"number":6, "verse":"„Sada, Tatnaju, namesniče s one strane reke, Setar-Vosnaju i vi, njihovi drugovi, niži namesnici s one strane reke, držite se podalje od tog mesta!"},
{"number":7, "verse":"Pustite neka se radi na domu Božjem. Neka judejski namesnik i judejske starešine ponovo izgrade dom Božji na njegovom mestu."},
{"number":8, "verse":"Evo, izdajem naredbu kako da postupate s tim judejskim starešinama da bi se ponovo izgradio dom Božji. Neka se tim ljudima bez odlaganja i neprekidno podmiruju troškovi iz carske riznice za poreze s one strane reke."},
{"number":9, "verse":"Neka im se svaki dan daje šta god treba junci, ovnovi i jaganjci za žrtve paljenice Bogu nebeskom, pšenica, so, vino i ulje kao što kažu sveštenici u Jerusalimu,"},
{"number":10, "verse":"kako bi mogli da prinose žrtve koje su ugodne Bogu nebeskom i da se mole za život cara i njegovih sinova."},
{"number":11, "verse":"Osim toga, izdajem naredbu da se svakom ko prekrši ovu odredbu izvadi greda iz njegove kuće pa neka na nju bude obešen, a od njegove kuće neka se napravi smetlište."},
{"number":12, "verse":"Neka Bog koji je tamo nastanio svoje ime obori svakog cara i svaki narod koji pruži svoju ruku da prekrši ovu naredbu i razori dom Božji u Jerusalimu. Ja, Darije, izdajem ovu naredbu. Neka se odmah izvrši!”"},
{"number":13, "verse":"Tada su Tatnaj, namesnik s one strane Reke, Setar-Vosnaj i njihovi drugovi odmah učinili onako kako je zapovedio car Darije."},
{"number":14, "verse":"Judejske starešine su gradile i napredovale ohrabrene prorokovanjem Ageja, proroka, i Zaharije, Idovog unuka. I završili su izgradnju po naredbi Izraelovog Boga i po naredbi Kira, Darija i Artakserksa, cara Persije."},
{"number":15, "verse":"Završili su ovaj dom trećeg dana meseca adara, a to je bilo šeste godine vladanja cara Darija."},
{"number":16, "verse":"Sinovi Izraelovi, sveštenici, Leviti i ostali povratnici iz izgnanstva radosno su održali svečanost povodom posvećenja Božjeg doma."},
{"number":17, "verse":"Na svečanosti povodom posvećenja Božjeg doma prineli su sto junaca, dvesta ovnova, četristo jaganjaca i kao žrtvu za greh za ceo Izrael dvanaest jaraca, prema broju Izraelovih plemena."},
{"number":18, "verse":"Postavili su sveštenike po njihovim grupama i Levite po njihovim redovima da služe Bogu u Jerusalimu, kako je propisano u Mojsijevoj knjizi."},
{"number":19, "verse":"Povratnici iz izgnanstva proslavili su Pashu četrnaestog dana prvog meseca."},
{"number":20, "verse":"Sveštenici i Leviti su se očistili kao jedan i svi su bili čisti. Zatim su zaklali pashalnu žrtvu za sve povratnike iz izgnanstva, za svoju braću sveštenike i za sebe."},
{"number":21, "verse":"Tada su sinovi Izraelovi koji su se vratili iz izgnanstva jeli sa svima onima koji su se odvojili od nečistoće naroda te zemlje i pridružili im se da traže Gospoda, Izraelovog Boga."},
{"number":22, "verse":"Sedam dana su radosno slavili Praznik beskvasnih hlebova, jer ih je Gospod razveselio i obratio k njima srce cara Asirije da ojača njihove ruke u radovima na domu Gospoda, Izraelovog Boga. "}
]},{"id":"7", "title": "Jezdra 7","verses": [
{"number":1, "verse":"Posle tih događaja, za vreme vladanja persijskog cara Artakserksa, Jezdra,* sin Seraje, sina Azarije, sina Helkije,"},
{"number":2, "verse":"sina Saluma, sina Sadoka, sina Ahitova,"},
{"number":3, "verse":"sina Amarije, sina Azarije, sina Merajota,"},
{"number":4, "verse":"sina Zeraje, sina Ozija, sina Vukija,"},
{"number":5, "verse":"sina Avisuje, sina Finesa, sina Eleazara, sina Arona, svešteničkog poglavara,"},
{"number":6, "verse":"taj Jezdra je otišao iz Vavilona. On je bio vešt prepisivač Mojsijevog zakona, koji je dao Gospod, Izraelov Bog, i car mu je dao sve što je tražio, jer je ruka Gospoda, njegovog Boga, bila nad njim."},
{"number":7, "verse":"Neki od Izraelovih sinova, od sveštenika, Levita, pevača, vratara i Netineja otišli su u Jerusalim sedme godine cara Artakserksa."},
{"number":8, "verse":"A Jezdra je došao u Jerusalim petog meseca, sedme godine tog cara."},
{"number":9, "verse":"Prvi dan prvog meseca odredio je za polazak iz Vavilona, a prvog dana petog meseca stigao je u Jerusalim, jer je dobra ruka njegovog Boga bila nad njim."},
{"number":10, "verse":"Jezdra je pripremio svoje srce da istražuje Gospodnji zakon, da postupa po njemu i da u Izraelu poučava propisima i pravdi."},
{"number":11, "verse":"Ovo je prepis pisma koje je car Artakserks dao svešteniku Jezdri, prepisivaču, koji je prepisivao zapovesti i propise koje je Gospod dao Izraelu:"},
{"number":12, "verse":"„Artakserks, car nad carevima, svešteniku Jezdri, prepisivaču zakona Boga nebeskog: Mir tebi! Evo,"},
{"number":13, "verse":"izdao sam naredbu: Ko god u mom carstvu od izraelskog naroda i njegovih sveštenika i Levita želi da pođe s tobom u Jerusalim, neka ide."},
{"number":14, "verse":"Jer su car i njegovih sedam savetnika naredili da se ispita kako stoje stvari u vezi sa Judom i Jerusalimom, u skladu sa zakonom tvog Boga, što ti je u ruci,"},
{"number":15, "verse":"i da se odnese srebro i zlato koje su car i njegovi savetnici dobrovoljno dali Izraelovom Bogu, koji prebiva u Jerusalimu,"},
{"number":16, "verse":"i sve srebro i zlato koje ćeš prikupiti u celoj vavilonskoj pokrajini zajedno s poklonom naroda i sveštenika koji dobrovoljno daju za dom svog Boga u Jerusalimu."},
{"number":17, "verse":"Tim novcem odmah kupi junce, ovnove, jaganjce i prinose od žita i žrtve levanice, i prinesi ih na oltaru doma vašeg Boga u Jerusalimu."},
{"number":18, "verse":"Sa srebrom i zlatom što preostane ti i tvoja braća učinite onako kako smatrate da je dobro, po volji svog Boga učinite."},
{"number":19, "verse":"Sve posude što si dobio za službu u domu svog Boga ostavi pred Bogom u Jerusalimu."},
{"number":20, "verse":"I sve što još treba za dom tvog Boga, a što treba da nabaviš, podmiri iz careve riznice."},
{"number":21, "verse":"Ja, car Artakserks, izdao sam naredbu svim rizničarima s one strane reke: Sve što sveštenik Jezdra, prepisivač zakona Boga nebeskog, zatraži od vas, dajte mu bez odlaganja,"},
{"number":22, "verse":"i do sto talanata* srebra, sto kora* pšenice, sto bati* mladog vina, sto bati ulja, a soli neograničeno."},
{"number":23, "verse":"Neka se sve što naredi Bog nebeski izvrši u svoj revnosti za dom Boga nebeskog, da ne bi došao gnev na carevu zemlju i na njegove sinove."},
{"number":24, "verse":"Još vam se daje na znanje i to da se nijednom svešteniku, Levitu, muzičaru, vrataru, Netineju* ni onome ko radi na domu Božjem ne sme nametnuti porez, danak ni putarina."},
{"number":25, "verse":"A ti, Jezdra, po mudrosti svog Boga koja ti je data, postavi poznavaoce zakona i sudije da sude celom narodu s one strane reke, svima koji znaju zakone tvog Boga. A ko ih ne zna, vi ga poučite."},
{"number":26, "verse":"Ko se ne bude držao zakona tvog Boga i carevog zakona neka se nad njim odmah izvrši presuda, bilo tako što će biti pogubljen, prognan, novčano kažnjen ili bačen u zatvor.”"},
{"number":27, "verse":"Neka je blagoslovljen Gospod, Bog naših praočeva, koji je sve to stavio caru u srce, kako bi se ukrasio Gospodnji dom u Jerusalimu!"},
{"number":28, "verse":"A prema meni je pokazao milost tako da sam stekao naklonost cara i njegovih savetnika i svih moćnih carevih knezova. I ja sam dobio snagu, jer je ruka Gospoda, mog Boga, bila nada mnom pa sam okupio Izraelove poglavare da pođu sa mnom. "}
]},{"id":"8", "title": "Jezdra 8","verses": [
{"number":1, "verse":"Ovo su poglavari otačkih domova i ovo je rodoslovni zapis onih koji su pošli sa mnom iz Vavilona za vreme vladavine cara Artakserksa:"},
{"number":2, "verse":"od Finesovih sinova Girsam; od Itamarovih sinova Danilo; od Davidovih sinova Hatus;"},
{"number":3, "verse":"od Sehanijinih sinova i od Farosovih sinova Zaharija, i s njim sto pedeset upisanih muškaraca;"},
{"number":4, "verse":"od Fat-Moavovih sinova Elioinaj, Zerajin sin, i s njim dvesta muškaraca;"},
{"number":5, "verse":"od Zatujevih sinova Sehanija, Jazilov sin, i s njim trista muškaraca;"},
{"number":6, "verse":"od Adinovih sinova Eved, Jonatanov sin, i s njim pedeset muškaraca;"},
{"number":7, "verse":"od Elamovih sinova Jesaja, Atalijin sin, i s njim sedamdeset muškaraca;"},
{"number":8, "verse":"od Sefatijinih sinova Zevadija, Mihailov sin, i s njim osamdeset muškaraca;"},
{"number":9, "verse":"od Joavovih sinova Avdija, Jehilov sin, i s njim dvesta osamnaest muškaraca;"},
{"number":10, "verse":"od Vanijevih sinova Selomit, Josifijin sin, i s njim sto šezdeset muškaraca;"},
{"number":11, "verse":"od Vivajevih sinova Zaharija, Vivajev sin, i s njim dvadeset i osam muškaraca;"},
{"number":12, "verse":"od Azgadovih sinova Joanan, Akatanov sin, i s njim sto deset muškaraca;"},
{"number":13, "verse":"poslednji od Adonikamovih sinova, poimence: Elifelet, Jeilo i Semaja, i s njima šezdeset muškaraca;"},
{"number":14, "verse":"i od Vigvajevih sinova Gutaj i Zavud, i s njima sedamdeset muškaraca."},
{"number":15, "verse":"Okupio sam ih na reci koja teče prema Avi. Tamo smo bili ulogoreni tri dana da bih mogao da pregledam narod i sveštenike, ali nisam našao nikoga od Levita."},
{"number":16, "verse":"Zato sam poslao po poglavare Elijezera, Arila, Semaju, Elnatana, Jariva, Elnatana, Natana, Zahariju i Mesulama i po učitelje Jojariva i Elnatana."},
{"number":17, "verse":"Dao sam im zapovest za Ida, koji je poglavar u mestu Kasifiji, i stavio sam u njihova usta reči koje će reći Idu i braći njegovoj Netinejima u mestu Kasifiji, da nam dovedu sluge za dom našeg Boga."},
{"number":18, "verse":"Pošto je dobra ruka našeg Boga bila nad nama, doveli su nam mudrog čoveka od Malijevih sinova, Levijevog unuka, Izraelovog sina, naime Sereviju i njegove sinove i njegovu braću, njih osamnaest,"},
{"number":19, "verse":"i Asaviju a s njim i Jesaja od Merarijevih sinova, njegovu braću i njihove sinove, njih dvadeset."},
{"number":20, "verse":"Od Netineja, koje su David i knezovi dali u službu Levitima, dvesta dvadeset Netineja, koji su bili poimence određeni."},
{"number":21, "verse":"Zatim sam tamo, na reci Avi, oglasio post da bismo se ponizili pred našim Bogom i da bismo od njega tražili da nam pokaže pravi put za nas, za našu decu i za sve naše blago."},
{"number":22, "verse":"Bilo me je sramota da tražim od cara vojsku i konjanike da nas putem štite od neprijatelja, jer smo rekli caru: „Ruka je našeg Boga nad svima koji ga traže, na njihovo dobro, a njegova snaga i njegov gnev protiv svih onih koji ga napuštaju.”"},
{"number":23, "verse":"Zato smo postili i molili se svom Bogu za to, i on je uslišio našu usrdnu molitvu."},
{"number":24, "verse":"Tada sam od svešteničkih poglavara izdvojio dvanaestoricu: Sereviju, Asaviju i s njima desetoricu njihove braće."},
{"number":25, "verse":"Izmerio sam im srebro, zlato i posude, prilog za dom našeg Boga koji su priložili car, njegovi savetnici, njegovi knezovi i svi Izraelci koji su se tamo našli."},
{"number":26, "verse":"Izmerio sam im na ruke šesto pedeset talanata* srebra, sto srebrnih posuda u vrednosti od dva talanta, sto talanata zlata,"},
{"number":27, "verse":"dvadeset malih zlatnih pehara u vrednosti od hiljadu darika* i dva predmeta od dobrog blistavocrvenog bakra, skupocenog kao zlato."},
{"number":28, "verse":"Tada sam im rekao: „Vi ste pred Gospodom sveti i ovi predmeti su sveti, i ovo srebro i zlato su dobrovoljni prinos Gospodu, Bogu vaših praočeva."},
{"number":29, "verse":"Dobro to čuvajte dok sve ne izmerite pred svešteničkim i levitskim poglavarima i pred knezovima Izraelovih očeva u Jerusalimu, u trpezarijama Gospodnjeg doma.”"},
{"number":30, "verse":"Tako su sveštenici i Leviti primili izmereno srebro, zlato i posude da bi ih odneli u Jerusalim, u dom našeg Boga."},
{"number":31, "verse":"Dvanaestog dana prvog meseca krenuli smo od reke Ave na put u Jerusalim, a ruka našeg Boga bila je nad nama i on nas je izbavljao od ruku neprijatelja i od zaseda na putu."},
{"number":32, "verse":"Tako smo stigli u Jerusalim i tamo smo ostali tri dana."},
{"number":33, "verse":"Četvrtog dana smo izmerili srebro, zlato i posude u domu našeg Boga na ruke Merimotu, sinu sveštenika Urije, s kojim je bio Eleazar, Finesov sin, a s njima su bili i Leviti Jozavad, Isusov sin, i Noadija, Vinujev sin."},
{"number":34, "verse":"Kad je sve bilo izbrojano i izmereno, bila je zapisana težina svega."},
{"number":35, "verse":"Oni koji su došli iz zarobljeništva, povratnici iz izgnanstva, prineli su žrtve paljenice Izraelovom Bogu: dvanaest junaca za ceo Izrael, devedeset i šest ovnova, sedamdeset i sedam muških jaganjaca, dvanaest jaraca kao žrtvu za greh sve to kao žrtvu paljenicu Gospodu."},
{"number":36, "verse":"Zatim smo careve zapovesti predali carevim namesnicima s one strane reke, i oni su podupirali narod i dom Božji. "}
]},{"id":"9", "title": "Jezdra 9","verses": [
{"number":1, "verse":"Kad se sve to završilo, prišli su mi knezovi i rekli: „Izraelski narod, sveštenici i Leviti nisu se odvojili od drugih naroda i njihovih gadosti, to jest od Hananaca, Heteja, Ferezeja, Jevuseja, Amonaca, Moavaca, Egipćana i Amoreja."},
{"number":2, "verse":"Jer su za sebe i za svoje sinove uzimali njihove kćeri, i tako su se oni, sveti rod, pomešali s drugim narodima, a ruka knezova i upravitelja prednjačila je u toj nevernosti.”"},
{"number":3, "verse":"Kad sam to čuo, razderao sam svoju haljinu i svoj ogrtač, počeo da čupam kosu i bradu. I tako sam sedeo duboko potresen."},
{"number":4, "verse":"Svi koji su se bojali onoga što je Izraelov Bog rekao o nevernosti onih koji su se vratili iz izgnanstva, okupili su se oko mene dok sam sedeo tako duboko potresen sve do večernjeg prinosa od žita."},
{"number":5, "verse":"U vreme večernjeg prinosa od žita, ustao sam od svog poniženja i razderane haljine i ogrtača pao na kolena i raširio ruke prema Gospodu, svom Bogu."},
{"number":6, "verse":"Tada sam rekao: „Bože moj! Stidim se i sramota me je da podignem lice k tebi, Bože moj! Jer su se prestupi naši namnožili preko glave naše i krivica je naša doprla do neba."},
{"number":7, "verse":"Od vremena naših praočeva pa do danas snosimo veliku krivicu, i zbog svojih prestupa smo mi, naši carevi i naši sveštenici bili predati u ruke carevima okolnih zemalja pod mač, u zarobljeništvo, kao plen i na sramotu, kao što je to i danas."},
{"number":8, "verse":"A sad nam ti, Gospode, Bože naš, ukazuješ milost i ostavio si nam preživele i dao da budemo na sigurnom u tvom svetom mestu, da bi podario sjaj našim očima, Bože naš, i dao nam malo života u našem ropstvu."},
{"number":9, "verse":"Jer mi smo sluge, ali nas u ropstvu našem nisi ostavio, Bože naš, nego nam daješ milost, pa smo stekli naklonost pred persijskim carevima, i daješ nam život da bismo tebi, našem Bogu, podigli dom i obnovili njegove ruševine, i štitiš nas kamenim zidom u Judi i u Jerusalimu."},
{"number":10, "verse":"Šta sada da kažemo, Bože naš, posle ovoga što se desilo? Jer smo ostavili tvoje zapovesti"},
{"number":11, "verse":"koje si dao preko slugu svojih proroka, govoreći: ‘Zemlja u koju idete da je zauzmete nečista je zemlja zbog nečistoće naroda koji su u njoj, zbog njihovih gadosti kojima su je napunili od jednog do drugoga kraja u svojoj nečistoći."},
{"number":12, "verse":"Zato ne dajte svoje kćeri njihovim sinovima, niti njihove kćeri uzimajte za svoje sinove. Nemojte nikada tražiti njihov mir ni njihovo blagostanje, da biste postali jaki i jeli što je dobro u toj zemlji i zauzeli je za svoje sinove doveka.’"},
{"number":13, "verse":"Posle svega što je došlo na nas zbog naših zlih dela i naše velike krivice jer si ti, Bože naš, umanjio težinu našeg prestupa i dao si nam ove preživele"},
{"number":14, "verse":"zar ćemo opet kršiti tvoje zapovesti i sklapati brakove s narodima koji čine takve gadosti? Zar se ti ne bi razgnevio na nas tako da niko ne bi ostao niti preživeo?"},
{"number":15, "verse":"Gospode, Bože Izraelov, ti si pravedan, jer smo ostali i preživeli, kao što se danas vidi. Evo, mi smo pred tobom sa svojom krivicom, premda se s takvom krivicom ne može stajati pred tobom.” "}
]},{"id":"10", "title": "Jezdra 10","verses": [
{"number":1, "verse":"Kad se Jezdra pomolio i priznao grehe, plačući i ležeći pred domom Božjim, okupilo se oko njega veoma veliko mnoštvo Izraelaca, muškaraca, žena i dece, i narod je gorko plakao."},
{"number":2, "verse":"Tada je Sehanija, Jehilov sin od Elamovih sinova, rekao Jezdri: „Mi smo bili neverni našem Bogu uzimajući sebi žene tuđinke iz drugih naroda. Ali još ima nade za Izrael."},
{"number":3, "verse":"Sklopimo sada savez s našim Bogom: obećajmo da ćemo otpustiti sve te žene i decu koju su rodile, kao što je odredio Gospod, naš Bog, i oni koji se boje zapovesti, tako da se postupi po zakonu."},
{"number":4, "verse":"Ustani, jer je to tvoja dužnost, a mi ćemo biti uz tebe. Budi jak i kreni na posao!”"},
{"number":5, "verse":"Tada je Jezdra ustao i zakleo svešteničke poglavare, Levite i sve Izraelce da učine kako je bilo rečeno. I oni su se zakleli."},
{"number":6, "verse":"Jezdra je ustao ispred doma Božjeg i otišao u trpezariju Joanana, Elijasivovog sina. Premda je tamo ušao, nije jeo hleb niti je pio vodu, jer je tugovao zbog nevernosti onih koji su se vratili iz izgnanstva."},
{"number":7, "verse":"Tada su po svoj Judinoj zemlji i po Jerusalimu proglasili da se svi povratnici iz izgnanstva okupe u Jerusalimu."},
{"number":8, "verse":"Prema odluci knezova i starešina, ko god ne dođe u roku od tri dana sve imanje njegovo biće zaplenjeno i on će biti odvojen od zbora onih koji su se vratili iz izgnanstva."},
{"number":9, "verse":"Tako su se svi ljudi iz Judinog i Venijaminovog plemena u roku od tri dana okupili u Jerusalimu, naime devetog meseca, dvadesetog dana tog meseca. Ceo narod je sedeo na otvorenom pred domom Božjim, drhteći zbog svega što se dogodilo i zbog kiše."},
{"number":10, "verse":"Na kraju je sveštenik Jezdra ustao i rekao im: „Vi ste postupali neverno uzimajući sebi žene tuđinke, i tako ste umnožili Izraelovu krivicu."},
{"number":11, "verse":"Ali sada priznajte greh Gospodu, Bogu svojih praočeva, i izvršite njegovu volju i odvojte se od drugih naroda i od žena tuđinki.”"},
{"number":12, "verse":"Tada je ceo zbor glasno odgovorio: „Učinićemo tačno onako kako si nam rekao."},
{"number":13, "verse":"Ali naroda ima mnogo, a sada je vreme kiša i ne može se stajati napolju. Osim toga, taj posao se ne može završiti za dan ili dva, jer smo mnogo sagrešili."},
{"number":14, "verse":"Zato te sada molimo da naši knezovi zastupaju ceo zbor, i neka svi iz naših gradova koji su sebi uzeli žene tuđinke dođu u određeno vreme i s njima starešine i sudije iz svakog grada, sve dok ne odvratimo od sebe žestoki gnev našeg Boga koji smo ovim izazvali.”"},
{"number":15, "verse":"Međutim, Jonatan, Asailov sin, i Jazija, Tekujev sin, bili su protiv toga, a podupirali su ih Leviti Mesulam i Savetaj."},
{"number":16, "verse":"Ali povratnici iz izgnanstva učinili su kako je bilo rečeno. Sveštenik Jezdra i poglavari otačkih domova po domovima svojih očeva, svi poimence, odvojili su se i prvog dana desetog meseca seli su da sve ispitaju."},
{"number":17, "verse":"Do prvog dana prvog meseca završili su sa svima koji su sebi uzeli žene tuđinke."},
{"number":18, "verse":"Među onima koji su uzeli žene tuđinke bilo je i nekih svešteničkih sinova: od sinova Isusa, Josedekovog sina, i njegove braće: Masija, Elijezer, Jariv i Godolija."},
{"number":19, "verse":"Ali oni su pružili ruku i tako obećali da će otpustiti svoje žene i da će zato što su krivi prineti ovna iz stada za svoju krivicu."},
{"number":20, "verse":"Od Imirovih sinova: Ananije i Zevadija;"},
{"number":21, "verse":"od Harimovih sinova: Masija, Ilija, Semaja, Jehilo i Ozija;"},
{"number":22, "verse":"od Pashorovih sinova: Elioinaj, Masija, Ismailo, Natanailo, Jozavad i Eleasa."},
{"number":23, "verse":"Od Levita: Jozavad, Simej, Kelaja (to jest Kelita), Petaja, Juda i Elijezer;"},
{"number":24, "verse":"od pevača Elijasiv; od vratara: Salum, Telem i Urije."},
{"number":25, "verse":"Od Izraela, od Farosovih sinova: Ramija, Jizija, Malhija, Mijamin, Eleazar, Maphija i Venaja;"},
{"number":26, "verse":"od Elamovih sinova: Matanija, Zaharija, Jehilo, Avdije, Jeremot i Ilija;"},
{"number":27, "verse":"od Zatujevih sinova: Elioinaj, Elijasiv, Matanija, Jeremot, Zavad i Aziza;"},
{"number":28, "verse":"od Vivajevih sinova: Joanan, Ananija, Zavaj i Atlaj;"},
{"number":29, "verse":"od Vanijevih sinova: Mesulam, Maluh, Adaja, Jasuv, Seal i Jeremot;"},
{"number":30, "verse":"od Fat-Moavovih sinova: Adna, Helal, Venaja, Masija, Matanija, Veseleilo, Vinuj i Manasija;"},
{"number":31, "verse":"od Harimovih sinova: Elijezer, Jesija, Malhija, Semaja, Simeon,"},
{"number":32, "verse":"Venijamin, Maluh i Semarija;"},
{"number":33, "verse":"od Asumovih sinova: Matenaj, Matata, Zavad, Elifelet, Jeremaj, Manasija i Simej;"},
{"number":34, "verse":"od Vanijevih sinova: Madaja, Amram, Uilo,"},
{"number":35, "verse":"Venaja, Vedija, Heluj,"},
{"number":36, "verse":"Vanija, Merimot, Elijasiv,"},
{"number":37, "verse":"Matanija, Matenaj i Jasiv;"},
{"number":38, "verse":"od Vinujevih sinova: Simej,"},
{"number":39, "verse":"Selemija, Natan, Adaja,"},
{"number":40, "verse":"Mahnadevaj, Sasaj, Saraj,"},
{"number":41, "verse":"Azareilo, Selemija, Semarija,"},
{"number":42, "verse":"Salum, Amarija i Josif;"},
{"number":43, "verse":"od Nevonovih sinova: Jeilo, Matatija, Zavad, Zevina, Jadav, Joilo i Venaja."},
{"number":44, "verse":"Svi su oni uzeli sebi žene tuđinke, ali su otpustili i te žene i njihove sinove."}
]}]}
