{"id": "37", "title": "Nemija", "author": "Nemija", "placeOfWriting": "Jerusalim", "writingCompleted": " nakon 443.god pre n.e", "coverPeriod": " 456 - 443. pre n.e.", "biblePart": "Spisi", "slug": "nemija", "chapters": [
{"id":"1", "title": "Nemija 1","verses": [
{"number":1, "verse":"Reči Nemije,* Ahalijinog sina. Dogodilo se to meseca kisleva, dvadesete godine, kad sam bio u tvrđavi Susan."},
{"number":2, "verse":"Došao je Ananije, jedan od moje braće, i s njim još neki ljudi iz Jude. Pitao sam ih za Judejce koji su se spasli, za ostatak koji se vratio iz zarobljeništva i za Jerusalim."},
{"number":3, "verse":"Oni su mi odgovorili: „Ostatak koji se vratio iz zarobljeništva tamo u pokrajini nalazi se u vrlo teškom stanju i sramoti. Jerusalimske zidine su srušene, a vrata su mu vatrom spaljena.”"},
{"number":4, "verse":"Kad sam čuo te reči, seo sam i danima plakao i tugovao, postio i molio se Bogu nebeskom."},
{"number":5, "verse":"I rekao sam: „O, Gospode, Bože nebeski, Bože veliki, ti koji ulivaš strah, koji se držiš saveza i pokazuješ milost onima koji te vole i koji se drže tvojih zapovesti."},
{"number":6, "verse":"Molim te, neka tvoje uho bude pažljivo i tvoje oči otvorene da čuješ molitvu svoga sluge koju ti danas upućujem celi dan i celu noć za sinove Izraelove, tvoje sluge, priznajući grehe sinova Izraelovih kojima smo ti zgrešili. Zgrešili smo i ja i dom oca moga."},
{"number":7, "verse":"Da, činili smo zlo pred tobom i nismo izvršavali zapovesti, niti smo se držali propisa i zakona koje si dao Mojsiju, svom sluzi."},
{"number":8, "verse":"Molim te, seti se reči koju si zapovedio Mojsiju, svome sluzi, rekavši: ‘Ako budete postupali neverno, ja ću vas rasejati među narode."},
{"number":9, "verse":"Ali, ako se vratite meni i počnete da se držite mojih zapovesti i postupate po njima, čak i ako neki od vas budu rasejani do nakraj neba, ja ću vas odande sakupiti i odvešću vas na mesto koje sam izabrao da u njemu prebiva moje ime.’*"},
{"number":10, "verse":"Oni su tvoje sluge i tvoj narod, koji si otkupio svojom velikom silom i svojom snažnom rukom."},
{"number":11, "verse":"Gospode, molim te da tvoje uho pazi na molitvu tvog sluge i na molitvu tvojih slugu koji se od sveg srca boje tvog imena. Molim te, pomozi danas svom sluzi da uspe i da nađe milost pred ovim čovekom.” Ja sam tada bio carev peharnik. "}
]},{"id":"2", "title": "Nemija 2","verses": [
{"number":1, "verse":"Dogodilo se to meseca nisana, dvadesete godine cara Artakserksa. Vino je bilo pred njim, i ja sam kao i obično uzeo vino i dao ga caru. Nikada ranije pred njim nisam bio tužan."},
{"number":2, "verse":"Zato mi je car rekao: „Zašto ti je lice tužno kad nisi bolestan? Mora da je neka tuga u srcu.” Tada sam se mnogo uplašio."},
{"number":3, "verse":"Zatim sam rekao caru: „Neka je car živ doveka! Kako da mi lice ne bude tužno kad je grad u kom su grobovi mojih praočeva opustošen, i kad su mu vrata vatrom spaljena?”"},
{"number":4, "verse":"Car mi je na to rekao: „Šta onda želiš?” A ja sam se odmah pomolio Bogu nebeskom."},
{"number":5, "verse":"Onda sam rekao caru: „Ako je caru po volji i ako sam ti dobar sluga, pošalji me u Judu, u grad gde su grobovi mojih praočeva, da ga obnovim.”"},
{"number":6, "verse":"Car me je pred caricom, svojom ženom, koja je sedela pored njega, upitao: „Koliko će trajati tvoje putovanje i kad ćeš se vratiti?” Kad sam mu rekao kad ću se vratiti, caru je to bilo po volji i on me je pustio da idem."},
{"number":7, "verse":"Još sam caru rekao: „Ako je caru po volji, neka mi se daju pisma za namesnike s one strane reke* da me puste da prođem, dok ne stignem u Judu,"},
{"number":8, "verse":"a i pismo za Asafa, čuvara careve šume, da mi da stabla za građu da napravim vrata na tvrđavi uz hram, za gradske zidine i kuću u kojoj ću živeti.” I car mi ih je dao, jer je dobra ruka mog Boga bila nada mnom."},
{"number":9, "verse":"Tako sam došao k namesnicima s one strane reke i dao im careva pisma. Car je sa mnom poslao još i vojne zapovednike i konjanike."},
{"number":10, "verse":"Kad su Sanavalat Oronjanin i sluga Tovija Amonac čuli za to, bilo im je mnogo krivo što je došao neko da se pobrine za dobro sinova Izraelovih."},
{"number":11, "verse":"Na kraju sam stigao u Jerusalim i ostao tamo tri dana."},
{"number":12, "verse":"Zatim sam ustao noću, ja i nekoliko ljudi sa mnom, ali nikome nisam rekao šta mi je moj Bog stavio u srce da učinim za Jerusalim. Imao sam samo životinju na kojoj sam jahao."},
{"number":13, "verse":"I izašao sam noću na vrata prema dolini i uputio se prema Izvoru velike zmije* i onda ka vratima prema smetlištu, i sve to vreme pregledao sam zidine Jerusalima koje su bile srušene i njegova vrata koja su bila vatrom spaljena."},
{"number":14, "verse":"Išao sam i do Izvorskih vrata i do Carevog jezera, ali tamo nije bilo mesta da prođe životinja na kojoj sam jahao."},
{"number":15, "verse":"Ali sam nastavio da se noću penjem uz dolinu i da pregledam zidine; zatim sam krenuo nazad i ušao na vrata prema dolini, i tako sam se vratio."},
{"number":16, "verse":"Upravitelji nisu znali kuda sam išao i šta sam radio, jer do tada još ništa nisam rekao ni Judejcima, ni sveštenicima, ni velikašima, ni upraviteljima, ni ostalima koji su obavljali taj posao."},
{"number":17, "verse":"Na kraju sam im rekao: „Vidite da smo u teškom stanju. Jerusalim je opustošen, a vrata su mu vatrom spaljena. Hajde da obnovimo jerusalimske zidine, kako više ne bismo bili izloženi ruglu.”"},
{"number":18, "verse":"Ispričao sam im kako je dobra ruka mog Boga bila nada mnom, a preneo sam im i reči koje mi je car rekao. Oni su tada rekli: „Ustanimo i gradimo zidine.” I tako su ojačali svoje ruke za dobro delo."},
{"number":19, "verse":"A kad su to čuli Sanavalat Oronjanin, sluga Tovija Amonac i Gisem Arapin, počeli su da nam se rugaju i da s prezirom gledaju na nas, govoreći: „Šta to radite? Zar se to protiv cara bunite?”"},
{"number":20, "verse":"Ja sam im odgovorio: „Bog nebeski daće nam da uspemo, a mi, njegove sluge, ustaćemo i gradićemo zidine. Ali vi nemate ni udela, ni prava, ni spomena u Jerusalimu.” "}
]},{"id":"3", "title": "Nemija 3","verses": [
{"number":1, "verse":"Tada je ustao prvosveštenik Elijasiv i njegova braća, sveštenici, i počeli su da grade Ovčija vrata. Posvetili su ih i postavili im krila, posvetili su deo zida sve do kule Meje i do Ananilove kule."},
{"number":2, "verse":"Do njih su gradili ljudi iz Jerihona, a do njih je gradio Zahur, sin Imrijev."},
{"number":3, "verse":"Riblja vrata su gradili Asenajini sinovi. Postavili su drveni okvir, a zatim krila, brave i prevornice."},
{"number":4, "verse":"Do njih je na popravkama radio Merimot, sin Urije, Akosovog sina, do njih je radio Mesulam, sin Varahije, Mesizaveilovog sina, a do njih je radio Sadok, Vanin sin."},
{"number":5, "verse":"Do njih su radili Tekojani, ali ugledni ljudi među njima nisu savili vrat da služe svojim gospodarima."},
{"number":6, "verse":"Vrata starog grada popravljao je Jojada, Fasejin sin, i Mesulam, Vesodijin sin. Oni su postavili drvene stubove, a zatim njihova krila, brave i prevornice."},
{"number":7, "verse":"Do njih su radili Melatija Gavaonjanin i Jadon Meronoćanin, ljudi iz Gavaona i Mispe, koji su bili pod vlašću namesnika s one strane reke."},
{"number":8, "verse":"Do njih je radio Ozilo, Arahijin sin, jedan od zlatara, a do njega je radio Ananija, jedan od onih koji su pravili mirisna ulja. Oni su popločali Jerusalim sve do Širokog zida."},
{"number":9, "verse":"Do njih je radio Refaja, Orov sin, knez polovine jerusalimske oblasti."},
{"number":10, "verse":"Do njih je radio Jedaja, Arumafov sin, pred svojom kućom, a do njega je radio Hatus, Asavnijin sin."},
{"number":11, "verse":"Drugi deo koji je bio izmeren, uključujući i Kulu za pečenje hlebova, popravljali su Malhija, Harimov sin, i Asuv, Fat-Moavov sin."},
{"number":12, "verse":"Do njih je radio Salum, Loisov sin, knez polovine jerusalimske oblasti, on i njegove kćeri."},
{"number":13, "verse":"Vrata prema dolini popravljali su Anun i stanovnici Zanoje. Oni su ih izgradili, a onda postavili njihova krila, brave i prevornice. Pored toga, izgradili su i hiljadu lakata* zida sve do vrata prema smetlištu."},
{"number":14, "verse":"Ta vrata prema smetlištu popravljao je Malhija, Rihavov sin, knez oblasti Vet-Akerema. On ih je izgradio i postavio njihova krila, brave i prevornice."},
{"number":15, "verse":"Izvorska vrata popravljao je Salum, Holozin sin, knez oblasti Mispe. On ih je izgradio, natkrio i postavio njihova krila, brave i prevornice. Pored toga, izgradio je i zid kod jezerca Sale* uz carev vrt do stepenica kojima se silazi iz Davidovog grada."},
{"number":16, "verse":"Za njim je popravljao Nemija, Azvukov sin, knez polovine oblasti Vet-Sura, sve do mesta naspram Davidovih grobnica i do veštačkog jezera i Kuće junaka."},
{"number":17, "verse":"Za njim su radili Leviti: najpre Reum, Vanijev sin, a do njega je za svoju oblast radio Asavija, knez polovine oblasti Keile."},
{"number":18, "verse":"Za njim su radila njihova braća, Vavaj, Inadadov sin, knez polovine oblasti Keile."},
{"number":19, "verse":"A do njega je Eser, Isusov sin, knez Mispe, popravljao drugi izmereni deo naspram uspona kojim se ide do oružnice kod Potpornog stuba."},
{"number":20, "verse":"Za njim je Varuh, Zavajev sin, marljivo radio i popravljao još jedan izmereni deo, od Potpornog stuba do ulaza u kuću prvosveštenika Elijasiva."},
{"number":21, "verse":"Za njim je Merimot, sin Urije, Akosovog sina, popravljao sledeći izmereni deo, od ulaza u Elijasivovu kuću do kraja Elijasivove kuće."},
{"number":22, "verse":"Za njim su radili sveštenici, ljudi iz Jordanske doline."},
{"number":23, "verse":"Za njima su radili Venijamin i Asuv, pred svojim kućama. Za njima je radio Azarija, sin Masije, Ananijinog sina, pored svoje kuće."},
{"number":24, "verse":"Za njim je Vinuj, Inadadov sin, popravljao još jedan izmereni deo od Azarijine kuće do Potpornog stuba pa sve do ugla."},
{"number":25, "verse":"Za njim je Falal, Uzajev sin, radio naspram Potpornog stuba i gornje kule iznad carskog dvora, a što se nalazi uz Stražarsko dvorište. Za njim je bio Fedaja, Farosov sin."},
{"number":26, "verse":"Netineji* koji su živeli na Ofelu radili su sve do mesta naspram Vodenih vrata na istoku i do isturene kule."},
{"number":27, "verse":"Za njima su Tekojani popravljali još jedan izmereni deo naspram velike isturene kule, sve do ofelskog zida."},
{"number":28, "verse":"Iznad Konjskih vrata radili su sveštenici, svaki pred svojom kućom."},
{"number":29, "verse":"Za njima je radio Sadok, Imirov sin, pred svojom kućom. A za njim je radio Semaja, Sehanijin sin, čuvar Istočnih vrata."},
{"number":30, "verse":"Za njim su Ananija, Selemijin sin, i Anun, Salafov šesti sin, popravljali još jedan izmereni deo. Za njim je radio Mesulam, Varahijin sin, ispred svoje velike sobe."},
{"number":31, "verse":"Za njim je Malhija, koji je pripadao udruženju zlatara, radio sve do kuće Netineja i trgovaca, naspram Nadgledničkih vrata, i do gornje sobe na uglu."},
{"number":32, "verse":"A između gornje sobe na uglu i Ovčijih vrata radili su zlatari i trgovci. "}
]},{"id":"4", "title": "Nemija 4","verses": [
{"number":1, "verse":"Kada je Sanavalat čuo da obnavljamo zidine, razgnevio se i mnogo se naljutio, pa je počeo da se ruga Judejcima."},
{"number":2, "verse":"Tada je pred svojom braćom i pred samarijskom vojskom rekao: „Šta to rade ti jadni Judejci? Hoće li se na sebe oslanjati? Hoće li prinositi žrtve? Hoće li sve za jedan dan završiti? Hoće li iz gomile praha povratiti u život kamenje spaljeno?”"},
{"number":3, "verse":"Do njega je stajao Tovija Amonac koji je rekao: „Samo neka grade! Da se lisica zaleti srušila bi njihove kamene zidine.”"},
{"number":4, "verse":"Čuj, Bože naš, kako smo prezreni i obrati njihovo ruganje na njihovu glavu i neka postanu zarobljenici u tuđoj zemlji!"},
{"number":5, "verse":"Nemoj pokriti prestup njihov i greh njihov nemoj izbrisati pred sobom, jer vređaju one koji grade."},
{"number":6, "verse":"Tako smo nastavili da gradimo zidine, i one su bile završene do pola. Narod je i dalje imao volju za rad."},
{"number":7, "verse":"Kad su Sanavalat, Tovija, Arapi, Amonci i stanovnici Azota čuli da obnova jerusalimskih zidina napreduje i da se popravljaju urušeni delovi zidina, veoma su se razgnevili."},
{"number":8, "verse":"Svi su zajedno skovali zaveru da dođu i bore se protiv Jerusalima i da me uznemiravaju."},
{"number":9, "verse":"Ali mi smo se molili svom Bogu i zbog njih smo postavljali stražu i danju i noću."},
{"number":10, "verse":"Oni iz Jude su govorili: „Snaga izdaje one koji nose teret, a ruševina ima mnogo. Ne možemo dalje da gradimo zidine.”"},
{"number":11, "verse":"Pored toga, naši neprijatelji su govorili: „Neće ni znati ni videti dok ne dođemo među njih, pa ćemo ih pobiti i prekinuti im posao.”"},
{"number":12, "verse":"Kad god bi dolazili Judejci koji su živeli blizu naših neprijatelja, po deset puta bi nam govorili: „Neprijatelji će doći iz svih mesta u kojima mi živimo, a u koja ćete se vi vratiti.”"},
{"number":13, "verse":"Zato sam postavio ljude na najniža mesta iza zidina, na otvorena mesta, po porodicama njihovim s mačevima, kopljima i lukovima."},
{"number":14, "verse":"Kad sam video da su se uplašili, odmah sam ustao i rekao velikašima, upraviteljima i ostalom narodu: „Ne bojte ih se. Mislite na Gospoda, velikog Boga koji uliva strah, i borite se za svoju braću, za svoje sinove i kćeri, za svoje žene i svoje domove.”"},
{"number":15, "verse":"Kad su naši neprijatelji čuli da smo upozoreni i da je Bog osujetio njihovu nameru, tada smo se svi vratili zidinama, svaki na svoj posao."},
{"number":16, "verse":"Tako je od tog dana polovina mojih momaka radila, a polovina držala koplja, štitove, lukove i oklope, dok su knezovi stajali iza celog Judinog doma."},
{"number":17, "verse":"Oni koji su gradili zidine i oni koji su nosili terete jednom su rukom radili, a drugom su držali koplje."},
{"number":18, "verse":"Svi koji su gradili imali su mač pripasan uz bok i tako su gradili, a onaj koji je duvao u rog stajao je uz mene."},
{"number":19, "verse":"Ja sam rekao velikašima, upraviteljima i ostalom narodu: „Radovi su veliki i obimni, a mi smo se raširili po zidinama, daleko jedan od drugog."},
{"number":20, "verse":"S kog mesta čujete zvuk roga, tamo se okupite oko nas. Bog naš boriće se za nas.”"},
{"number":21, "verse":"Dok smo mi radili, druga polovina je držala koplja od rane zore pa dok se nisu pojavile zvezde."},
{"number":22, "verse":"Tada sam još rekao narodu: „Neka svaki sa svojim slugom noći u Jerusalimu, noću neka stražare, a danju neka rade.”"},
{"number":23, "verse":"A ja i moja braća, moje sluge i stražari koji su me pratili nismo skidali svoju odeću, i svaki je držao svoje koplje u desnoj ruci. "}
]},{"id":"5", "title": "Nemija 5","verses": [
{"number":1, "verse":"Među muškarcima i ženama podigla se velika vika protiv njihove judejske braće."},
{"number":2, "verse":"Jedni su govorili: „Svoje sinove i svoje kćeri dajemo u zalog da bismo dobili žito da jedemo i ostanemo živi.”"},
{"number":3, "verse":"Drugi su govorili: „Svoje njive, vinograde i kuće dajemo u zalog da bismo dobili žito u vreme gladi.”"},
{"number":4, "verse":"Drugi su opet govorili: „Založili smo svoje njive i vinograde da bismo tim novcem platili caru danak."},
{"number":5, "verse":"A naše telo je kao i telo naše braće, naši sinovi su kao i njihovi sinovi, ali mi svoje sinove i kćeri moramo da dajemo u roblje, a neke naše kćeri već su robinje. Ruke su naše nemoćne, jer naše njive i naši vinogradi pripadaju drugima.”"},
{"number":6, "verse":"Veoma sam se naljutio kad sam čuo njihovu viku i njihove reči."},
{"number":7, "verse":"Tada sam u svom srcu razmislio i prekorio velikaše i upravitelje: „Vi uzimate zelenašku kamatu, svaki od svog brata.” Zatim sam zbog njih sazvao veliki skup."},
{"number":8, "verse":"Rekao sam im: „Mi smo učinili sve što smo mogli da bismo otkupili svoju judejsku braću koja su bila prodata drugim narodima, pa zar ćete vi sada da prodajete svoju braću, pa da ih mi opet otkupljujemo?” Na to su ućutali i nisu znali šta da kažu."},
{"number":9, "verse":"Ja sam nastavio: „Nije dobro to što radite. Zar ne bi trebalo da hodite u strahu od našeg Boga, da nam se ne bi rugali narodi, naši neprijatelji?"},
{"number":10, "verse":"I ja i braća moja i sluge moje dajemo im novac i žito u zajam. Ali, molim vas, nemojmo više da pozajmljujemo uz kamatu."},
{"number":11, "verse":"Molim vas, vratite im još danas njihove njive, vinograde, maslinjake i kuće, i stoti deo od novca, žita, mladog vina i ulja što uzimate od njih kao kamatu.”"},
{"number":12, "verse":"Oni su odgovorili: „Vratićemo im i nećemo od njih ništa tražiti. Učinićemo tačno tako kako si rekao.” Tada sam pozvao sveštenike i zakleo ih da učine po toj reči."},
{"number":13, "verse":"Zatim sam istresao skutove svoje odeće i rekao: „Ovako neka Bog istrese iz njegove kuće, i imetka koji je stekao, svakog čoveka koji se ne bude držao ove reči. Tako neka bude istresen i neka ostane bez ičega.” Tada je ceo zbor rekao: „Neka bude tako!” Onda su krenuli da hvale Gospoda i narod je postupio po toj reči."},
{"number":14, "verse":"Osim toga, od dana kad sam postavljen za namesnika u Judinoj zemlji, od dvadesete do trideset i druge godine cara Artakserksa, to jest dvanaest godina, ni ja ni moja braća nismo jeli hleb na koji namesnik ima pravo."},
{"number":15, "verse":"Pređašnji namesnici, moji prethodnici, stavljali su težak teret na narod i svakog dana su uzimali od njega četrdeset sikala srebra za hleb i vino. Pored toga, njihove sluge su tlačile narod. Ali ja nisam tako postupao jer sam imao strah od Boga."},
{"number":16, "verse":"Takođe sam pomagao i u radovima oko ovih zidina, i sve su moje sluge tamo zajedno radile, a ni jedne njive nismo stekli."},
{"number":17, "verse":"Za mojim stolom bilo je sto pedeset Judejaca i upravitelja, pored onih što su dolazili iz okolnih naroda."},
{"number":18, "verse":"Svakog dana za mene se pripremalo jedno goveče, šest odabranih ovaca i ptice koje su se spremale za mene, a svakih deset dana donosilo se mnogo raznovrsnog vina. Uz to nisam tražio hleb na koji namesnik ima pravo, jer je teška služba bila na ovom narodu."},
{"number":19, "verse":"Seti me se, Bože moj, po dobru zbog svega što sam učinio za ovaj narod. "}
]},{"id":"6", "title": "Nemija 6","verses": [
{"number":1, "verse":"Kada su Sanavalat, Tovija, Gisem Arapin i ostali naši neprijatelji čuli da sam obnovio zidine i da ni na jednom mestu nisu ostale urušene (iako do tog vremena još nisam bio postavio krila na gradskim vratima),"},
{"number":2, "verse":"Sanavalat i Gisem odmah su mi poslali poruku u kojoj je stajalo: „Hajde da se nađemo u nekom od sela u dolini kod Onona.” Ali oni su smišljali kako da mi učine zlo."},
{"number":3, "verse":"Zato sam poslao glasnike i poručio im: „U velikom sam poslu i ne mogu da dođem. Posao bi stao kad bih ga ostavio i došao k vama.”"},
{"number":4, "verse":"Tako su mi četiri puta slali istu poruku, a ja sam im odgovarao istim rečima."},
{"number":5, "verse":"Na kraju mi je Sanavalat po peti put poslao svog slugu sa istom porukom, s otvorenim pismom u ruci."},
{"number":6, "verse":"U njemu je pisalo: „Čuje se među narodima, a i Gisem to potvrđuje, da ti i Judejci spremate pobunu. Zato i gradiš zidine. A govori se i da ćeš im ti biti car."},
{"number":7, "verse":"Čak si i proroke postavio da u Jerusalimu šire glas o tebi i da govore: ‘Juda ima cara!’ Sada će za sve to saznati i car. Zato dođi sada da se posavetujemo.”"},
{"number":8, "verse":"Ali ja sam mu poslao ovaj odgovor: „Nije tako kako ti kažeš, nego ti u svom srcu to izmišljaš.”"},
{"number":9, "verse":"Jer su svi oni pokušavali da nas zaplaše, govoreći: „Klonuće im ruke od posla pa ga neće dovršiti.” A sada, molim te, ojačaj moje ruke."},
{"number":10, "verse":"Otišao sam u kuću Semaje, sina Delaje, Metaveilovog sina, koji se tamo zatvorio. On je rekao: „Nađimo se u domu Božjem, unutar hrama, i zatvorimo vrata hrama, jer će doći da te ubiju. Noću će doći da te ubiju.”"},
{"number":11, "verse":"A ja sam rekao: „Zar da beži čovek kao što sam ja? Kako bi neko kao ja mogao da uđe u hram i da ostane živ? Neću ući!”"},
{"number":12, "verse":"Zato sam istražio stvar, i video sam da ga nije poslao Bog, nego da je objavio ovo proročanstvo protiv mene jer su ga Tovija i Sanavalat unajmili."},
{"number":13, "verse":"Unajmili su ga zato da bih se ja uplašio i da bih tako postupio i zgrešio, pa bi im to poslužilo da me dovedu na zao glas kako bi me ružili."},
{"number":14, "verse":"Seti se, Bože moj, Tovije i Sanavalata po ovim njihovim delima, a i proročice Noadije i ostalih proroka koji su neprestano pokušavali da me uplaše."},
{"number":15, "verse":"Tako su zidine bile završene dvadeset i petoga dana meseca elula, za pedeset i dva dana."},
{"number":16, "verse":"Kad su to čuli svi naši neprijatelji i kad su to videli svi narodi oko nas, mnogo su se obeshrabrili, i shvatili su da je naš Bog učinio to delo."},
{"number":17, "verse":"Tih dana Judini velikaši napisali su mnoga pisma Toviji, a Tovijina pisma stizala su njima."},
{"number":18, "verse":"Jer su mnogi u Judi bili zakletvom vezani s njim, jer je on bio zet Sehanije, Arahovog sina, a njegov sin Joanan uzeo je kćer Mesulama, Varahijinog sina."},
{"number":19, "verse":"Preda mnom su stalno govorili dobro o njemu, a moje reči su stalno prenosili njemu. Tovija je slao pisma da me uplaši. "}
]},{"id":"7", "title": "Nemija 7","verses": [
{"number":1, "verse":"Kada su zidine bile obnovljene, odmah sam namestio vrata. Zatim su bili postavljeni vratari, pevači i Leviti."},
{"number":2, "verse":"Zapovedništvo nad Jerusalimom poverio sam Ananiju, mom bratu, i Ananiji, knezu tvrđave, jer je on bio pouzdan čovek i bojao se Boga više od mnogih drugih."},
{"number":3, "verse":"Rekao sam im: „Jerusalimska vrata ne smeju da se otvaraju dok sunce ne ogreje. I dok vratari tamo stoje, neka zatvore vrata i zaključaju ih. Neka stanovnici Jerusalima stražare, svaki na svom mestu i svaki pred svojom kućom.”"},
{"number":4, "verse":"Grad je bio prostran i velik, ali u njemu je živelo malo ljudi i kuće još nisu bile sagrađene."},
{"number":5, "verse":"Moj Bog dao mi je u srce da sakupim velikaše, upravitelje i narod da se upišu u rodoslovne knjige. Tada sam našao rodoslovnu knjigu onih koji su se ranije vratili, i našao sam da u njoj piše:"},
{"number":6, "verse":"Ovo su sinovi one pokrajine, izgnanici koji su se vratili iz zarobljeništva, a koje je Navuhodonosor, car vavilonski, odveo u izgnanstvo, i koji su se kasnije vratili u Jerusalim i Judu, svaki u svoj grad,"},
{"number":7, "verse":"oni koji su došli sa Zorovaveljom, Isusom, Nemijom, Azarijom, Ramijom, Namanijem, Mardohejem, Vilsanom, Misperetom, Vigvajem, Neumom i Vanom. Ovo je broj ljudi iz izraelskog naroda:"},
{"number":8, "verse":"Farosovih sinova dve hiljade sto sedamdeset i dva;"},
{"number":9, "verse":"Sefatijinih sinova trista sedamdeset i dva;"},
{"number":10, "verse":"Arahovih sinova šesto pedeset i dva;"},
{"number":11, "verse":"Fat-Moavovih sinova, od Isusovih i Joavovih sinova, dve hiljade osamsto osamnaest;"},
{"number":12, "verse":"Elamovih sinova hiljadu dvesta pedeset i četiri;"},
{"number":13, "verse":"Zatujevih sinova osamsto četrdeset i pet;"},
{"number":14, "verse":"Zahajevih sinova sedamsto šezdeset;"},
{"number":15, "verse":"Vinujevih sinova šesto četrdeset i osam;"},
{"number":16, "verse":"Vivajevih sinova šesto dvadeset i osam;"},
{"number":17, "verse":"Azgadovih sinova dve hiljade trista dvadeset i dva;"},
{"number":18, "verse":"Adonikamovih sinova šesto šezdeset i sedam;"},
{"number":19, "verse":"Vigvajevih sinova dve hiljade šezdeset i sedam;"},
{"number":20, "verse":"Adinovih sinova šesto pedeset i pet;"},
{"number":21, "verse":"Atirovih sinova, od Jezekije, devedeset i osam;"},
{"number":22, "verse":"Asumovih sinova trista dvadeset i osam;"},
{"number":23, "verse":"Visajevih sinova trista dvadeset i četiri;"},
{"number":24, "verse":"Arifovih sinova sto dvanaest;"},
{"number":25, "verse":"Gavaonovih sinova devedeset i pet;"},
{"number":26, "verse":"ljudi iz Vitlejema i Netofata sto osamdeset i osam;"},
{"number":27, "verse":"ljudi iz Anatota sto dvadeset i osam;"},
{"number":28, "verse":"ljudi iz Vet-Azmaveta četrdeset i dva;"},
{"number":29, "verse":"ljudi iz Kirijat-Jarima, Hefire i Virota sedamsto četrdeset i tri;"},
{"number":30, "verse":"ljudi iz Rame i Gave šesto dvadeset i jedan;"},
{"number":31, "verse":"ljudi iz Mihmasa sto dvadeset i dva;"},
{"number":32, "verse":"ljudi iz Vetilja i Gaja sto dvadeset i tri;"},
{"number":33, "verse":"ljudi iz drugog Nevona pedeset i dva;"},
{"number":34, "verse":"sinova drugog Elama hiljadu dvesta pedeset i četiri;"},
{"number":35, "verse":"Harimovih sinova trista dvadeset;"},
{"number":36, "verse":"ljudi iz Jerihona trista četrdeset i pet;"},
{"number":37, "verse":"ljudi iz Loda, Adida i Onona sedamsto dvadeset i jedan;"},
{"number":38, "verse":"Senajinih sinova tri hiljade devetsto trideset."},
{"number":39, "verse":"Sveštenika: Jedajinih sinova iz Isusovog doma devetsto sedamdeset i tri;"},
{"number":40, "verse":"Imirovih sinova hiljadu pedeset i dva;"},
{"number":41, "verse":"Pashorovih sinova hiljadu dvesta četrdeset i sedam;"},
{"number":42, "verse":"Harimovih sinova hiljadu sedamnaest."},
{"number":43, "verse":"Levita: Isusovih i Kadmilovih sinova, od Odavijinih sinova, sedamdeset i četiri."},
{"number":44, "verse":"Pevača: Asafovih sinova sto četrdeset i osam."},
{"number":45, "verse":"Vratara: Salumovih sinova, Atirovih sinova, Talmonovih sinova, Akuvovih sinova, Atitinih sinova i Sovajevih sinova sto trideset i osam."},
{"number":46, "verse":"Netineja: Sišinih sinova, Asufinih sinova, Tavaotovih sinova,"},
{"number":47, "verse":"Kirosovih sinova, Sijinih sinova, Fadonovih sinova,"},
{"number":48, "verse":"Levaninih sinova, Agavinih sinova, Salmajevih sinova,"},
{"number":49, "verse":"Ananovih sinova, Gidilovih sinova, Garovih sinova,"},
{"number":50, "verse":"Reajinih sinova, Resinovih sinova, Nekodinih sinova,"},
{"number":51, "verse":"Gazamovih sinova, Uzinih sinova, Fasejinih sinova,"},
{"number":52, "verse":"Visajevih sinova, Meunimovih sinova, Nefusesimovih sinova,"},
{"number":53, "verse":"Vakvukovih sinova, Akufinih sinova, Arurovih sinova,"},
{"number":54, "verse":"Vaslitovih sinova, Meidinih sinova, Arsinih sinova."},
{"number":55, "verse":"Varkosovih sinova, Sisarinih sinova, Taminih sinova,"},
{"number":56, "verse":"Nesijinih sinova, Atifinih sinova."},
{"number":57, "verse":"Sinova Solomonovih slugu: Sotajevih sinova, Soferetovih sinova, Feridinih sinova,"},
{"number":58, "verse":"Jalinih sinova, Darkonovih sinova, Gidilovih sinova,"},
{"number":59, "verse":"Sefatijinih sinova, Atilovih sinova, Foheret-Sevajimovih sinova. Amonovih sinova,"},
{"number":60, "verse":"Svih Netineja i sinova Solomonovih slugu bilo je trista devedeset i dva."},
{"number":61, "verse":"Ovo su oni koji su pošli iz Tel-Melaha, Tel-Arise, Heruva, Adona i Imira, a nisu mogli da kažu iz kog su otačkog doma i koje je njihovo poreklo, da li su od Izraela:"},
{"number":62, "verse":"Delajini sinovi, Tovijini sinovi, Nekodini sinovi, njih šesto četrdeset i dva."},
{"number":63, "verse":"Od sveštenika: Avajini sinovi, Akosovi sinovi i sinovi Varzelaja koji je uzeo za ženu jednu od kćeri Varzelaja iz Galada, pa je bio prozvan njihovim imenom."},
{"number":64, "verse":"Oni su tražili svoj rodoslovni popis da bi dokazali svoje poreklo, ali ga nisu našli i zato su bili isključeni iz svešteničke službe kao da su onečišćeni."},
{"number":65, "verse":"Tirsata im je rekao da ne jedu od najsvetijih stvari sve dok ne stupi u službu sveštenik s Urimom i Tumimom.*"},
{"number":66, "verse":"U celom zboru ukupno je bilo četrdeset dve hiljade trista i šezdeset osoba,"},
{"number":67, "verse":"ne računajući njihove robove i robinje, kojih je bilo sedam hiljada trista trideset i sedam. Bilo je i dvesta četrdeset i pet pevača i pevačica."},
{"number":68, "verse":"Imali su sedamsto trideset i šest konja, dvesta četrdeset i pet mazgi,"},
{"number":69, "verse":"četristo trideset i pet kamila i šest hiljada sedamsto i dvadeset magaraca."},
{"number":70, "verse":"Neki od poglavara otačkih domova priložili su za posao. I sam Tirsata je dao u riznicu hiljadu drahmi zlata, pedeset činija i petsto trideset svešteničkih haljina."},
{"number":71, "verse":"Neki od poglavara otačkih domova dali su u riznicu za radove dvadeset hiljada drahmi* zlata i dve hiljade i dvesta mina* srebra."},
{"number":72, "verse":"Ostali narod dao je dvadeset hiljada drahmi zlata, dve hiljade mina srebra i šezdeset i sedam svešteničkih haljina."},
{"number":73, "verse":"Sveštenici, Leviti, vratari, pevači, neki iz naroda, Netineji i svi Izraelci nastanili su se u svojim gradovima. Kad je došao sedmi mesec, sinovi Izraelovi bili su u svojim gradovima. "}
]},{"id":"8", "title": "Nemija 8","verses": [
{"number":1, "verse":"Ceo narod se sakupio složno kao jedan na trgu koji je pred Vodenim vratima. Rekli su prepisivaču Jezdri da donese knjigu Mojsijevog zakona koji je Gospod dao Izraelu."},
{"number":2, "verse":"Sveštenik Jezdra je prvog dana sedmog meseca doneo zakon pred zbor, pred muškarce, žene i sve koji su mogli da razumeju ono što su čuli."},
{"number":3, "verse":"Čitao je naglas iz njega na trgu koji je pred Vodenim vratima od svanuća do podneva, pred muškarcima, ženama i drugima koji su mogli da razumeju. Ceo narod je pažljivo slušao čitanje knjige zakona."},
{"number":4, "verse":"Prepisivač Jezdra je stajao na drvenom postolju, koje su napravili za tu priliku. Do njega su s desne strane stajali Matatija, Sema, Anaja, Urija, Helkija i Masija, a s leve strane Fedaja, Misailo, Malhija, Asum, Asvadana, Zaharija i Mesulam."},
{"number":5, "verse":"Jezdra je otvorio knjigu na očigled celog naroda, jer je stajao iznad celog naroda, a kad ju je otvorio, ceo narod je ustao."},
{"number":6, "verse":"Tada je Jezdra blagoslovio Gospoda, Boga istinitog i velikog, a ceo narod je podigao ruke i odgovorio: „Amin! Amin!”* Zatim su se poklonili i pali ničice pred Gospodom, licem do zemlje."},
{"number":7, "verse":"A Leviti Isus, Vanije, Serevija, Jamin, Akuv, Savetaj, Odija, Masija, Kelita, Azarija, Jozavad, Anan i Felaja objašnjavali su zakon narodu, a narod je stajao."},
{"number":8, "verse":"Oni su čitali naglas iz knjige, iz zakona Božjeg, tumačeći ga i razlažući njegov smisao. Tako su objašnjavali pročitano."},
{"number":9, "verse":"Zatim su Nemija, to jest tirsata,* i sveštenik Jezdra, prepisivač, i Leviti koji su poučavali narod rekli celom narodu: „Ovaj dan je svet Gospodu, vašem Bogu. Ne tugujte i ne plačite.” Jer je ceo narod plakao slušajući reči zakona."},
{"number":10, "verse":"On im je još rekao: „Idite, jedite sočna jela i pijte slatko piće i šaljite hranu onima za koje ništa nije pripremljeno, jer je ovaj dan svet našem Gospodu. Ne budite žalosni, jer je radost Gospodnja vaša tvrđava.”"},
{"number":11, "verse":"Leviti su utišavali ceo narod, govoreći: „Umirite se, jer je ovaj dan svet. Ne budite žalosni.”"},
{"number":12, "verse":"Ceo narod je otišao da jede i pije i da šalje hranu i da se veoma raduje, jer su razumeli reči koje su im bile objavljene."},
{"number":13, "verse":"Drugog dana su se poglavari otačkih domova sveg naroda, sveštenici i Leviti sakupili oko prepisivača Jezdre da bi razumeli reči zakona."},
{"number":14, "verse":"I našli su da je u zakonu zapisano da je Gospod preko Mojsija zapovedio da sinovi Izraelovi žive u kolibama za vreme praznika sedmog meseca,"},
{"number":15, "verse":"i da objave i oglase po svim gradovima svojim po Jerusalimu: „Idite u brda i donesite maslinove grane, grane uljanog drveća, mirtine grane, palmine grane i grane lisnatog drveća da napravite kolibe, kao što je zapisano."},
{"number":16, "verse":"Narod je otišao i doneo granje i napravio sebi kolibe, svaki na svome krovu i u svom dvorištu i u dvorištima doma Božjeg i na trgu kod Vodenih vrata i na trgu kod Jefremovih vrata."},
{"number":17, "verse":"Tako je ceo zbor onih koji su se vratili iz zarobljeništva napravio kolibe i živeli su u kolibama. Sinovi Izraelovi nisu tako radili još od vremena Isusa, Navinovog sina, sve do tog dana, i veselje je bilo veoma veliko."},
{"number":18, "verse":"Svaki dan se naglas čitala knjiga zakona Božjeg, od prvog do poslednjeg dana. Sedam dana su slavili praznik, a osmog dana je bio svečani zbor, kao što je bilo propisano. "}
]},{"id":"9", "title": "Nemija 9","verses": [
{"number":1, "verse":"Dvadeset četvrtog dana tog meseca sakupili su se Izraelovi sinovi posteći u kostreti i posuti prašinom."},
{"number":2, "verse":"Izraelov rod se odvojio od svih tuđinaca. Pristupili su i priznavali svoje grehe i prestupe svojih očeva."},
{"number":3, "verse":"Zatim su stajali na svom mestu i tri sata naglas čitali iz knjige zakona Gospoda, svog Boga, a onda su tri sata priznavali grehe i klanjali se Gospodu, svom Bogu."},
{"number":4, "verse":"Tada su se Isus, Vanije, Kadmilo, Sevanija, Vunije, Serevija, Vanije i Hananije popeli na mesto podignuto za Levite i glasno zavapili Gospodu, svom Bogu."},
{"number":5, "verse":"Leviti Isus, Kadmilo, Vanije, Asavnija, Serevija, Odija, Sevanija i Petaja rekli su ovako: „Ustanite, blagosiljajte Gospoda, svog Boga, oduvek i zauvek. Neka je blagoslovljeno tvoje slavno ime koje je uzvišeno iznad svakog blagoslova i svake hvale."},
{"number":6, "verse":"Ti si jedini, Gospode. Ti si stvorio nebesa, nebo nad nebesima, i svu vojsku njihovu, zemlju i sve što je na njoj, mora i sve što je u njima, i ti sve to održavaš u životu i vojska nebeska klanja ti se."},
{"number":7, "verse":"Ti si Gospode istiniti Bog, koji si izabrao Avrama i izveo ga iz Ura Haldejskog i dao mu ime Avrâm."},
{"number":8, "verse":"I video si da je njegovo srce verno pred tobom, i zato si s njim sklopio savez da ćeš mu dati zemlju Hananaca, Heteja, Amoreja, Ferezeja, Jevuseja i Gergeseja, da ćeš je dati njegovom potomstvu. I ispunio si svoje reči, jer si pravedan."},
{"number":9, "verse":"Video si nevolju naših očeva u Egiptu i čuo si njihovu viku kod Crvenog mora."},
{"number":10, "verse":"I učinio si znakove i čuda nad faraonom i nad svim njegovim slugama i nad celim narodom njegove zemlje, jer si znao da su drsko postupali s njima. I stekao si sebi ime kakvo danas imaš."},
{"number":11, "verse":"Pred njima si razdvojio more, tako da su prešli posred mora po suvom, a one koji su ih gonili bacio si u dubine kao kamen u silne vode."},
{"number":12, "verse":"Stubom od oblaka vodio si ih danju, a stubom od vatre noću, osvetljavajući im put kojim je trebalo da idu."},
{"number":13, "verse":"Sišao si na goru Sinaj i s neba si govorio s njima, i dao si im pravedne naredbe i zakon istine, dobre propise i zapovesti."},
{"number":14, "verse":"I obznanio si im svoj sveti Šabat i dao si im zapovesti, propise i zakon preko svog sluge Mojsija."},
{"number":15, "verse":"Kad su bili gladni, dao si im hleb s neba, a kad su bili žedni, dao si im vodu iz stene, i rekao si im da idu i da zauzmu zemlju za koju si se podignutom rukom zakleo da ćeš im je dati."},
{"number":16, "verse":"Ali oni, naši praočevi, drsko su postupali i postali su nepokorni i nisu slušali tvoje zapovesti."},
{"number":17, "verse":"Nisu hteli da slušaju, niti su se više sećali čudesnih dela koja si na njima učinio, nego su postali nepokorni i sebi su postavili vođu da se vrate u ropstvo u Egipat. Ali ti si Bog koji je spreman da oprosti, milostiv i milosrdan, spor na gnev i pun dobrote, i nisi ih ostavio."},
{"number":18, "verse":"I kad su sebi načinili liveno tele i rekli: ‘Ovo je tvoj Bog koji te je izveo iz Egipta’, i kad su svojim delima pokazali veliki prezir,"},
{"number":19, "verse":"ti ih u svom velikom milosrđu nisi ostavio u pustinji. Stub od oblaka nije odstupao od njih danju vodeći ih putem, niti stub od vatre noću osvetljavajući im put kojim je trebalo da idu."},
{"number":20, "verse":"Dao si im svoj dobri duh da budu razumni, svoju manu nisi uskratio njihovim ustima, i vodu si im dao kad su bili žedni."},
{"number":21, "verse":"Četrdeset godina hranio si ih u pustinji. Ništa im nije nedostajalo. Odeća im se nije pohabala i noge im nisu oticale."},
{"number":22, "verse":"Dao si im carstva i narode i razdelio si ih po krajevima, tako da su zauzeli zemlju Siona, esevonskog cara, i zemlju Oga, vasanskog cara."},
{"number":23, "verse":"Sinove njihove umnožio si kao zvezde na nebu. Zatim si ih doveo u zemlju za koju si obećao njihovim praočevima da će ući u nju i zauzeti je."},
{"number":24, "verse":"Sinovi njihovi ušli su i zauzeli zemlju, a ti si pokorio pred njima stanovnike te zemlje, Hanance, i dao si ih njima u ruke, kao i njihove careve i narode te zemlje, da rade s njima šta god hoće."},
{"number":25, "verse":"Osvojili su utvrđene gradove i plodnu zemlju, i zauzeli su kuće pune svakog dobra, iskopane bunare, vinograde, maslinjake i mnoge voćke, i jeli su, nasitili se, ugojili se i uživali u tvojoj velikoj dobroti."},
{"number":26, "verse":"Ali postali su neposlušni i pobunili se protiv tebe, okrenuli su leđa tvom zakonu i ubijali tvoje proroke, koji su ih opominjali da bi ih vratili k tebi, i delima su svojim pokazivali veliki prezir."},
{"number":27, "verse":"Zato si ih davao u ruke njihovim protivnicima koji su im zadavali nevolje. A kada su bili u nevolji vapili su k tebi i ti si ih čuo s nebesa i u svom velikom milosrđu davao si im spasitelje, koji su ih izbavljali iz ruku njihovih protivnika."},
{"number":28, "verse":"Ali čim bi nastupio mir, opet su činili što je zlo pred tobom i ti si ih prepuštao u ruke njihovim neprijateljima koji su ih gazili. Tada bi se obraćali i prizivali te u pomoć, a ti si ih čuo s nebesa i u svom velikom milosrđu mnogo puta si ih izbavljao."},
{"number":29, "verse":"Premda si ih opominjao da bi ih vratio svom zakonu, oni su drsko postupali i nisu slušali tvoje zapovesti i ogrešili su se o tvoje zakone koji život znače onome ko ih se drži. Tvrdoglavo su okretali leđa, bili su nepokorni i nisu slušali."},
{"number":30, "verse":"A ti si mnogo godina bio strpljiv s njima, opominjao si ih svojim duhom preko svojih proroka, ali oni nisu slušali. Na kraju si ih predao u ruke drugim narodima."},
{"number":31, "verse":"Ali u svom velikom milosrđu nisi ih istrebio niti si ih ostavio, jer si ti Bog milostiv i milosrdan."},
{"number":32, "verse":"A sada, Bože naš, Bože veliki i moćni, ti koji ulivaš strah, koji se držiš saveza i pokazuješ milost, neka ne bude neznatna pred tvojim licem sva ova nevolja koja je snašla nas, naše careve, naše knezove, naše sveštenike, naše proroke, naše praočeve i ceo tvoj narod od vremena asirskih careva pa do danas."},
{"number":33, "verse":"Ti si pravedan u svemu što nas je snašlo, jer ti si postupao verno, a mi smo činili zlo."},
{"number":34, "verse":"Naši carevi, naši knezovi, naši sveštenici i naši praočevi nisu izvršavali tvoj zakon, nisu obraćali pažnju na tvoje zapovesti ni na tvoje opomene kojima si ih opominjao."},
{"number":35, "verse":"U svom carstvu i usred dobara koja si im dao u izobilju, u prostranoj i plodnoj zemlji koju si im dodelio, oni ti nisu služili i nisu se odvratili od zlih dela svojih."},
{"number":36, "verse":"Evo, mi smo danas robovi! U zemlji koju si dao našim praočevima da jedu njene plodove i njena dobra, evo, mi smo robovi u njoj,"},
{"number":37, "verse":"a njen obilan rod ide carevima koje si postavio nad nama zbog naših greha, i oni gospodare nad našim telima i nad našom stokom po svojoj volji, a mi smo u velikoj nevolji."},
{"number":38, "verse":"I zbog svega toga pismeno se obavezujemo na vernost i overavamo to pečatom naših knezova, Levita i sveštenika.” "}
]},{"id":"10", "title": "Nemija 10","verses": [
{"number":1, "verse":"Oni koji su stavili pečate bili su: Nemija, tirsata,* Ahalijin sin, zatim Sedekija,"},
{"number":2, "verse":"Seraja, Azarija, Jeremija,"},
{"number":3, "verse":"Pashor, Amarija, Malhija,"},
{"number":4, "verse":"Hatus, Sevanija, Maluh,"},
{"number":5, "verse":"Harim, Merimot, Avdija,"},
{"number":6, "verse":"Danilo, Gineton, Varuh,"},
{"number":7, "verse":"Mesulam, Avija, Mijamin,"},
{"number":8, "verse":"Mazija, Vilgaj i Semaja. To su bili sveštenici."},
{"number":9, "verse":"Zatim Leviti: Isus, Azanijin sin, Vinuj od Inadadovih sinova, Kadmilo"},
{"number":10, "verse":"i njihova braća Sevanija, Odija, Kelita, Felaja, Anan,"},
{"number":11, "verse":"Miha, Reov, Asavija,"},
{"number":12, "verse":"Zahur, Serevija, Sevanija,"},
{"number":13, "verse":"Odija, Vanije i Veninuj."},
{"number":14, "verse":"Poglavari naroda: Faros, Fat-Moav, Elam, Zatuj, Vanije,"},
{"number":15, "verse":"Vunije, Azgad, Vivaj,"},
{"number":16, "verse":"Adonija, Vigvaj, Adin,"},
{"number":17, "verse":"Atir, Jezekija, Azur,"},
{"number":18, "verse":"Odija, Asum, Visaj,"},
{"number":19, "verse":"Arif, Anatot, Nevaj,"},
{"number":20, "verse":"Magfija, Mesulam, Ezir,"},
{"number":21, "verse":"Mesizaveilo, Sadok, Jadva,"},
{"number":22, "verse":"Felatija, Anan, Anaja,"},
{"number":23, "verse":"Osija, Ananija, Asuv,"},
{"number":24, "verse":"Lois, Fileja, Sovik,"},
{"number":25, "verse":"Reum, Asavna, Masija,"},
{"number":26, "verse":"Ahija, Anan, Hanan,"},
{"number":27, "verse":"Maluh, Harim i Vana."},
{"number":28, "verse":"Ostali narod, sveštenici, Leviti, vratari, pevači, Netineji i svi koji su se odvojili od drugih naroda da bi se držali zakona Božjih, zajedno sa svojim ženama, sinovima i kćerima, svi koji su mogli da razumeju zakletvu,"},
{"number":29, "verse":"pridružili su se svojoj braći, uglednim ljudima, zakleli se i kletvom obavezali da će živeti po zakonu Božjem, koji je dat rukom Mojsija, sluge Božjeg, i da će se držati svih zapovesti našeg Gospoda, njegovih zakona i propisa i izvršavati ih."},
{"number":30, "verse":"Zato nećemo davati svoje kćeri drugim narodima, niti ćemo kćeri njihove uzimati za svoje sinove."},
{"number":31, "verse":"Od drugih naroda koji na Šabatni dan donose na prodaju robu i razne vrste žita, ništa nećemo kupovati na Šabat ili na neki drugi sveti dan, i sedme godine nećemo obrađivati zemlju i nećemo naplaćivati nikakve dugove."},
{"number":32, "verse":"Osim toga, obavezali smo se da ćemo svi godišnje davati trećinu sikla* za službu u domu našeg Boga,"},
{"number":33, "verse":"za naslagane hlebove, za redovan prinos od žita i za redovnu žrtvu paljenicu što se prinosi na Šabate i na mladine, za propisane praznike, za svete stvari, za žrtve za greh da se vrši obred očišćenja za Izrael, i za sav posao u domu našeg Boga."},
{"number":34, "verse":"Bacali smo i žreb za nabavljanje drva, da ih sveštenici, Leviti i narod donose u dom našeg Boga, po domovima naših praočeva, u vreme određeno za to, iz godine u godinu, da gore na oltaru Gospoda, našeg Boga, kao što je napisano u zakonu;"},
{"number":35, "verse":"i da iz godine u godinu donosimo u Gospodnji dom prvine od svoje zemlje i prvine od roda sa svakog drveta;"},
{"number":36, "verse":"i da prvence od svojih sinova i od svoje stoke, kao što je napisano u zakonu, i prvence od krupne i od sitne stoke donosimo u dom našeg Boga sveštenicima koji služe u domu našeg Boga."},
{"number":37, "verse":"Osim toga, prvine od krupnog brašna, svoje priloge, plodove sa svakog drveta, mlado vino i ulje donosićemo sveštenicima u trpezarije doma našeg Boga, a i desetak od svoje zemlje donosićemo Levitima, jer Leviti dobijaju desetinu u svim gradovima u kojima obrađujemo zemlju."},
{"number":38, "verse":"Sveštenik, Aronov sin, neka bude s Levitima kad Leviti primaju desetak. Leviti neka zatim donose desetak od desetka u dom našeg Boga, u trpezarije i skladišta."},
{"number":39, "verse":"Jer u te trpezarije Izraelovi sinovi i Levijevi sinovi treba da donose priloge od žita, mladog vina i ulja. Tamo je i pribor koji pripada svetilištu, a i sveštenici koji obavljaju službu, vratari i pevači. I više nećemo zanemarivati dom svoga Boga. "}
]},{"id":"11", "title": "Nemija 11","verses": [
{"number":1, "verse":"Tako su se narodni knezovi nastanili u Jerusalimu, a ostali narod je bacao žreb da po jedan od desetorice dođe da živi u svetom gradu Jerusalimu, a preostalih devet u drugim gradovima."},
{"number":2, "verse":"Narod je blagoslovio sve ljude koji su se dobrovoljno nastanili u Jerusalimu."},
{"number":3, "verse":"Ovo su poglavari pokrajina koji su se nastanili u Jerusalimu. U drugim gradovima Jude nastanili su se, svaki na svom nasledstvu, u svojim gradovima: Izraelci, sveštenici i Leviti, Netineji i sinovi Solomonovih slugu."},
{"number":4, "verse":"U Jerusalimu su se nastanili neki od Judinih sinova i neki od Venijaminovih sinova. Od Judinih sinova Ataja, sin Ozije, sina Zaharije, sina Amarije, sina Sefatije, Maleleilovog sina, od Faresovih sinova;"},
{"number":5, "verse":"i Masija, sin Varuha, sina Holoze, sina Azaje, sina Adaje, sina Jojariva, sina Zaharije, Salinog sina."},
{"number":6, "verse":"Svih Faresovih sinova koji su se nastanili u Jerusalimu bilo je četristo šezdeset i osam sposobnih ljudi."},
{"number":7, "verse":"Ovo su Venijaminovi sinovi: Saluj, sin Mesulama, sina Joada, sina Fedaje, sina Kolaje, sina Masije, sina Itila, Jesajinog sina;"},
{"number":8, "verse":"zatim dom Gavajev i Salajev, ukupno devetsto dvadeset i osam ljudi;"},
{"number":9, "verse":"Joilo, Zihrijev sin, nadglednik nad njima, i Juda, Asenujin sin, drugi nad gradom."},
{"number":10, "verse":"Od sveštenika: Jedaja, Jojarivov sin, Jahin,"},
{"number":11, "verse":"Seraja, sin Helkije, sina Mesulama, sina Sadoka, sina Merajota, Ahitovovog sina, poglavar u domu Božjem;"},
{"number":12, "verse":"zatim njihova braća koja obavljaju posao u domu, njih osamsto dvadeset i dva; i Adaja, sin Jeroama, sina Felalije, sina Amsija, sina Zaharije, sina Pashora, Malhijinog sina,"},
{"number":13, "verse":"i njegova braća, poglavari otačkih domova, njih dvesta četrdeset i dva, i Amasaj, sin Azareila, sina Azaja, sina Mesilemota, Imirovog sina,"},
{"number":14, "verse":"i njihova braća, silni i odvažni ljudi, njih sto dvadeset i osam, a nadglednik nad njima bio je Zavdilo, sin velikih ljudi."},
{"number":15, "verse":"Od Levita: Semaja, sin Asuva, sina Azrikama, sina Asavije, Vunijevog sina,"},
{"number":16, "verse":"i Savetaj i Jozavad, poglavari levitski, koji su nadgledali spoljne poslove za dom Božji;"},
{"number":17, "verse":"zatim Matanija, sin Mihe, sina Zavdije, Asafovog sina, koji je nadgledao pevanje hvala i u molitvi upućivao hvale, i Vakvukija, drugi među svojom braćom, i Avda, sin Samuje, sina Galala, Jedutunovog sina."},
{"number":18, "verse":"Svih Levita u svetom gradu bilo je dvesta osamdeset i četiri."},
{"number":19, "verse":"Vratari su bili Akuv, Talmon i njihova braća koja su čuvala stražu na vratima, njih sto sedamdeset i dva."},
{"number":20, "verse":"Ostali Izraelci, sveštenici i Leviti, nastanili su se po svim drugim Judinim gradovima, svaki na svom nasledstvu."},
{"number":21, "verse":"Netineji su živeli na Ofelu, a Siša i Gispa bili su nad Netinejima."},
{"number":22, "verse":"Nadglednik Levita u Jerusalimu bio je Ozije, sin Vanija, sina Asavije, sina Matanije, Mihinog sina, od Asafovih sinova, pevača. On je nadgledao posao u domu Božjem."},
{"number":23, "verse":"Jer je za njih bila izdata careva zapovest, i za pevače je bilo određeno da svakodnevno budu podmirene njihove potrebe."},
{"number":24, "verse":"A Petaja, sin Mesizaveila, sina Zare, Judinog sina, bio je carev poverenik za sve poslove s narodom."},
{"number":25, "verse":"Po mestima s njihovim okolnim poljima nastanili su se neki od sinova Judinih: u Kirijat-Arvi i okolnim gradovima, u Devonu i okolnim gradovima, u Jekavseilu i okolnim mestima,"},
{"number":26, "verse":"u Jesui, Moladi, VetFeletu,"},
{"number":27, "verse":"Asar-Sualu, u Virsaveji i njenim okolnim gradovima,"},
{"number":28, "verse":"u Siklagu, u Mekoni i njenim okolnim gradovima,"},
{"number":29, "verse":"u En-Rimonu, u Saraji, u Jarmutu,"},
{"number":30, "verse":"Zanoji, Odolamu i mestima oko njih, Lahisu i okolnim poljima, Aziki i njenim okolnim gradovima. Ulogorili su se od Virsaveje sve do doline Enom."},
{"number":31, "verse":"Venijaminovi sinovi naselili su se u Gavi, Mihmasu, Aji, Vetilju i njegovim okolnim gradovima,"},
{"number":32, "verse":"Anatotu, Novu, Ananiji,"},
{"number":33, "verse":"Asoru, Rami, Gitajimu,"},
{"number":34, "verse":"Adidu, Sevojimu, Nevalatu,"},
{"number":35, "verse":"Lodu i Ononu, u dolini zanatlija."},
{"number":36, "verse":"Neki redovi Levita iz Jude naselili su se u Venijaminu. "}
]},{"id":"12", "title": "Nemija 12","verses": [
{"number":1, "verse":"Ovo su sveštenici i Leviti koji su došli sa Zorovaveljom, Salatilovim sinom, i sa Isusom: Seraja, Jeremija, Jezdra,"},
{"number":2, "verse":"Amarija, Maluh, Hatus,"},
{"number":3, "verse":"Sehanija, Reum, Merimot,"},
{"number":4, "verse":"Ido, Gineto, Avija,"},
{"number":5, "verse":"Mijamin, Madija, Vilga,"},
{"number":6, "verse":"Semaja, Jojariv, Jedaja,"},
{"number":7, "verse":"Saluj, Amok, Helkija i Jedaja. To su bili sveštenički poglavari i njihova braća u danima Isusa."},
{"number":8, "verse":"Leviti su bili Isus, Vinuj, Kadmilo, Serevija, Juda i Matanija, koji je sa svojom braćom predvodio u pevanju zahvalnica."},
{"number":9, "verse":"Vakvukija i Unije, njihova braća, stajali su naspram njih na stražarskoj dužnosti."},
{"number":10, "verse":"Isusu se rodio Joakim, Joakimu se rodio Elijasiv, a Elijasivu se rodio Jojada."},
{"number":11, "verse":"Jojadi se rodio Jonatan, a Jonatanu se rodio Jadva."},
{"number":12, "verse":"U danima Joakima sveštenici, poglavari otačkih domova, bili su ovi: od Serajinog doma Meraja; od Jeremijinog Ananija;"},
{"number":13, "verse":"od Jezdrinog Mesulam; od Amarijinog Joanan;"},
{"number":14, "verse":"od Melihujevog Jonatan; od Sevanijinog Josif;"},
{"number":15, "verse":"od Harimovog Adna; od Merajotovog Elkaj;"},
{"number":16, "verse":"od Idovog Zaharija; od Ginetonovog Mesulam;"},
{"number":17, "verse":"od Avijinog Zihrije; od Minijaminovog i Moadijinog Filtaj;"},
{"number":18, "verse":"od Vilginog Samuja; od Semajinog Jonatan;"},
{"number":19, "verse":"od Jojarivovog Matenaj; od Jedajinog Ozije;"},
{"number":20, "verse":"od Salajevog Kalaj; od Amokovog Ever;"},
{"number":21, "verse":"od Helkijinog Asavija; od Jedajinog Natanailo."},
{"number":22, "verse":"U danima Elijasiva, Jojade, Joanana i Jadve bili su popisani Leviti, poglavari otačkih domova, a i sveštenici, sve do carovanja Darija Persijanca."},
{"number":23, "verse":"Levijevi sinovi, poglavari otačkih domova, bili su popisani u dnevnicima sve do vremena Joanana, Elijasivovog sina."},
{"number":24, "verse":"Poglavari Levita bili su Asavija, Serevija i Isus, Kadmilov sin. Njihova braća stajala su naspram njih da bi upućivali hvale i zahvale, po zapovesti Davida, Božjeg čoveka, jedna straža uz drugu stražu."},
{"number":25, "verse":"Matanija, Vakvukija, Avdija, Mesulam, Talmon i Akuv čuvali su stražu kao vratari, stražarili su kod skladišta blizu vrata."},
{"number":26, "verse":"Oni su živeli u danima Joakima, sina Isusa, Josedekovog sina, i u danima namesnika Nemije i sveštenika Jezdre, prepisivača."},
{"number":27, "verse":"Kada se održavala svečanost povodom podizanja jerusalimskih zidina, tražili su Levite da ih iz svih njihovih mesta dovedu u Jerusalim da se održi svečanost u veselju sa zahvalama i pesmom, uz činele, harfe i druge žičane instrumente."},
{"number":28, "verse":"Sakupili su se sinovi pevača iz Jordanske doline, iz svih krajeva oko Jerusalima, iz sela u kojima žive Netofaćani,"},
{"number":29, "verse":"iz Vet-Galgala i iz polja oko Gave i Azmaveta, jer su pevači sebi sagradili sela oko Jerusalima."},
{"number":30, "verse":"Sveštenici i Leviti su se očistili, a zatim su očistili narod, vrata i zidine."},
{"number":31, "verse":"Zatim sam izveo Judine knezove na zidine. I odredio sam dva velika pevačka zbora i povorke. Jedan je išao nadesno zidom ka vratima prema smetlištu."},
{"number":32, "verse":"Za njima su išli Osaja i polovina Judinih knezova,"},
{"number":33, "verse":"zatim Azarija, Jezdra, Mesulam,"},
{"number":34, "verse":"Juda, Venijamin, Semaja i Jeremija;"},
{"number":35, "verse":"a od svešteničkih sinova s trubama: Zaharija, sin Jonatana, sina Semaje, sina Matanije, sina Miheja, sina Zahura, Asafovog sina,"},
{"number":36, "verse":"i njegova braća Semaja, Azareilo, Milalaj, Gilalaj, Maj, Natanailo, Juda i Ananije sa muzičkim instrumentima Davida, Božjeg čoveka. Prepisivač Jezdra išao je pred njima."},
{"number":37, "verse":"Kod Izvorskih vrata krenuli su pravo uz stepenice kojima se silazi iz Davidovog grada, zidom koji vodi uzbrdo iznad Davidovog doma, pa sve do Vodenih vrata na istoku."},
{"number":38, "verse":"Drugi pevački zbor išao je ispred, a za njim ja i polovina naroda, gore po zidu iznad Kule za pečenje hlebova do Širokog zida,"},
{"number":39, "verse":"zatim iznad Jefremovih vrata ka Vratima starog grada, a onda ka Ribljim vratima, Ananilovoj kuli i kuli Meji, pa do Ovčijih vrata. Stali su kod Stražarskih vrata."},
{"number":40, "verse":"Zatim su oba pevačka zbora stala kod doma Božjeg, a isto tako i ja i polovina upravitelja sa mnom,"},
{"number":41, "verse":"i sveštenici Elijakim, Masija, Minijamin, Miheja, Elioinaj, Zaharija, Ananija s trubama,"},
{"number":42, "verse":"zatim Masija, Semaja, Eleazar, Ozije, Joanan, Malhija, Elam i Eser. Pevači su pevali sa svojim nadglednikom Izrajom."},
{"number":43, "verse":"Tog dana su prinosili velike žrtve i radovali se, jer im je Bog dao veliku radost. Radovali su se i žene i deca, tako da se radost Jerusalima čula nadaleko."},
{"number":44, "verse":"Tog dana su bili postavljeni i ljudi da nadgledaju skladišta za zalihe, za priloge, za prvine i za desetke, da se u njih s gradskih polja skuplja deo koji je zakonom propisan za sveštenike i Levite, jer se Judin narod radovao zbog sveštenika i Levita koji su bili u službi."},
{"number":45, "verse":"Počeli su da izvršavaju svoje dužnosti prema svom Bogu, i službu očišćenja za koju su bili zaduženi, a isto tako i pevači i vratari, prema zapovesti Davida i Solomona, njegovog sina."},
{"number":46, "verse":"Jer je još ranije, još u vreme Davida i Asafa, bilo poglavara nad pevačima, pesama hvale i zahvalnosti Bogu."},
{"number":47, "verse":"Ceo Izrael u danima Zorovavelja i u danima Nemije davao je deo pevačima i vratarima, koliko im je svaki dan trebalo. I odvajali su posvećeni deo za Levite, a Leviti su odvajali posvećeni deo za sinove Aronove. "}
]},{"id":"13", "title": "Nemija 13","verses": [
{"number":1, "verse":"Tog dana, pred narodom se čitala Mojsijeva knjiga, i u njoj se našlo zapisano da Amonac i Moavac doveka ne mogu postati deo zbora Božjeg,*"},
{"number":2, "verse":"jer nisu dočekali sinove Izraelove s hlebom i vodom, nego su protiv njih unajmili Valama da ih prokune. Ali naš Bog je obratio prokletstvo u blagoslov."},
{"number":3, "verse":"Kad su čuli taj zakon, počeli su da odvajaju od Izraela sve tuđince."},
{"number":4, "verse":"Pre toga je Elijasiv, sveštenik postavljen nad trpezarijama doma našeg Boga, koji je bio Tovijin rođak,"},
{"number":5, "verse":"uredio za ovoga veliku trpezariju gde su se ranije ostavljali prinosi od žita, tamjan, pribor, desetak od žita, mladog vina i ulja određen za Levite, pevače i vratare, kao i prilozi za sveštenike."},
{"number":6, "verse":"Dok se sve to zbivalo, ja nisam bio u Jerusalimu, jer sam trideset i druge godine Artakserksa, vavilonskog cara, otišao kod cara, a posle nekog vremena zamolio sam cara da dobijem odsustvo."},
{"number":7, "verse":"Kada sam se vratio u Jerusalim saznao sam za zlo koje je Elijasiv učinio radi Tovije uredivši mu trpezariju u dvorištu doma Božjeg."},
{"number":8, "verse":"To mi je bilo vrlo mrsko. Zato sam izbacio iz trpezarije sav Tovijin nameštaj."},
{"number":9, "verse":"Zatim sam naredio da se očiste trpezarije, i vratio sam u njih pribor iz doma Božjeg, kao i prinos od žita i tamjan."},
{"number":10, "verse":"Saznao sam i to da Leviti nisu dobijali svoj deo, tako da su se Leviti i pevači koji su tu radili razbežali svaki na svoju njivu."},
{"number":11, "verse":"Tada sam prekorio upravitelje: „Zašto je dom Božji zanemaren?” Zatim sam ih sakupio i postavio ih na njihovo mesto."},
{"number":12, "verse":"Sav Judin narod donosio je u skladišta desetke od žita, mladog vina i ulja."},
{"number":13, "verse":"Nad skladištima sam postavio sveštenika Selemiju, prepisivača Sadoka i od Levita Fedaju, a pod njihovim nadzorom bio je Anan, sin Zahura, Matanijinog sina, jer se smatralo da su oni verni, a dužnost im je bila da dele svojoj braći."},
{"number":14, "verse":"Seti me se, Bože moj, zbog toga i nemoj izbrisati dela moja koja sam odano činio za tvoj dom i brinuo se za njega."},
{"number":15, "verse":"U to vreme video sam u Judi ljude kako gaze grožđe u vinskoj presi na Šabat, kako donose snopove žita i tovare ga na magarce, a isto tako i vino, grožđe, smokve i razne druge stvari i donose ih u Jerusalim na Šabatni dan. Opominjao sam ih što su u taj dan prodavali hranu."},
{"number":16, "verse":"U gradu su živeli i Tirci koji su donosili ribu i raznovrsnu robu i prodavali je na Šabat sinovima Judinim u Jerusalimu."},
{"number":17, "verse":"Zato sam prekoravao Judine velikaše: „Kakvo to zlo delo činite i skrnavite Šabatni dan?"},
{"number":18, "verse":"Zar nisu tako činili vaši praočevi, pa je naš Bog doveo svu ovu nevolju na nas i na ovaj grad? A vi još više raspirujete žestoki gnev na Izrael skrnaveći Šabat.”"},
{"number":19, "verse":"Čim je uoči Šabata na jerusalimska vrata pala senka, naredio sam da se vrata zatvore. I još sam im rekao da ih ne otvaraju dok ne prođe Šabat. Na vrata sam postavio nekoliko svojih slugu da se nikakav teret ne unosi na Šabatni dan."},
{"number":20, "verse":"Trgovci i prodavci raznovrsne robe prenoćili su izvan Jerusalima dvaput."},
{"number":21, "verse":"Tada sam ih upozorio: „Zašto noćite pred zidinama? Ako to još jednom učinite, dići ću ruku na vas.” Od tada više nisu dolazili na Šabat."},
{"number":22, "verse":"Zatim sam rekao Levitima da treba redovno da se čiste i da dolaze i čuvaju vrata kako bi se Šabatni dan držao svetim. I za ovo me se seti, Bože moj, i smiluj mi se zbog velike milosti svoje."},
{"number":23, "verse":"U to vreme video sam i Judejce koji su uzeli sebi za žene Azoćanke, Amonke i Moavke."},
{"number":24, "verse":"Polovina njihovih sinova je govorila azotskim jezikom i nisu znali judejski, nego su govorili jezikom drugih naroda."},
{"number":25, "verse":"Zato sam ih prekoravao i proklinjao, a neke od njih sam tukao, čupao im kosu i zaklinjao ih Bogom: „Nemojte davati svoje kćeri njihovim sinovima i nemojte uzimati njihove kćeri za svoje sinove ni za sebe."},
{"number":26, "verse":"Zar nije zbog njih zgrešio i Solomon, car Izraelov? A među mnogim narodima nije bilo cara njemu ravna. Bog ga je njegov voleo, tako da ga je postavio za cara nad celim Izraelom. Ali i njega su tuđinke navele na greh."},
{"number":27, "verse":"Zar nije nečuveno sve to veliko zlo, ta nevernost koju pokazujete prema našem Bogu time što uzimate sebi tuđinke za žene?”"},
{"number":28, "verse":"Jedan od sinova Jojade, sina prvosveštenika Elijasiva, bio je zet Sanavalata Oronjanina. Zato sam ga oterao od sebe."},
{"number":29, "verse":"Seti ih se, Bože moj, jer su okaljali sveštenstvo i savez sveštenika i Levita."},
{"number":30, "verse":"Ja sam ih očistio od svega što je tuđe i odredio sam dužnosti sveštenicima i Levitima, svakome njegov posao,"},
{"number":31, "verse":"i da se u određeno vreme nabavljaju drva i da se donose prvine. Seti me se, Bože moj, po dobru."}
]}]}
