{"id": "38", "title": "1. Dnevnika", "author": "Jezdra", "placeOfWriting": "Jerusalim", "writingCompleted": "oko 460.god pre n.e", "coverPeriod": " Stvaranje - 1037. pre n.e.", "biblePart": "Spisi", "slug": "prva-dnevnika", "chapters": [
{"id":"1", "title": "1. Dnevnika 1","verses": [
{"number":1, "verse":"Adam, Sit, Enos,"},
{"number":2, "verse":"Kajinan, Maleleilo, Jared,"},
{"number":3, "verse":"Enoh, Metuzalem, Lameh,"},
{"number":4, "verse":"Noje, Sim, Ham i Jafet."},
{"number":5, "verse":"Jafetovi sinovi bili su Gomer, Magog, Madaj, Javan, Tuval, Meseh i Tiras."},
{"number":6, "verse":"Gomerovi sinovi bili su Ashanas, Rifat i Togarma."},
{"number":7, "verse":"Javanovi sinovi bili su Elisa, Tarsis, Kitim i Dodanim."},
{"number":8, "verse":"Hamovi sinovi bili su Hus, Misraim, Fut i Hanan."},
{"number":9, "verse":"Husovi sinovi bili su Seva, Evila, Savata, Regma i Savataka. Regmini sinovi bili su Sava i Dedan."},
{"number":10, "verse":"Husu se rodio Nevrod. On je bio prvi moćan čovek na zemlji."},
{"number":11, "verse":"Misraimu su se rodili Ludeje, Anameje, Leaveje, Naftuheje,"},
{"number":12, "verse":"Patruseje, Hasluheje (od koga potiču Filisteji) i Kaftoreji."},
{"number":13, "verse":"Od Hanana su potekli Sidon, njegov prvenac, i Het,"},
{"number":14, "verse":"zatim Jevuseji, Amoreji, Gergeseji,"},
{"number":15, "verse":"Jeveji, Arukeji, Aseneji,"},
{"number":16, "verse":"Arvadeji, Samareji i Amateji."},
{"number":17, "verse":"Simovi sinovi bili su Elam, Asur, Arfaksad, Lud i Aram, Uz, Ul, Geter i Mas."},
{"number":18, "verse":"Arfaksadu se rodio Sala, a Sali se rodio Ever."},
{"number":19, "verse":"Everu su se rodila dva sina. Jedan se zvao Falek, jer se u njegovo vreme zemlja podelila, a njegov brat se zvao Jektan."},
{"number":20, "verse":"Jektanu su se rodili Almodad, Salef, Asarmot, Jerah,"},
{"number":21, "verse":"Adoram, Uzal, Dikla,"},
{"number":22, "verse":"Eval, Avimail, Sava,"},
{"number":23, "verse":"Ofir, Evila i Jovav. Sve su to bili Jektanovi sinovi."},
{"number":24, "verse":"Sim, Arfaksad, Sala,"},
{"number":25, "verse":"Ever, Falek, Ragav,"},
{"number":26, "verse":"Seruh, Nahor, Tara,"},
{"number":27, "verse":"Avram, to jest Avrâm."},
{"number":28, "verse":"Avramovi sinovi bili su Isak i Ismailo."},
{"number":29, "verse":"Ovo su njihovi potomci: Ismailov prvenac Navajot, zatim Kidar, Avdeilo, Mivsam,"},
{"number":30, "verse":"Misma, Duma, Masa, Adad, Tema,"},
{"number":31, "verse":"Jetur, Nafes i Kedma. To su bili Ismailovi sinovi."},
{"number":32, "verse":"Sinovi koje je rodila Hetura, Avramova inoča, bili su Zemran, Joksan, Madan, Madijan, Jesvok i Suja. Joksanovi sinovi bili su Sava i Dedan."},
{"number":33, "verse":"Madijanovi sinovi bili su Efa, Efer, Enoh, Avida i Eldaga. Sve su to bili Heturini sinovi."},
{"number":34, "verse":"Avramu se rodio Isak. Isakovi sinovi bili su Isav i Izrael."},
{"number":35, "verse":"Isavovi sinovi bili su Elifas, Raguilo, Jeus, Jeglom i Korej."},
{"number":36, "verse":"Elifasovi sinovi bili su Teman, Omar, Sofar, Gotom i Kenez, a Timna mu je rodila Amalika."},
{"number":37, "verse":"Raguilovi sinovi bili su Nahat, Zara, Sama i Moza."},
{"number":38, "verse":"Sirovi sinovi bili su Lotan, Soval, Sevegon, Ana, Dison, Eser i Disan."},
{"number":39, "verse":"Lotanovi sinovi bili su Horija i Eman. Timna je bila Lotanova sestra."},
{"number":40, "verse":"Sovalovi sinovi bili su Golan, Manahat, Eval, Sefija i Onam. Sevegonovi sinovi bili su Aije i Ana."},
{"number":41, "verse":"Anin sin bio je Dison. Disonovi sinovi bili su Amada, Asvan, Itran i Haran."},
{"number":42, "verse":"Eserovi sinovi bili su Valan, Zavan i Akan. Disanovi sinovi bili su Uz i Aran."},
{"number":43, "verse":"Ovo su carevi koji su vladali u edomskoj zemlji pre nego što je nad Izraelovim sinovima počeo da vlada car: Vela, Veorov sin. Njegov grad zvao se Denava."},
{"number":44, "verse":"Posle Veline smrti počeo je da vlada Jovav, sin Zare iz Vosore."},
{"number":45, "verse":"Posle Jovavove smrti počeo je da vlada Asom iz zemlje Temanaca."},
{"number":46, "verse":"Posle Asomove smrti počeo je da vlada Adad, Varadov sin, koji je porazio Madijance na moavskom polju. Njegov grad se zvao Getem."},
{"number":47, "verse":"Posle Adadove smrti počeo je da vlada Samada iz Masekasa."},
{"number":48, "verse":"Posle Samadine smrti počeo je da vlada Saul iz Rovota na reci."},
{"number":49, "verse":"Posle Saulove smrti počeo je da vlada Valenon, Ahvorov sin."},
{"number":50, "verse":"Posle Valenonove smrti počeo je da vlada Adad. Njegov grad se zvao Fogor, a njegova žena se zvala Meteveila, kćer Matraide, Mezevove kćeri."},
{"number":51, "verse":"Zatim je umro i Adad. Edomski knezovi bili su knez Timna, knez Alva, knez Jetet,"},
{"number":52, "verse":"knez Olivema, knez Ila, knez Finon,"},
{"number":53, "verse":"knez Kenez, knez Teman, knez Mivsar,"},
{"number":54, "verse":"knez Magedilo i knez Iram. To su bili edomski knezovi "}
]},{"id":"2", "title": "1. Dnevnika 2","verses": [
{"number":1, "verse":"Ovo su bili Izraelovi sinovi: Ruvim, Simeon, Levije, Juda, Isahar, Zavulon,"},
{"number":2, "verse":"Dan, Josif, Venijamin, Neftalim, Gad i Asir."},
{"number":3, "verse":"Judini sinovi bili su Ir, Onan i Sala. Njih trojicu rodila mu je Suvina kći, Hananka. Ali Ir, Judin prvenac, bio je zao u Gospodnjim očima i on ga je pogubio."},
{"number":4, "verse":"Judi je njegova snaha Tamara rodila Faresa i Zaru. Juda je imao ukupno pet sinova."},
{"number":5, "verse":"Faresovi sinovi bili su Esron i Jamuilo."},
{"number":6, "verse":"Zarini sinovi bili su Zimrije, Etan, Eman, Halhol i Dara. Ukupno ih je bilo pet."},
{"number":7, "verse":"Harmijin sin bio je Ahar, koji je naneo nevolju Izraelu, jer je postupio neverno sa stvarima određenim za uništenje."},
{"number":8, "verse":"Etanov sin bio je Azarija."},
{"number":9, "verse":"Sinovi koji su se rodili Esronu bili su Jerameilo, Aram i Halev."},
{"number":10, "verse":"Aramu se rodio Aminadav. Aminadavu se rodio Nason, poglavar Judinih sinova."},
{"number":11, "verse":"Nasonu se rodio Salmon. Salmonu se rodio Voz."},
{"number":12, "verse":"Vozu se rodio Ovid. Ovidu se rodio Jesej."},
{"number":13, "verse":"Jeseju su se rodili prvenac Elijav, drugi Avinadav, treći Simeja,"},
{"number":14, "verse":"četvrti Natanailo, peti Radaj,"},
{"number":15, "verse":"šesti Osem i sedmi David."},
{"number":16, "verse":"Sestre su im bile Seruja i Avigeja. Serujini sinovi bili su Avisaj, Joav i Asailo, njih trojica."},
{"number":17, "verse":"Avigeja je rodila Amasu. Amasin otac bio je Jeter Ismailac."},
{"number":18, "verse":"Halev, Esronovsin, imao je sinove od svoje žene Azuve i od Jeriote. Njeni sinovi bili su Jeser, Sovav i Ardon."},
{"number":19, "verse":"Kad je Azuva umrla, Halev je uzeo Efratu, koja mu je rodila Ora."},
{"number":20, "verse":"Oru se rodio Urije. Uriju se rodio Veseleilo."},
{"number":21, "verse":"Zatim je Esron legao sa kćeri Mahira, Galadovog oca. Oženio se njom kada je imao šezdeset godina i ona mu je rodila Seguva."},
{"number":22, "verse":"Seguvu se rodio Jair, koji je imao dvadeset i tri grada u galadskoj zemlji."},
{"number":23, "verse":"(Kasnije su Gesureji i Sirijci uzeli od njih Avot-Jair i Kenat s okolnim gradovima, šezdeset gradova.) Ovo su sve bili sinovi Mahira, Galadovog oca."},
{"number":24, "verse":"Kad je Esron umro u Halev-Efrati, Esronova žena Avija rodila mu je Ashora, oca Tekoje."},
{"number":25, "verse":"Sinovi Jerameila, Esronovog prvenca, bili su prvenac Aram, zatim Vuna, Oren, Osem i Ahija."},
{"number":26, "verse":"Jerameilo je imao i drugu ženu koja se zvala Atara. Ona je bila Onamova majka."},
{"number":27, "verse":"Sinovi Arama, Jerameilovog prvenca, bili su Mas, Jamin i Eker."},
{"number":28, "verse":"Onamovi sinovi bili su Samaj i Jadaj. Samajevi sinovi bili su Nadav i Avisur."},
{"number":29, "verse":"Avisurova žena zvala se Avihaila, i ona mu je rodila Avana i Molida."},
{"number":30, "verse":"Nadavovi sinovi bili su Seled i Apaim, ali Seled je umro bez dece."},
{"number":31, "verse":"Apaimov sin bio je Jesej. Jesejev sin bio je Sisan. Sisanov sin bio je Alaj."},
{"number":32, "verse":"Sinovi Jadaja, Samajevog brata, bili su Jeter i Jonatan, ali Jeter je umro bez dece."},
{"number":33, "verse":"Jonatanovi sinovi bili su Falet i Zaza. Ovo su bili Jerameilovi sinovi."},
{"number":34, "verse":"Sisan nije imao sinove, nego kćeri, ali je imao slugu Egipćanina koji se zvao Jaraja."},
{"number":35, "verse":"Zato je Sisan svom sluzi Jaraji dao za ženu svoju kćer, i ona mu je rodila Ataja."},
{"number":36, "verse":"Ataju se rodio Natan. Natanu se rodio Zavad."},
{"number":37, "verse":"Zavadu se rodio Eflal. Eflalu se rodio Ovid."},
{"number":38, "verse":"Ovidu se rodio Juj. Juju se rodio Azarija."},
{"number":39, "verse":"Azariji se rodio Helis. Helisu se rodio Eleasa."},
{"number":40, "verse":"Eleasi se rodio Sisamaj. Sisamaju se rodio Salum."},
{"number":41, "verse":"Salumu se rodio Jekamija. Jekamiji se rodio Elisama."},
{"number":42, "verse":"Sinovi Haleva, Jerameilovog brata, bili su prvenac Misa, otac Zifa, a tu su i sinovi Marise, Hevronovog oca."},
{"number":43, "verse":"Hevronovi sinovi bili su Korej, Tafuja, Rekem i Sema."},
{"number":44, "verse":"Semi se rodio Ram, Jorkoamov otac. Rekemu se rodio Samaj."},
{"number":45, "verse":"Samajev sin bio je Maon, a Maon je bio otac Vet-Sura."},
{"number":46, "verse":"Efa, Halevova inoča, rodila je Harana, Mosu i Gazesa. Haranu se rodio Gazes."},
{"number":47, "verse":"Jadajevi sinovi bili su Regem, Jotam, Gisan, Felet, Efa i Sagaf."},
{"number":48, "verse":"Halevova inoča Maha rodila je Severa i Tirhanu."},
{"number":49, "verse":"Rodila je i Sagafa, oca Madmane, Seju, oca Mahvine i oca Gavaje. Halevova kći bila je Ahsa."},
{"number":50, "verse":"Ovo su bili Halevovi sinovi. Sinovi Ora, Efratinog prvenca, bili su Soval, otac Kirijat-Jarima,"},
{"number":51, "verse":"Salmon, otac Vitlejema, Aref, otac Vet-Gadera."},
{"number":52, "verse":"Sinovi Sovala, oca Kirijat-Jarima, bili su Aroja i polovina stanovnika Menuhota."},
{"number":53, "verse":"Kirijat-jarimske porodice bile su Jetrani, Fućani, Sumaćani i Misrajani. Od njih su potekli Saraćani i Estaoljani."},
{"number":54, "verse":"Salmonovi sinovi bili su Vitlejem, Netofaćani, Atrot-Vet-Joav, polovina Manahaćana i Zorani."},
{"number":55, "verse":"Porodice pisara koje su živele u Javisu bile su Tiraćani, Simeasani i Suhaćani. Ovo su bili Keneji koji su potekli od Emata, oca Rihavovog doma. "}
]},{"id":"3", "title": "1. Dnevnika 3","verses": [
{"number":1, "verse":"Ovo su Davidovi sinovi koji su mu se rodili u Hevronu: prvenac Amnon od Ahinoame iz Jezraela, drugi Danilo od Avigeje iz Karmila,"},
{"number":2, "verse":"treći Avesalom, sin Mahe, kćeri Talmaja, cara Gesura, četvrti Adonija, Agitin sin,"},
{"number":3, "verse":"peti Sefatija, Avitalin sin, i šesti Itram, od njegove žene Egle."},
{"number":4, "verse":"Šestorica su mu se rodila u Hevronu, gde je carovao sedam godina i šest meseci, a trideset i tri godine carovao je u Jerusalimu."},
{"number":5, "verse":"Ovo su oni koji su mu se rodili u Jerusalimu: Simeja, Sovav, Natan i Solomon, četvorica od Vitsaveje, Amilove kćeri,"},
{"number":6, "verse":"zatim Jevar, Elisama, Elifelet,"},
{"number":7, "verse":"Noga, Nefeg, Jafija,"},
{"number":8, "verse":"Elisama, Elijada i Elifelet, njih devetorica."},
{"number":9, "verse":"Sve su to bili Davidovi sinovi, a Tamara im je bila sestra. David je imao sinove i sa svojim inočama."},
{"number":10, "verse":"Solomonov sin bio je Rovoam, njegov sin Avija, njegov sin Asa, njegov sin Josafat,"},
{"number":11, "verse":"njegov sin Joram, njegov sin Ohozija, njegov sin Joas,"},
{"number":12, "verse":"njegov sin Amasija, njegov sin Azarija, njegov sin Jotam,"},
{"number":13, "verse":"njegov sin Ahaz, njegov sin Jezekija, njegov sin Manasija,"},
{"number":14, "verse":"njegov sin Amon, njegov sin Josija."},
{"number":15, "verse":"Josijini sinovi bili su prvenac Joanan, drugi Joakim, treći Sedekija, četvrti Salum."},
{"number":16, "verse":"Joakimovi sinovi bili su Jehonija i njegov sin Sedekija."},
{"number":17, "verse":"Jehonijini sinovi koji su mu se rodili u zarobljeništvu bili su Salatilo, njegov sin,"},
{"number":18, "verse":"Malhiram, Fedaja, Senasar, Jekamija, Osama i Nedavija."},
{"number":19, "verse":"Fedajini sinovi bili su Zorovavelj i Simej. Zorovaveljevi sinovi bili su Mesulam i Ananija, a Selomita im je bila sestra,"},
{"number":20, "verse":"zatim Asuva, Oilo, Varahija, Asadija i Jusavesed, njih petorica."},
{"number":21, "verse":"Ananijini sinovi bili su Felatija i Jesaja, Jesajin sin Refaja, Refajin sin Arnan, Arnanov sin Avdija, Avdijin sin Sehanija."},
{"number":22, "verse":"Sehanijin sin bio je Semaja, a Semajini sinovi bili su Hatus, Igal, Varija, Nearija i Safat, njih šestorica."},
{"number":23, "verse":"Nearijini sinovi bili su Elioinaj, Jezekija i Azrikam, njih trojica."},
{"number":24, "verse":"Elioinajevi sinovi bili su Oduja, Elijasiv, Felaja, Akuv, Joanan, Delaja i Anan, njih sedmorica. "}
]},{"id":"4", "title": "1. Dnevnika 4","verses": [
{"number":1, "verse":"Judini sinovi bili su Fares, Esron, Harmija, Or i Soval."},
{"number":2, "verse":"Reaji, Sovalovom sinu, rodio se Jat, a Jatu su se rodili Ahumaj i Lad. To su porodice Saraćana."},
{"number":3, "verse":"Ovo su sinovi od oca Itama: Jezrael, Jesma, Jedvas (njihova sestra zvala se Aselelfonija),"},
{"number":4, "verse":"Fanuilo, otac Gedora, i Eser, otac Huse. To su sinovi Ora, prvenca Efrate, oca Vitlejema."},
{"number":5, "verse":"Ashor, otac Tekoje, imao je dve žene, Elu i Naru."},
{"number":6, "verse":"Nara mu je rodila Ahuzama, Efera, Temana i Ahastara. To su Narini sinovi."},
{"number":7, "verse":"Elini sinovi bili su Sered, Isar i Etnan."},
{"number":8, "verse":"Kosu su se rodili Anuv, Soviva i od njega potiču porodice Aharila, Arumovog sina."},
{"number":9, "verse":"Javis je bio ugledniji od svoje braće. Majka mu je dala ime Javis, rekavši: „Rodila sam ga u bolovima.”"},
{"number":10, "verse":"Javis je prizivao Izraelovog Boga, govoreći: „Kad bi me blagoslovio i proširio moje područje, kad bi tvoja ruka bila sa mnom i kad bi me sačuvao tako da me ne snađe neko zlo...” I Bog mu je dao ono za šta ga je molio."},
{"number":11, "verse":"Heluvu, Sujinom bratu, rodio se Mehir, koji je bio Estonov otac."},
{"number":12, "verse":"Estonu su se rodili Vet-Rafa, Faseja i Tehina, otac IrNasa. To su bili Rihavovi ljudi."},
{"number":13, "verse":"Kenezovi sinovi bili su Gotonilo i Seraja, a Gotonilov sin bio je Atat."},
{"number":14, "verse":"Meonotaju se rodio Ofra. Seraji se rodio Joav, otac Ge-Harasima. Oni su bili zanatlije."},
{"number":15, "verse":"Sinovi Haleva, Jefonijinog sina, bili su Ir, Ila i Nam. Ilin sin bio je Kenez."},
{"number":16, "verse":"Jaleleilovi sinovi bili su Zif, Zifa, Tirija i Asareilo."},
{"number":17, "verse":"Ezrini sinovi bili su Jeter, Mered, Efer i Jalon. Njegova žena rodila je Marijama, Samaja i Jesvu, oca Estemoje."},
{"number":18, "verse":"Njegova žena Judejka rodila je Jereda, oca Gedora, Evera, oca Sohota, i Jekutila, oca Zanoje. To su sinovi Vitije, faraonove kćeri, koju je uzeo Mered."},
{"number":19, "verse":"Sinovi Odijine žene, Namove sestre, bili su otac Keile garmijske i Estemoja Mahatejin."},
{"number":20, "verse":"Simonovi sinovi bili su Amnon, Rina, Ven-Anan i Tilon. Jesejevi sinovi bili su Zohet i Ven-Zohet."},
{"number":21, "verse":"Sinovi Sale, Judinog sina, bili su Ir, otac Liha, i Lada, otac Marise, i porodice izrađivača finog platna iz Asvejinog doma,"},
{"number":22, "verse":"zatim Jokim i ljudi iz Hasive, Joas i Saraf, koji su za žene uzeli Moavke, i JasuviLehem. O tome govore stara predanja."},
{"number":23, "verse":"Oni su bili grnčari i živeli su u Netaimu i Gediri. Tamo su živeli i radili su za cara."},
{"number":24, "verse":"Simeonovi sinovi bili su Nemuilo, Jamin, Jariv, Zara, Saul,"},
{"number":25, "verse":"njegov sin Salum, njegov sin Mivsam, njegov sin Misma."},
{"number":26, "verse":"Mismini sinovi bili su Amuilo, njegov sin Zahur i njegov sin Simej."},
{"number":27, "verse":"Simej je imao šesnaest sinova i šest kćeri. Njegova braća nisu imala mnogo sinova, i nijedna od njihovih porodica nije bila tako velika kao porodica Judinih sinova."},
{"number":28, "verse":"Živeli su u Virsaveji, Moladi, Asar-Sualu,"},
{"number":29, "verse":"Vali, Asemu, Toladu,"},
{"number":30, "verse":"Vatuilu, Ormi, Siklagu,"},
{"number":31, "verse":"Vet-Markavotu, Asar-Susimu, Vet-Vireju i Sagarimu. To su bili njihovi gradovi do Davidovog carovanja."},
{"number":32, "verse":"Naselili su se i u Itamu, Ajinu, Rimonu, Tohenu i Asanu, u tih pet gradova."},
{"number":33, "verse":"Oko tih gradova imali su svoja mesta sve do Vala. To su mesta u kojima su živeli i to su bili njihovi rodoslovni zapisi."},
{"number":34, "verse":"Mesovav, Jamlih i Josa, Amasijin sin,"},
{"number":35, "verse":"Joilo i Juj, sin Josivije, sina Seraje, Asilovog sina,"},
{"number":36, "verse":"zatim Elioinaj, Jakova, Jesohaja, Asaja, Adilo, Jesimilo, Venaja"},
{"number":37, "verse":"i Zisa, sin Sifija, sina Alona, sina Jedaje, sina Simrija, Semajinog sina."},
{"number":38, "verse":"Ovi koji su poimence navedeni bili su poglavari u svojim porodicama. Njihove porodice veoma su se umnožile."},
{"number":39, "verse":"Zato su otišli do Gedora, na istočnu stranu doline, da traže pašu za svoja stada."},
{"number":40, "verse":"Našli su obilnu i dobru pašu, a zemlja je bila prostrana, mirna i sigurna. Tamo su ranije živeli Hamovi potomci."},
{"number":41, "verse":"Ovi koji su poimence navedeni došli su u vreme Jezekije, Judinog cara. Oni su napali Hamove šatore i Meunimove sinove koji su se tamo zatekli, i potpuno su ih istrebili tako da ni dan-danas nema nijednoga. Naselili su se na njihovo mesto, jer je tamo bilo paše za njihova stada."},
{"number":42, "verse":"Neki od Simeonovih sinova otišli su u goru Sir, njih petsto ljudi, na čelu s Felatijom, Nearijom, Refajom i Ozilom, Jesejevim sinovima."},
{"number":43, "verse":"Nakon što su pobili ostatak Amaličana, ostali su tamo do današnjeg dana. "}
]},{"id":"5", "title": "1. Dnevnika 5","verses": [
{"number":1, "verse":"Sinovi Ruvima, Izraelovog prvenca (on je bio prvenac, ali je oskrnavio postelju svog oca pa je njegovo pravo koje je imao kao prvenac bilo dato sinovima Josifa, Izraelovog sina, tako da on nije bio upisan u rodoslovlje kao prvenac."},
{"number":2, "verse":"Iako je Juda bio nadmoćniji od svoje braće i iako je od njega potekao vođa, ipak je pravo koje ima prvenac dobio Josif),"},
{"number":3, "verse":"dakle, sinovi Ruvima, Izraelovog prvenca, bili su Enoh, Faluj, Esron i Harmija."},
{"number":4, "verse":"Joilovi sinovi bili su Semaja, njegov sin, zatim njegov sin Gog, njegov sin Simej,"},
{"number":5, "verse":"njegov sin Miha, njegov sin Reaja, njegov sin Val,"},
{"number":6, "verse":"njegov sin Veira, kog je Telgat-Felnasar, car Asirije, odveo u izgnanstvo. On je bio poglavar Ruvimovog plemena."},
{"number":7, "verse":"Njegova braća po njihovim porodicama, kako su upisani u rodoslovnom zapisu po svojim naraštajima, bili su poglavar Jeilo, Zaharija"},
{"number":8, "verse":"i Vela, sin Azaza, sina Seme, Joilovog sina. On i njegova porodica živeli su u Aroiru i sve do Nevona i ValMeona."},
{"number":9, "verse":"Na istoku su živeli sve do pustinje koja se proteže do reke Eufrat, jer se njihova stoka namnožila u galadskoj zemlji."},
{"number":10, "verse":"U Saulovo vreme ratovali su sa Agarenima, koji su izginuli od njihove ruke. Nastanili su se u njihovim šatorima po svoj zemlji istočno od Galada."},
{"number":11, "verse":"Gadovi sinovi živeli su blizu njih u vasanskoj zemlji sve do Salhe."},
{"number":12, "verse":"Bili su to poglavar Joilo, Safam drugi, Janaj i Safat, u Vasanu."},
{"number":13, "verse":"Njihova braća po domovima njihovih praočeva bili su Mihailo, Mesulam, Sava, Joraj, Jahan, Zija i Ever, njih sedmorica."},
{"number":14, "verse":"To su bili sinovi Avihaila, sina Urija, sina Jaroje, sina Galada, sina Mihaila, sina Jesisaja, sina Jadona, Vuzovogsina."},
{"number":15, "verse":"Ahije, sin Avdila, sina Gunija, bio je poglavar u domu njihovih praočeva."},
{"number":16, "verse":"Živeli su u Galadu, u Vasanu i u njihovim gradovima i po svim saronskim pašnjacima do njihovih granica."},
{"number":17, "verse":"Svi su oni bili upisani u rodoslovlje u vreme Jotama, Judinog cara, i u vreme Jerovoama, cara Izraela."},
{"number":18, "verse":"Ruvimovi i Gadovi sinovi i polovina Manasijinog plemena imali su četrdeset četiri hiljade sedamsto i šezdeset vojnika, hrabrih junaka koji su nosili štit i mač, natezali luk i bili uvežbani za rat."},
{"number":19, "verse":"Ratovali su protiv Agarena, Jetura, Nafesa i Nodava."},
{"number":20, "verse":"Ali dobili su pomoć u ratu protiv njih, tako da su Agareni i svi koji su bili s njima pali u njihove ruke. U ratu su prizivali Boga da im pomogne i on je uslišio njihove usrdne molitve jer su se uzdali u njega."},
{"number":21, "verse":"Zaplenili su njihovu stoku: pedeset hiljada kamila, dvesta pedeset hiljada ovaca i dve hiljade magaraca. Zarobili sy i sto hiljada ljudskih duša."},
{"number":22, "verse":"Bilo je mnogo pobijenih, jer je Bog vodio taj rat. Oni su se naselili na njihovo mesto i ostali su tamo sve do izgnanstva."},
{"number":23, "verse":"Sinovi polovine Manasijinog plemena nastanili su se u zemlji od Vasana do ValErmona, Senira i gore Ermon. Bilo ih je mnogo."},
{"number":24, "verse":"Ovo su poglavari domova njihovih praočeva: Efer, Jesej, Elilo, Azrilo, Jeremija, Oduja i Jadailo, hrabri junaci, ljudi na glasu, poglavari domova svojih praočeva."},
{"number":25, "verse":"Ali počeli su da budu neverni Bogu svojih praočeva i obožavali su bogove naroda koji su živeli u onoj zemlji, koje je Bog istrebio pred njima."},
{"number":26, "verse":"Zato je Izraelov Bog podstakao duh Fula, cara Asirije, to jest duh Telgat-Felnasara, cara Asirije, da odvede u izgnanstvo Ruvimove i Gadove sinove i polovinu Manasijinog plemena. Doveo ih je u Alaj, u Avor, u Aru i na reku Gozan, gde su ostali do današnjeg dana. "}
]},{"id":"6", "title": "1. Dnevnika 6","verses": [
{"number":1, "verse":"Levijevi sinovi bili su Girson, Kat i Merarije."},
{"number":2, "verse":"Katovi sinovi bili su Amram, Isar, Hevron i Ozilo."},
{"number":3, "verse":"Amramovi sinovi bili su Aron i Mojsije, a njihova sestra zvala se Marija. Aronovi sinovi bili su Nadav, Avijud, Eleazar i Itamar."},
{"number":4, "verse":"Eleazaru se rodio Fines. Finesu se rodio Avisuja."},
{"number":5, "verse":"Avisuji se rodio Vukije, Vukiju se rodio Ozije."},
{"number":6, "verse":"Oziju se rodio Zeraja, Zeraji se rodio Merajot."},
{"number":7, "verse":"Merajotu se rodio Amarija, Amariji se rodio Ahitov."},
{"number":8, "verse":"Ahitovu se rodio Sadok, Sadoku se rodio Ahimas."},
{"number":9, "verse":"Ahimasu se rodio Azarija. Azariji se rodio Joanan."},
{"number":10, "verse":"Joananu se rodio Azarija. On je služio kao sveštenik u domu koji je Solomon sagradio u Jerusalimu."},
{"number":11, "verse":"Azariji se rodio Amarija. Amariji se rodio Ahitov."},
{"number":12, "verse":"Ahitovu se rodio Sadok. Sadoku se rodio Salum."},
{"number":13, "verse":"Salumu se rodio Helkija. Helkiji se rodio Azarija."},
{"number":14, "verse":"Azariji se rodio Seraja. Seraji se rodio Josedek."},
{"number":15, "verse":"Josedek je odveden kada je Gospod preko Navuhodonosora odveo u izgnanstvo Judu i Jerusalim."},
{"number":16, "verse":"Levijevi sinovi bili su Girsam, Kat i Merarije."},
{"number":17, "verse":"Ovo su imena Girsamovih sinova: Lovenije i Simej."},
{"number":18, "verse":"Katovi sinovi bili su Amram, Isar, Hevron i Ozilo."},
{"number":19, "verse":"Merarijevi sinovi bili su Malije i Musije. To su porodice Levijevih sinova po imenima njihovih praočeva."},
{"number":20, "verse":"Od Girsama: njegov sin Lovenije, njegov sin Jat, njegov sin Zima,"},
{"number":21, "verse":"njegov sin Joah, njegov sin Ido, njegov sin Zara, njegov sin Jetraj."},
{"number":22, "verse":"Katovi sinovi: njegov sin Aminadav, njegov sin Korej, njegovi sinovi Asir,"},
{"number":23, "verse":"Elkana i Evijasaf, njegov sin Asir,"},
{"number":24, "verse":"njegov sin Tahat, njegov sin Urilo, njegov sin Ozija, njegov sin Saul."},
{"number":25, "verse":"Elkanini sinovi bili su Amasaj i Ahimot."},
{"number":26, "verse":"Zatim Elkana, a njegovi sinovi su Sufija, sin njegov, njegov sin Nahat,"},
{"number":27, "verse":"njegov sin Elijav, njegov sin Jeroam, njegov sin Elkana."},
{"number":28, "verse":"Samuilovi sinovi bili su prvenac Joilo i drugi Avija."},
{"number":29, "verse":"Merarijevi sinovi bili su Malije, njegov sin Lovenije, njegov sin Simej, njegov sin Uza,"},
{"number":30, "verse":"njegov sin Simeja, njegov sin Agija, njegov sin Asaja."},
{"number":31, "verse":"Ovo su oni koje je David postavio da vode pevanje u Gospodnjem domu nakon što je kovčeg dobio svoje počivalište."},
{"number":32, "verse":"Oni su služili kao pevači pred šatorom, šatorom sastanka, dok Solomon nije sagradio Gospodnji dom u Jerusalimu. Vršili su svoju službu kako im je bilo propisano."},
{"number":33, "verse":"Ovo su oni koji su sa svojim sinovima bili postavljeni u službu: od Katovih sinova: Eman, pevač, sin Joila, sina Samuila,"},
{"number":34, "verse":"sina Elkane, sina Jeroama, sina Elila, sina Toje,"},
{"number":35, "verse":"sina Sufa, sina Elkane, sina Mata, sina Amasaja,"},
{"number":36, "verse":"sina Elkane, sina Joila, sina Azarije, sina Sofonije,"},
{"number":37, "verse":"sina Tahata, sina Asira, sina Evijasafa, sina Koreja,"},
{"number":38, "verse":"sina Isara, sina Kata, sina Levija, Izraelovog sina."},
{"number":39, "verse":"Njegov brat Asaf služio je njemu s desne strane. Asaf je bio sin Varahije, sina Simeje,"},
{"number":40, "verse":"sina Mihaila, sina Vasije, sina Malhije,"},
{"number":41, "verse":"sina Etnija, sina Zare, sina Adaje,"},
{"number":42, "verse":"sina Etana, sina Zime, sina Simeja,"},
{"number":43, "verse":"sina Jata, sina Girsama, Levijevog sina."},
{"number":44, "verse":"Ovo su Merarijevi sinovi, njihova braća koja su stajala s leve strane: Etan, sin Kisije, sina Avdija, sina Maluha,"},
{"number":45, "verse":"sina Asavije, sina Amasije, sina Helkije,"},
{"number":46, "verse":"sina Amsija, sina Vanija, sina Semera,"},
{"number":47, "verse":"sina Malija, sina Musija, sina Merarija, Levijevog sina."},
{"number":48, "verse":"Njihova braća, Leviti, bili su određeni za svu službu u šatoru, u domu Božjem."},
{"number":49, "verse":"Aron i njegovi sinovi prinosili su žrtve na oltaru na kome su se prinosile žrtve paljenice i na kadionom oltaru, vršeći tako sve poslove u vezi sa svetim stvarima i vršeći očišćenje za Izrael, prema svemu onome što je zapovedio Mojsije, sluga Božji."},
{"number":50, "verse":"Ovo su Aronovi sinovi: njegov sin Eleazar, njegov sin Fines, njegov sin Avisuja,"},
{"number":51, "verse":"njegov sin Vukije, njegov sin Ozije, njegov sin Zeraja,"},
{"number":52, "verse":"njegov sin Merajot, njegov sin Amarija, njegov sin Ahitov,"},
{"number":53, "verse":"njegov sin Sadok, njegov sin Ahimas."},
{"number":54, "verse":"Ovo su mesta u kojima su živeli Aronovi sinovi iz Katove porodice na svom području, koja su žrebom dobili."},
{"number":55, "verse":"Dobili su Hevron u Judinoj zemlji s pašnjacima oko njega."},
{"number":56, "verse":"Polje i mesta oko tog grada dali su Halevu, Jefonijinom sinu."},
{"number":57, "verse":"Aronovim sinovima dali su grad utočišta Hevron, zatim Livnu s pašnjacima, Jatir, Estemoju s pašnjacima,"},
{"number":58, "verse":"Ilion s pašnjacima, Davir s pašnjacima,"},
{"number":59, "verse":"Asan s pašnjacima i VetSemes s pašnjacima."},
{"number":60, "verse":"Od Venijaminovog plemena dobili su Gavu s pašnjacima, Alemet s pašnjacima i Anatot s pašnjacima. Ukupno trinaest gradova po njihovim porodicama."},
{"number":61, "verse":"Ostalim Katovim sinovima žrebom je pripalo deset gradova od porodica drugog plemena i od polovine Manasijinog plemena."},
{"number":62, "verse":"Girsamovim sinovima po njihovim porodicama pripalo je trinaest gradova od Isaharovog plemena, od Asirovog plemena, od Neftalimovog plemena i od Manasijinog plemena u Vasanu."},
{"number":63, "verse":"Merarijevim sinovima po njihovim porodicama žrebom je pripalo dvanaest gradova od Ruvimovog plemena, od Gadovog plemena i od Zavulonovog plemena."},
{"number":64, "verse":"Tako su Izraelovi sinovi dali Levijevim sinovima gradove s njihovim okolnim pašnjacima."},
{"number":65, "verse":"Od plemena Judinih sinova, od plemena Simeonovih sinova i od plemena Venijaminovih sinova žrebom su im bili dodeljeni gradovi koji se navode poimence."},
{"number":66, "verse":"Neke porodice Katovih sinova dobile su gradove na području Jefremovog plemena."},
{"number":67, "verse":"Oni su dobili Sihem s pašnjacima, u brdovitom području Jefrema kao grad utočišta, zatim Gezer s pašnjacima,"},
{"number":68, "verse":"Jokmeam s pašnjacima, Vet-Oron s pašnjacima,"},
{"number":69, "verse":"Ajalon s pašnjacima i Gat-Rimon s pašnjacima."},
{"number":70, "verse":"Od polovine Manasijinog plemena Anir s pašnjacima i Vileam s pašnjacima za porodice ostalih Katovih sinova."},
{"number":71, "verse":"Girsamovi sinovi dobili su od porodica polovine Manasijinog plemena Golan u Vasanu s pašnjacima i Astarot s pašnjacima."},
{"number":72, "verse":"Od Isaharovog plemena Kedes s pašnjacima, Davrat s pašnjacima,"},
{"number":73, "verse":"Ramot s pašnjacima i Anem s pašnjacima."},
{"number":74, "verse":"Od Asirovog plemena Masal s pašnjacima, Avdon s pašnjacima,"},
{"number":75, "verse":"Hukok s pašnjacima i Reov s pašnjacima."},
{"number":76, "verse":"Od Neftalimovog plemena Kedes u Galileji s pašnjacima, Amon s pašnjacima i Kirijatajim s pašnjacima."},
{"number":77, "verse":"Preostali Merarijevi sinovi dobili su od Zavulonovog plemena Rimon s pašnjacima i Tavor s pašnjacima."},
{"number":78, "verse":"U jordanskom kraju kod Jerihona, s istočne strane Jordana, od Ruvimovog plemena dobili su Vosor u pustinji s pašnjacima, Jasu s pašnjacima,"},
{"number":79, "verse":"Kedimot s pašnjacima i Mifat s pašnjacima."},
{"number":80, "verse":"Od Gadovog plemena Ramot u Galadu s pašnjacima, Mahanaim s pašnjacima,"},
{"number":81, "verse":"Esevon s pašnjacima i Jazir s pašnjacima. "}
]},{"id":"7", "title": "1. Dnevnika 7","verses": [
{"number":1, "verse":"Isaharovi sinovi bili su Tola, Fuva, Jasuv i Simron, njih četvorica."},
{"number":2, "verse":"Tolini sinovi bili su Ozije, Refaja, Jerilo, Jamaj, Jevsam i Samuilo, poglavari domova svojih praočeva. Od Tole su potekli hrabri junaci. Za vreme Davida bilo ih je dvadeset dve hiljade i šesto."},
{"number":3, "verse":"Ozijev sin bio je Izraja. Izrajini sinovi bili su Mihailo, Avdija, Joilo, Jesija njih petorica. Svi su oni bili poglavari."},
{"number":4, "verse":"Među njihovim potomcima, prema domovima njihovih praočeva, u vojnim četama spremnim za rat, bilo je trideset šest hiljada ljudi, jer su imali mnogo žena i sinova."},
{"number":5, "verse":"Njihova braća u svim Isaharovim porodicama bili su hrabri junaci. Bilo ih je ukupno osamdeset sedam hiljada prema rodoslovnom zapisu."},
{"number":6, "verse":"Venijaminovi sinovi bili su Vela, Veher i Jediailo, njih trojica."},
{"number":7, "verse":"Velini sinovi bili su Esvon, Ozije, Ozilo, Jerimot i Irije, njih petorica, koji su bili poglavari domova svojih praočeva, hrabri junaci. U njihovom rodoslovnom zapisu bilo je dvadeset dve hiljade trideset i četiri upisana."},
{"number":8, "verse":"Veherovi sinovi bili su Zemira, Joas, Elijezer, Elioinaj, Amrije, Jeremot, Avija, Anatot i Alemet. Sve su to bili Veherovi sinovi."},
{"number":9, "verse":"U njihovom rodoslovnom zapisu, prema njihovom poreklu, po poglavarima domova njihovih praočeva, bilo je dvadeset hiljada i dvesta hrabrih junaka."},
{"number":10, "verse":"Jediailov sin bio je Valan. Valanovi sinovi bili su Jeus, Venijamin, Aod, Hanana, Zitan, Tarsis i Ahisar."},
{"number":11, "verse":"Svih Jediailovih sinova, po poglavarima domova njihovih praočeva, hrabrim junacima, bilo je sedamnaest hiljada i dvesta vojnika spremnih za rat."},
{"number":12, "verse":"Sufim i Upim bili su Irovi sinovi. Useji su Aherovi sinovi."},
{"number":13, "verse":"Neftalimovi sinovi bili su Jasilo, Gunije, Jeser i Salum, sinovi Vale."},
{"number":14, "verse":"Manasijin sin bio je Azrilo, koga je rodila njegova inoča Sirijka. (Ona je rodila i Mahira, Galadovog oca."},
{"number":15, "verse":"Mahir je oženio Upima i Sufima, čija se sestra zvala Maha.) Drugi sin se zvao Salpad, a Salpad je imao kćeri."},
{"number":16, "verse":"Maha, Mahirova žena, podila je sina i dala mu ime Fares. Brat mu se zvao Seres, a njegovi sinovi bili su Ulam i Rekem."},
{"number":17, "verse":"Ulamov sin bio je Vedan. To su sinovi Galada, sina Mahira, Manasijinog sina."},
{"number":18, "verse":"Njegova sestra Amoleketa rodila je Isuda, Avijezera i Malu."},
{"number":19, "verse":"Semidini sinovi bili su Ahijan, Sihem, Lihija i Anijam."},
{"number":20, "verse":"Jefremovi sinovi bili su Sutal, njegov sin Vered, njegov sin Tahat, njegov sin Eleada, njegov sin Tahat,"},
{"number":21, "verse":"njegov sin Zavad, njegov sin Sutal, i Eser i Elead. Ovu dvojicu ubili su ljudi iz Gata, rođeni u zemlji, jer su ovi došli da im uzmu stoku."},
{"number":22, "verse":"Jefrem, njihov otac, dugo je tugovao, a njegova braća dolazila su da ga teše."},
{"number":23, "verse":"Onda je legao sa svojom ženom i ona je zatrudnela i rodila sina. On ga je nazvao Verija, jer je nesreća zadesila njegov dom."},
{"number":24, "verse":"Kći mu je bila Sera, koja je sagradila donji i gornji Vet-Oron i Uzen-Seru."},
{"number":25, "verse":"Njegovi sinovi bili su Refa, i Resef, njegov sin Tela, njegov sin Tahan,"},
{"number":26, "verse":"njegov sin Ladan, njegov sin Amijud, njegov sin Elisama,"},
{"number":27, "verse":"njegov sin Navin, njegov sin Isus."},
{"number":28, "verse":"Njihov posed i mesta gde su se naselili bili su Vetilj s okolnim gradovima, na istoku Naran, na zapadu Gezer s okolnim gradovima, Sihem s okolnim gradovima sve do Gaze s okolnim gradovima."},
{"number":29, "verse":"Pored Manasijinih sinova bili su Vet-San s okolnim gradovima, Tanah s okolnim gradovima, Megido s okolnim gradovima, Dor s okolnim gradovima. U njima su živeli sinovi Josifa, Izraelovog sina."},
{"number":30, "verse":"Asirovi sinovi bili su Jemna, Jesva, Jesvija, Verija i njihova sestra Sara."},
{"number":31, "verse":"Verijini sinovi bili su Ever i Melhilo, Virzavitov otac."},
{"number":32, "verse":"Everu su se rodili Jaflit, Somir i Hotam i njihova sestra Suva."},
{"number":33, "verse":"Jaflitovi sinovi bili su Fasak, Vimal i Asvat. To su Jaflitovi sinovi."},
{"number":34, "verse":"Semerovi sinovi bili su Ahije, Roga, Jehuva i Aram."},
{"number":35, "verse":"Sinovi Elema, njegovog brata bili su Sofa, Jemna, Selis i Amal."},
{"number":36, "verse":"Sofini sinovi bili su Suja, Arnefer, Soval, Verije, Jemra,"},
{"number":37, "verse":"Vosor, Od, Sama, Silisa, Itran i Veira."},
{"number":38, "verse":"Jeterovi sinovi bili su Jefonija, Fispa i Ara."},
{"number":39, "verse":"Ulini sinovi bili su Arah, Anilo i Risija."},
{"number":40, "verse":"Sve su to bili Asirovi sinovi, poglavari domova svojih praočeva, izabrani hrabri junaci, poglavari među knezovima. Broj upisanih u njihovom rodoslovnom zapisu iznosio je dvadeset i šest hiljada vojnika sposobnih za rat. "}
]},{"id":"8", "title": "1. Dnevnika 8","verses": [
{"number":1, "verse":"Venijaminu su se rodili prvenac Vela, drugi Asvil, treći Ara,"},
{"number":2, "verse":"četvrti Noja i peti Rafa."},
{"number":3, "verse":"Velini sinovi bili su Adar, Gira, Avijud,"},
{"number":4, "verse":"Avisuja, Naman, Ahoja,"},
{"number":5, "verse":"Gira, Sefufan i Uram."},
{"number":6, "verse":"Aodovi sinovi bili su poglavari domova svojih praočeva među stanovnicima Gave, i odatle su bili odvedeni u izgnanstvo u Manahat."},
{"number":7, "verse":"U izgnanstvo su ih odveli Naman, Ahija i Gira, koji ih je predvodio i kome su se rodili Uza i Ahijud."},
{"number":8, "verse":"Sarajimu su se rodila deca u moavskoj zemlji nakon što je oterao Moavce. Usima i Vara bile su njegove žene."},
{"number":9, "verse":"Odesa, njegova žena, rodila mu je Jovava, Siviju, Misu, Malhoma,"},
{"number":10, "verse":"Jeusa, Sahiju i Mirmu. To su njegovi sinovi, poglavari domova svojih praočeva."},
{"number":11, "verse":"Usima mu je rodila Avitova i Elfala."},
{"number":12, "verse":"Elfalovi sinovi bili su Ever, Misam i Samed, koji je sagradio Onon i Lod s okolnim gradovima,"},
{"number":13, "verse":"zatim Verija i Sema. Oni su bili poglavari domova svojih praočeva među stanovnicima Ajalona. Oni su isterali stanovnike Gata."},
{"number":14, "verse":"Ahijo, Sasak, Jeremot,"},
{"number":15, "verse":"Zevadija, Arad, Eder,"},
{"number":16, "verse":"Mihailo, Jespa i Joha bili su Verijini sinovi."},
{"number":17, "verse":"Zevadija, Mesulam, Ezekije, Ever,"},
{"number":18, "verse":"Ismeraj, Jezlija i Jovav bili su Elfalovi sinovi."},
{"number":19, "verse":"Jakim, Zihrije, Zavdija,"},
{"number":20, "verse":"Elinaj, Ziltaj, Elilo,"},
{"number":21, "verse":"Adaja, Veraja i Simrat bili su Simejevi sinovi."},
{"number":22, "verse":"Jesfan, Ever, Elilo,"},
{"number":23, "verse":"Avdon, Zihrije, Anan,"},
{"number":24, "verse":"Ananija, Elam, Antotija,"},
{"number":25, "verse":"Jefedija i Fanuilo bili su Sasakovi sinovi."},
{"number":26, "verse":"Samseraj, Searija, Gotolija,"},
{"number":27, "verse":"Jaresija, Ilija i Zihrije bili su Jeroamovi sinovi."},
{"number":28, "verse":"To su poglavari domova svojih praočeva, kako su bili upisani u rodoslovne zapise. Ti poglavari su živeli u Jerusalimu."},
{"number":29, "verse":"U Gavaonu je živeo Jeilo, otac Gavaona, a žena mu se zvala Maha."},
{"number":30, "verse":"Njegov sin prvenac bio je Avdon, zatim Sur, Kis, Val, Nadav,"},
{"number":31, "verse":"Gedor, Ahijo i Zaher."},
{"number":32, "verse":"Miklotu se rodio Simeja. Oni su zajedno sa svojom braćom živeli u Jerusalimu, blizu svoje ostale braće."},
{"number":33, "verse":"Niru se rodio Kis, a Kisu se rodio Saul. Saulu su se rodili Jonatan, Malhisuj, Avinadav i Esval."},
{"number":34, "verse":"Jonatanov sin bio je Merival. Merivalu se rodio Miha."},
{"number":35, "verse":"Mihini sinovi bili su: Fiton, Meleh, Tareja i Ahaz."},
{"number":36, "verse":"Ahazu se rodio Joada. Joadi su se rodili Alemet, Azmavet i Zimrije. Zimriju se rodio Mosa."},
{"number":37, "verse":"Mosi se rodio Vineja, njegov sin Rafa, njegov sin Eleasa, njegov sin Asilo."},
{"number":38, "verse":"Asilo je imao šest sinova, čija su imena: Azrikam, Voheruj, Ismailo, Searija, Avdija i Anan. Sve su to bili Asilovi sinovi."},
{"number":39, "verse":"Sinovi Iseka, njegovog brata, bili su prvenac Ulam, drugi Jeus i treći Elifelet."},
{"number":40, "verse":"Ulamovi sinovi bili su hrabri junaci, koji su natezali luk i imali mnogo sinova i unuka, sto pedeset. Sve su to bili Venijaminovi sinovi. "}
]},{"id":"9", "title": "1. Dnevnika 9","verses": [
{"number":1, "verse":"Svi Izraelci bili su upisani u rodoslovni zapis. Upisani su u Knjigu o carevima Izraela. Juda je zbog neverstva bio odveden u izgnanstvo u Vavilon."},
{"number":2, "verse":"Prvi stanovnici koji su se vratili na svoje posede u svojim gradovima bili su sveštenici, Leviti, ostali Izraelci i Netineji."},
{"number":3, "verse":"U Jerusalimu su se nastanili neki od Judinih sinova, neki od Venijaminovih sinova i neki od Jefremovih i Manasijinih sinova:"},
{"number":4, "verse":"Gutaj, sin Amijuda, sina Amrija, sina Imrija, sina Vanija, sina Faresa, Judinog sina."},
{"number":5, "verse":"Od Silomovih sinova prvenac Asaja i njegovi sinovi."},
{"number":6, "verse":"Od Zarinih sinova Jeuilo i šesto devedeset njihove braće."},
{"number":7, "verse":"Od Venijaminovih sinova: Saluj, sin Mesulama, sina Oduje, Asenujinog sina;"},
{"number":8, "verse":"Jevnija, Jeroamov sin; Ila, sin Ozija, Mihrijevog sina; i Mesulam, sin Sefatije, sina Raguila, Ivnijinog sina."},
{"number":9, "verse":"Tihove braće, upisane u rodoslovne zapise, bilo je devetsto pedeset i šest ljudi. Svi su oni bili poglavari porodica u domovima svojih praočeva."},
{"number":10, "verse":"Od sveštenika: Jedaja, Jojariv, Jahin,"},
{"number":11, "verse":"Azarija, sin Helkije, sina Mesulama, sina Sadoka, sina Merajota, Ahitovovog sina, poglavar u domu Božjem;"},
{"number":12, "verse":"Adaja, sin Jeroama, sina Pashora, Malhijinog sina; Masaj, sin Adila, sina Jazire, sina Mesulama, sina Mesilemita, Imirovog sina,"},
{"number":13, "verse":"i njihova braća, poglavari domova svojih praočeva, hiljadu sedamsto i šezdeset veoma sposobnih ljudi za vršenje službe u domu Božjem."},
{"number":14, "verse":"Od Levita: Semaja, sin Asuva, sina Azrikama, Asavijinog sina, od Merarijevih sinova,"},
{"number":15, "verse":"zatim Vakvakar, Eres, Galal, Matanija, sin Mihe, sina Zihrija, Asafovog sina;"},
{"number":16, "verse":"Avdija, sin Semaje, sina Galala, Jedutunovog sina; Varahija, sin Ase, Elkaninog sina. On je živeo u mestima u kojima su živeli Netofaćani."},
{"number":17, "verse":"Vratari: Salum, Akuv, Talmon i Ahiman. Njihov brat Salum bio je poglavar"},
{"number":18, "verse":"i ranije je služio na carevim vratima na istoku. Oni su bili vratari u logoru Levijevih sinova."},
{"number":19, "verse":"Salum, sin Kora, sina Evijasafa, Korejevog sina, i njegova braća iz doma njegovog oca, Korejevi sinovi, nadgledali su posao. Čuvali su ulaz u šator kao što su njihovi očevi čuvali ulaz u Gospodnji logor."},
{"number":20, "verse":"Fines, Eleazarov sin, nekada je bio njihov vođa. Gospod je bio s njim."},
{"number":21, "verse":"Zaharija, Meselemijin sin, bio je vratar na ulazu u šator od sastanka."},
{"number":22, "verse":"Onih koji su bili odabrani za vratare na pragovima ukupno je bilo dvesta dvanaest. Živeli su u svojim mestima, prema rodoslovnom zapisu. Njima su David i videlac Samuilo poverili odgovornu službu."},
{"number":23, "verse":"Oni i njihovi sinovi čuvali su stražu na vratima Gospodnjeg doma, na vratima šatora."},
{"number":24, "verse":"Vratari su stajali na četiri strane: na istoku, na zapadu, na severu i na jugu."},
{"number":25, "verse":"Njihova braća su s vremena na vreme dolazila iz svojih mesta da sedam dana budu s njima."},
{"number":26, "verse":"Četiri glavna vratara, Levita, bila su u toj odgovornoj službi. Oni su bili zaduženi za trpezarije i riznice doma Božjeg."},
{"number":27, "verse":"Noćivali su oko doma Božjeg, jer im je dužnost bila da stražare. Bili su zaduženi da svako jutro otključavaju vrata."},
{"number":28, "verse":"Neki od njih bili su odgovorni za pribor koji se koristio u službi. Prebrojavali su ga kad su ga unosili i kad su ga iznosili."},
{"number":29, "verse":"Neki od njih brinuli su se za drugi pribor, za sav sveti pribor, za fino brašno, vino, ulje, tamjan i mirisno bilje."},
{"number":30, "verse":"Neki od svešteničkih sinova pravili su mešavinu od mirisnog bilja."},
{"number":31, "verse":"Matatija, jedan od Levita, prvenac Saluma iz Korejeve porodice, brinuo se o onome što se peklo u tiganju."},
{"number":32, "verse":"Neki od Katovih sinova, njihove braće, bili su zaduženi za naslagane hlebove, da ih pripremaju svakog Šabata."},
{"number":33, "verse":"To su bili pevači, poglavari otačkih domova Levijevog plemena. Oni su bili u trpezarijama. Bili su oslobođeni drugih dužnosti, jer su dan i noć obavljali svoj posao."},
{"number":34, "verse":"To su bili poglavari otačkih domova Levijevog plemena, kako su bili upisani u rodoslovne zapise, poglavari. Oni su živeli u Jerusalimu."},
{"number":35, "verse":"U Gavaonu je živeo Jeilo, otac Gavaona, a žena mu se zvala Maha."},
{"number":36, "verse":"Njegov sin prvenac bio je Avdon, zatim Sur, Kis, Val, Nir, Nadav,"},
{"number":37, "verse":"Gedor, Ahijo, Zaharija i Miklot."},
{"number":38, "verse":"Miklotu se rodio Simeam. Oni su zajedno sa svojom braćom živeli u Jerusalimu, blizu svoje ostale braće."},
{"number":39, "verse":"Niru se rodio Kis, a Kisu se rodio Saul. Saulu su se rodili Jonatan, Malhisuj, Avinadav i Esval."},
{"number":40, "verse":"Jonatanov sin bio je Merival. Merivalu se rodio Miha."},
{"number":41, "verse":"Mihini sinovi bili su: Fiton, Meleh, Tareja i Ahaz."},
{"number":42, "verse":"Ahazu se rodio Jara. Jari su se rodili Alemet, Azmavet i Zimrije. Zimriju se rodio Mosa."},
{"number":43, "verse":"Mosi se rodio Vineja, njegov sin Rafa, njegov sin Eleasa, njegov sin Asilo."},
{"number":44, "verse":"Asilo je imao šest sinova, čija su imena: Azrikam, Voheruj, Ismailo, Searija, Avdija i Anan. Sve su to bili Asilovi sinovi. "}
]},{"id":"10", "title": "1. Dnevnika 10","verses": [
{"number":1, "verse":"Filisteji su zaratili s Izraelcima, i Izraelci su bežali pred Filistejima i padali pobijeni na gori Gelvuji."},
{"number":2, "verse":"Filisteji su sustigli Saula i njegove sinove pa su ubili Jonatana, Avinadava i Malhisuja, Saulove sinove."},
{"number":3, "verse":"Boj je bivao sve žešći oko Saula. Na kraju su ga strelci s lukovima našli i ranili."},
{"number":4, "verse":"Tada je Saul rekao sluzi koji mu je nosio oružje: „Izvuci svoj mač i probodi me da ne dođu ti neobrezani, pa da me zlostavljaju.” Ali sluga koji mu je nosio oružje to nije hteo, jer se veoma plašio. Zato je Saul uzeo mač i bacio se na njega."},
{"number":5, "verse":"Kada je sluga video da je Saul mrtav, i on se bacio na svoj mač i umro."},
{"number":6, "verse":"Tako su zajedno poginuli Saul, njegova tri sina i svi iz njegovog doma koji su bili s njim."},
{"number":7, "verse":"Kada su svi Izraelci koji su bili u dolini videli da je njihova vojska pobegla i da su Saul i njegovi sinovi poginuli, počeli su da napuštaju gradove i da beže. Onda su došli Filisteji i naselili se u njihovim gradovima."},
{"number":8, "verse":"Kada su sutradan Filisteji došli da oplene pobijene, našli su Saula i njegove sinove gde leže na gori Gelvuji."},
{"number":9, "verse":"Saula su svukli, odsekli mu glavu i skinuli s njega oružje, a zatim su poslali glasnike po svoj filistejskoj zemlji da objave vest pred svojim idolima i pred narodom."},
{"number":10, "verse":"Na kraju su njegovo oružje stavili u hram svog boga, a njegovu lobanju su obesili na zid Dagonovog hrama."},
{"number":11, "verse":"Kada su svi stanovnici Javisa u Galadu čuli šta su sve Filisteji učinili Saulu,"},
{"number":12, "verse":"ustali su svi hrabri ljudi i uzeli Saulovo telo i tela njegovih sinova, pa su ih odneli u Javis i sahranili njihove kosti pod velikim stablom u Javisu. Onda su sedam dana postili."},
{"number":13, "verse":"Tako je Saul poginuo zbog svoje nevernosti, jer je izneverio Gospoda zato što nije držao Gospodnju reč i zato što je pitao za savet ženu koja priziva duhove."},
{"number":14, "verse":"On nije pitao Gospoda za savet. Zato ga je on pogubio i predao carstvo Davidu, Jesejevom sinu. "}
]},{"id":"11", "title": "1. Dnevnika 11","verses": [
{"number":1, "verse":"Posle nekog vremena skupili su se svi Izraelci kod Davida u Hevronu i rekli mu: „Evo, mi smo tvoja kost i tvoje meso."},
{"number":2, "verse":"Još i ranije, dok je Saul bio car, ti si vodio Izrael u vojne pohode. Gospod, tvoj Bog, rekao ti je: ‘Ti ćeš biti pastir mom narodu Izraelu i ti ćeš biti vođa mom narodu Izraelu’.”"},
{"number":3, "verse":"Tako su sve Izraelove starešine došle kod cara Davida u Hevron i David je s njima sklopio savez u Hevronu pred Gospodom. Zatim su pomazali Davida za cara nad Izraelom, prema Gospodnjoj reči koju je izrekao preko Samuila."},
{"number":4, "verse":"Kasnije je David krenuo sa svim Izraelcima na Jerusalim, to jest na Jevus, gde su bili Jevuseji koji su živeli u toj zemlji."},
{"number":5, "verse":"Stanovnici Jevusa poručili su Davidu: „Nećeš ti doći ovamo.” Ali David je osvojio tvrđavu Sion, to jest Davidov grad."},
{"number":6, "verse":"Tada je David rekao: „Ko prvi krene u napad na Jevuseje biće zapovednik i knez.” Joav, Serujin sin, prvi se popeo i postao zapovednik."},
{"number":7, "verse":"David se zatim nastanio na tom teško pristupačnom mestu. Zato su to mesto prozvali Davidov grad."},
{"number":8, "verse":"On je počeo da podiže građevine svuda unaokolo, od Mila unaokolo, a Joav je obnovio ostali deo grada."},
{"number":9, "verse":"David je bivao sve moćniji, jer je Gospod nad vojskama bio s njim."},
{"number":10, "verse":"Ovo su zapovednici Davidovih junaka, koji su zajedno sa svim Izraelcima junački podupirali njega i njegovo carstvo i postavili ga za cara prema reči koju je Gospod rekao za Izrael."},
{"number":11, "verse":"Ovo je popis Davidovih junaka: Jasoveam, sin jednog Ahmonca, zapovednik nad trojicom. On je jednom prilikom svojim kopljem pobio trista ljudi."},
{"number":12, "verse":"Zatim Eleazar, sin Dode, Ahohovog potomka, koji je bio među trojicom junaka."},
{"number":13, "verse":"On je bio s Davidom u Fas-Damimu, gde su se Filisteji sakupili za rat. Tamo je bila njiva zasejana ječmom, a vojska je bežala pred Filistejima."},
{"number":14, "verse":"On je stao nasred njive, odbranio je i pobio Filisteje. Tako je Gospod dao veliku pobedu."},
{"number":15, "verse":"Jednom su ta trojica od tridesetorice zapovednika otišla do stene i došla kod Davida u odolamsku pećinu, a Filisteji su bili ulogoreni u refaimskoj dolini."},
{"number":16, "verse":"David je tada bio u svom skrovištu, a filistejska vojska je bila u Vitlejemu."},
{"number":17, "verse":"Posle nekog vremena, David je s čežnjom rekao: „O, da mi je da se napijem vode iz vitlejemskog bunara koji je kod gradskih vrata!”"},
{"number":18, "verse":"Tada su ona trojica prodrli u filistejski logor, zahvatili vodu iz vitlejemskog bunara koji je kod gradskih vrata, pa su je doneli i dali Davidu. Ali David nije hteo da je pije, nego ju je prolio pred Gospodom."},
{"number":19, "verse":"Zatim je rekao: „Nikada ne bih tako nešto učinio, jer poštujem Boga! Zar da pijem krv ovih ljudi koji su svoju dušu izložili opasnosti? Jer su oni doneli tu vodu izlažući svoju dušu opasnosti.” Zato nije hteo da pije. To su učinila ta tri junaka."},
{"number":20, "verse":"Avisaj, Joavov brat, bio je zapovednik nad drugom trojicom. On je svojim kopljem pobio trista ljudi. Bio je čovek na dobrom glasu kao i ona trojica."},
{"number":21, "verse":"Među trojicom je bio istaknutiji od druge dvojice pa im je bio zapovednik, ali nije dostigao prvu trojicu."},
{"number":22, "verse":"Venaja, Jodajev sin, sin hrabrog čoveka, učinio je velika dela u Kavseilu kada je ubio dva sina Arila Moavca. Jednog snežnog dana sišao je u jamu za vodu i ubio lava."},
{"number":23, "verse":"Ubio je i jednog ogromnog Egipćanina koji je bio visok pet lakata. Premda je Egipćanin u ruci imao koplje, čija je drška bila kao tkalačko vratilo, on je izašao na njega sa štapom, istrgao mu koplje iz ruke, a zatim ga ubio njegovim kopljem."},
{"number":24, "verse":"To je učinio Venaja, Jodajev sin, i tako stekao sebi ime među drugom trojicom junaka."},
{"number":25, "verse":"Iako je bio istaknutiji od tridesetorice, nije dostigao prvu trojicu. Ali David ga je postavio za zapovednika telesne straže."},
{"number":26, "verse":"Hrabri junaci u vojsci bili su Asailo, Joavov brat, Elhanan, sin Dode iz Vitlejema,"},
{"number":27, "verse":"Samot iz Arora, Helis iz Felona,"},
{"number":28, "verse":"Ira, sin Ikisa iz Tekoje, Avijezer iz Anatota,"},
{"number":29, "verse":"Sivehaj iz Husa, Ilaj, Ahohov potomak,"},
{"number":30, "verse":"Maraj Netofaćanin, Heled, sin Vane Netofaćanina,"},
{"number":31, "verse":"Itaj, sin Rivaja iz Gavaje Venijaminovih sinova, Venaja iz Faratona,"},
{"number":32, "verse":"Uraj iz doline oko Gasa, Avilo iz Arve,"},
{"number":33, "verse":"Azmavet iz Varuma, Elijava iz Salvona,"},
{"number":34, "verse":"sinovi Asima Gizonjanina, Jonatan, sin Sagije iz Arara,"},
{"number":35, "verse":"Ahijam, sin Sahara iz Arara, Elifal, Urov sin,"},
{"number":36, "verse":"Efer iz Mehirota, Ahija iz Felona,"},
{"number":37, "verse":"Esraj iz Karmila, Naraj, Esvajev sin,"},
{"number":38, "verse":"Joilo, Natanov brat, Mivar, Agirijev sin,"},
{"number":39, "verse":"Selek Amonac, Narej iz Virota, koji je nosio oružje Serujinom sinu Joavu,"},
{"number":40, "verse":"Ira Jetranin, Gariv Jetranin,"},
{"number":41, "verse":"Urija Hetejin, Zavad, Alajev sin,"},
{"number":42, "verse":"Adina, Sizin sin, od Ruvimovih sinova, poglavar Ruvimovih sinova, i s njim trideset ljudi."},
{"number":43, "verse":"Zatim Anan, Mahin sin, Josafat iz Mitne,"},
{"number":44, "verse":"Ozija iz Astarota, Sama i Jeilo, sinovi Hotama iz Aroira,"},
{"number":45, "verse":"Jediailo, Simrijev sin, i njegov brat Joha iz Tise,"},
{"number":46, "verse":"Elilo iz Mava, Jerivaj i Josavija, Elnamovi sinovi, Moavac Jetema,"},
{"number":47, "verse":"Elilo, Ovid i Jasilo iz Mesovaje. "}
]},{"id":"12", "title": "1. Dnevnika 12","verses": [
{"number":1, "verse":"Ovo su oni koji su došli kod Davida u Siklag dok još nije mogao da se slobodno kreće zbog Saula, Kisovog sina. To su bili junaci koji su mu pomagali u ratu,"},
{"number":2, "verse":"naoružani lukom, koji su i desnom i levom rukom znali da gađaju kamenjem i da odapinju strele iz luka, a bili su od Saulove braće, iz Venijaminovog plemena:"},
{"number":3, "verse":"zapovednik Ahijezer i Joas, sinovi Semaje iz Gavaje, Jezilo i Felet, Azmavetovi sinovi, Veraka, Juj iz Anatota,"},
{"number":4, "verse":"Ismaja iz Gavaona, junak među tridesetoricom i vođa tridesetorice, zatim Jeremija, Jazilo, Joanan, Jozavad iz Gedire,"},
{"number":5, "verse":"Eluzaj, Jerimot, Valija, Semarija, Sefatija iz Arifa,"},
{"number":6, "verse":"zatim Elkana, Jesija, Azareilo, Joezer, Jasoveam, Korejevi sinovi,"},
{"number":7, "verse":"i Joila i Zevadija, sinovi Jeroama iz Gedora."},
{"number":8, "verse":"Neki iz Gadovog plemena prešli su kod Davida koji je bio u svom skrovištu u pustinji. Bili su to hrabri junaci, ratnici koji su uz sebe uvek imali velike štitove i koplja. Lice im je bilo kao lice lava, i bili su brzi kao gazele po brdima."},
{"number":9, "verse":"Eser je bio zapovednik, Avdija drugi, Elijav treći,"},
{"number":10, "verse":"Mismana četvrti, Jeremija peti,"},
{"number":11, "verse":"Ataj šesti, Elilo sedmi,"},
{"number":12, "verse":"Joanan osmi, Elzavad deveti,"},
{"number":13, "verse":"Jeremija deseti i Mohvanaj jedanaesti."},
{"number":14, "verse":"Bili su to Gadovi sinovi, vojni zapovednici. Najmanji je bio dorastao stotini ljudi, a najveći hiljadi."},
{"number":15, "verse":"To su oni koji su prešli Jordan prvog meseca, kad se on izlivao preko svojih obala, i koji su rasterali sve stanovnike iz dolina na istok i na zapad."},
{"number":16, "verse":"Neki od Venijaminovih i Judinih sinova došli su kod Davida u skrovište."},
{"number":17, "verse":"David im je izašao u susret i rekao im: „Ako ste došli kod mene u miru da mi pomognete, moje će se srce ujediniti s vama. Ali ako ste došli da me izdate mojim protivnicima, premda nema krivice na mojim rukama, neka to vidi Bog naših praočeva i neka nam sudi.”"},
{"number":18, "verse":"Tada je Božji Duh obuzeo Amasaja, zapovednika nad tridesetoricom, i on je rekao: „Tvoji smo, Davide, s tobom smo, sine Jesejev. Mir, mir tebi, mir onome koji ti pomaže, jer tebi tvoj Bog pomaže!” David ih je primio i postavio među vojne zapovednike."},
{"number":19, "verse":"Neki od Manasijinih sinova prebegli su kod Davida kad je s Filistejima pošao u boj protiv Saula. Ali on nije pomogao Filistejima jer su se njihovi saveznički knezovi međusobno posavetovali da ga vrate, govoreći: „Mogao bi da prebegne kod svog gospodara Saula, a to bi nas stajalo glave.”"},
{"number":20, "verse":"Kad se vratio u Siklag, kod njega su prebegli od Manasijinog plemena: Adna, Jozavad, Jediailo, Mihailo, Jozavad, Elijuj i Ziltaj, poglavari nad hiljadama u Manasijinom plemenu."},
{"number":21, "verse":"Oni su pomogli Davidu u borbi protiv razbojnika, jer su svi bili hrabri junaci i postali su zapovednici u njegovoj vojsci."},
{"number":22, "verse":"Iz dana u dan kod Davida su dolazili ljudi da mu pomognu, dok njegova vojska nije postala velika kao Božja vojska."},
{"number":23, "verse":"Ovo je broj ljudi naoružanih za rat koji su došli kod Davida u Hevron da mu predaju Saulovo carstvo prema Gospodnjoj naredbi:"},
{"number":24, "verse":"Judinih sinova koji su nosili veliki štit i koplje bilo je šest hiljada i osamsto, naoružanih za rat."},
{"number":25, "verse":"Od Simeonovih sinova sedam hiljada i sto hrabrih junaka, ratnika."},
{"number":26, "verse":"Od Levijevih sinova četiri hiljade i šesto."},
{"number":27, "verse":"Jodaj je bio vođa Aronovih sinova i s njim je bilo tri hiljade i sedamsto ljudi."},
{"number":28, "verse":"Isto tako i mladi Sadok, hrabar junak, i s njim dvadeset i dva zapovednika iz doma njegovog oca."},
{"number":29, "verse":"Od Venijaminovih sinova, Saulove braće, tri hiljade ljudi, jer je do tada većina njih još uvek brižno čuvala Saulov dom."},
{"number":30, "verse":"Od Jefremovih sinova dvadeset hiljada i osamsto hrabrih junaka, ljudi na glasu u domu svojih praočeva."},
{"number":31, "verse":"Od polovine Manasijinog plemena osamnaest hiljada ljudi koji su poimence bili određeni da dođu i postave Davida za cara."},
{"number":32, "verse":"Od Isaharovih sinova, koji su u svakoj prilici znali da razaberu šta Izrael treba da učini, bilo je dvesta zapovednika. Sva njihova braća bila su pod njihovim zapovedništvom:"},
{"number":33, "verse":"Od Zavulonovih sinova pedeset hiljada ljudi sposobnih za vojsku, spremnih za boj, naoružanih svim oružjem za rat. Oni su se skupili oko Davida da mu iskažu svoju potpunu odanost."},
{"number":34, "verse":"Od Neftalimovih sinova hiljadu zapovednika i s njima trideset i sedam hiljada ljudi s velikim štitovima i kopljima."},
{"number":35, "verse":"Od Danovog plemena dvadeset osam hiljada i šesto ljudi spremnih za boj."},
{"number":36, "verse":"Od Asirovog plemena četrdeset hiljada ljudi sposobnih za vojsku, spremnih za boj."},
{"number":37, "verse":"Od onih s druge strane Jordana, od Ruvimovog i Gadovog plemena i od polovine Manasijinog plemena, sto i dvadeset hiljada ljudi naoružanih svim oružjem za rat."},
{"number":38, "verse":"Svi su oni bili ratnici, spremni za boj. Došli su u Hevron odlučni da Davida postave za cara nad celim Izraelom. Svi ostali Izraelci bili su složni u nameri da Davida postave za cara."},
{"number":39, "verse":"Ostali su tamo s Davidom tri dana, jeli su i pili, jer su njihova braća sve pripremila za njih."},
{"number":40, "verse":"A i oni što su živeli blizu njih, pa sve do Isahara, Zavulona i Neftalima, donosili su hranu na magarcima, kamilama, mazgama i govedima: brašno, suve smokve, suvo grožđe, mlado vino, ulje, mnogo goveda i ovaca i sitne stoke, jer je u Izraelu vladalo veselje. "}
]},{"id":"13", "title": "1. Dnevnika 13","verses": [
{"number":1, "verse":"David se posavetovao sa poglavarima nad hiljadama, nad stotinama i sa svim vođama,"},
{"number":2, "verse":"a zatim je David celom izraelskom zboru rekao: „Ako je vama po volji i ako je ugodno Gospodu, našem Bogu, pošaljimo glasnike svojoj braći koja su ostala po svim izraelskim krajevima, a isto tako i sveštenicima i Levitima u njihove gradove s pašnjacima, da se skupe kod nas,"},
{"number":3, "verse":"pa ćemo preneti kod sebe kovčeg našeg Boga. Jer se u Saulovo vreme nisu brinuli o njemu."},
{"number":4, "verse":"Ceo zbor je rekao da se učini tako, jer je to bilo ispravno u očima celog naroda."},
{"number":5, "verse":"Tako je David okupio ceo Izrael od reke Egipat pa do ulaza u Emat, da se donese kovčeg Božji iz Kirijat-Jarima."},
{"number":6, "verse":"David i ceo Izrael pošli su u Valu, to jest u Kirijat-Jarim, koji je u Judi, da donesu kovčeg Božji, koji nosi ime Gospoda što sedi nad heruvimima."},
{"number":7, "verse":"Kovčeg Božji stavili su na nova kola da ga odvezu iz Avinadavove kuće, a Uza i Ahijo su upravljali kolima."},
{"number":8, "verse":"David i svi Izraelci su se mnogo veselili pred Bogom pevajući i svirajući harfe i druge žičane instrumente, daire, činele i trube."},
{"number":9, "verse":"Kad su došli do Hidonovog gumna, Uza je pružio ruku da pridrži kovčeg, jer su ga goveda skoro prevrnula."},
{"number":10, "verse":"Ali tada se Gospod razgnevio na Uzu i udario ga zato što je pružio ruku i uhvatio kovčeg, tako da je umro tu pred Bogom."},
{"number":11, "verse":"Davidu je bilo žao što je Gospod u svom gnevu pogubio Uzu. Zato je to mesto prozvano Fares-Uza,* i tako se zove sve do današnjeg dana."},
{"number":12, "verse":"David se tog dana uplašio Boga i pomislio je: „Kako ću doneti kod sebe kovčeg Božji?”"},
{"number":13, "verse":"David nije preneo kovčeg kod sebe u Davidov grad, već je dao da se on odnese u dom Ovid-Edoma iz Gata."},
{"number":14, "verse":"Tako je kovčeg Božji tri meseca ostao u domu OvidEdoma, u njegovoj kući. Gospod je blagosiljao dom Ovid-Edoma i sve što je on imao. "}
]},{"id":"14", "title": "1. Dnevnika 14","verses": [
{"number":1, "verse":"Hiram, car Tira, poslao je Davidu glasnike, a s njima i kedrova drva, zidare i tesare da mu izgrade dvor."},
{"number":2, "verse":"David je razumeo da ga je Gospod utvrdio za cara nad Izraelom i da je uzvisio njegovo carstvo radi svog naroda Izraela."},
{"number":3, "verse":"David je uzeo još žena u Jerusalimu, tako da mu se rodilo još sinova i kćeri."},
{"number":4, "verse":"Ovo su imena dece koja su mu se rodila u Jerusalimu: Samuja, Sovav, Natan, Solomon,"},
{"number":5, "verse":"Jevar, Elisuja, Elfalet,"},
{"number":6, "verse":"Noga, Nefeg, Jafija,"},
{"number":7, "verse":"Elisama, Velijada i Elifelet."},
{"number":8, "verse":"Filisteji su čuli da je David pomazan za cara nad celim Izraelom, pa su svi izašli da traže Davida. Kad je David to čuo, izašao je pred njih."},
{"number":9, "verse":"Filisteji su došli i počeli da pljačkaju po refaimskoj dolini."},
{"number":10, "verse":"David je upitao Boga za savet: „Da li da napadnem Filisteje? Da li ćeš ih predati meni u ruke?” Gospod mu je odgovorio: „Idi i predaću ih tebi u ruke.”"},
{"number":11, "verse":"Tada je David otišao u Val-Ferasim i tu ih pobio. David je rekao: „Bog je mojom rukom probio redove mojih neprijatelja kao što voda probija nasip.” Zato su to mesto nazvali Val-Ferasim."},
{"number":12, "verse":"Filisteji su tu ostavili svoje bogove, a David je zapovedio da se spale vatrom."},
{"number":13, "verse":"Posle nekog vremena Filisteji su opet počeli da pljačkaju po dolini."},
{"number":14, "verse":"Tada je David ponovo pitao Boga za savet, a Bog mu je ovog puta rekao: „Nemoj da ideš za njima, već ih zaobiđi, pa udari na njih s one strane gde rastu grmovi."},
{"number":15, "verse":"Kad začuješ topot koraka u vrhovima grmova, onda kreni u boj jer će Bog ići pred tobom da pobije filistejsku vojsku.”"},
{"number":16, "verse":"David je učinio kako mu je Bog zapovedio, i oni su pobili filistejsku vojsku od Gavaona do Gezera."},
{"number":17, "verse":"Davidova slava proširila se po svim zemljama i Gospod je učinio da se svi narodi boje Davida. "}
]},{"id":"15", "title": "1. Dnevnika 15","verses": [
{"number":1, "verse":"David je sebi sagradio kuće u Davidovom gradu, pripremio mesto za kovčeg Božji i razapeo šator za njega."},
{"number":2, "verse":"Tada je David rekao: „Niko osim Levita ne sme da nosi kovčeg Božji, Gospoda, jer je njih izabrao Gospod da nose njegov kovčeg i da mu doveka služe.”"},
{"number":3, "verse":"Tada je David okupio ceo Izrael u Jerusalimu da se prenese Gospodnji kovčeg na mesto koje mu je pripremio."},
{"number":4, "verse":"David je skupio i Aronove sinove i Levite:"},
{"number":5, "verse":"od Katovih sinova poglavara Urila i njegovu braću, sto dvadeset ljudi,"},
{"number":6, "verse":"od Merarijevih sinova poglavara Asaju i njegovu braću, dvesta dvadeset ljudi,"},
{"number":7, "verse":"od Girsamovih sinova poglavara Joila i njegovu braću, sto trideset ljudi,"},
{"number":8, "verse":"od Elisafanovih sinova poglavara Semaju i njegovu braću, dvesta ljudi,"},
{"number":9, "verse":"od Hevronovih sinova poglavara Elila i njegovu braću, osamdeset ljudi,"},
{"number":10, "verse":"od Ozilovih sinova poglavara Aminadava i njegovu braću, sto dvanaest ljudi."},
{"number":11, "verse":"Zatim je David pozvao sveštenike Sadoka i Avijatara i Levite Urila, Acajy, Joila, Semaju, Elila i Aminadava,"},
{"number":12, "verse":"pa im je rekao: „Vi ste poglavari otačkih domova Levijevog plemena. Posvetite se, vi i vaša braća, pa prenesite kovčeg Gospoda, Izraelovog Boga, na mesto koje sam mu pripremio."},
{"number":13, "verse":"Zato što prvi put to niste učinili, udario nas je Gospod, naš Bog, jer ga nismo tražili onako kako treba.”"},
{"number":14, "verse":"Tada su se sveštenici i Leviti posvetili da bi preneli kovčeg Gospoda, Izraelovog Boga."},
{"number":15, "verse":"Levijevi sinovi poneli su kovčeg Božji na svojim ramenima, na polugama, kao što je zapovedio Mojsije po Gospodnjoj reči."},
{"number":16, "verse":"Tada je David rekao poglavarima Levijevih sinova da postave svoju braću pevače sa instrumentima, sa harfama i sa drugim žičanim instrumentima i činelama da glasno sviraju i da glasno odjekuje radosno pevanje."},
{"number":17, "verse":"Levijevi sinovi su postavili Emana, Joilovog sina, i od njegove braće Asafa, Varahijinog sina, i od Merarijevih sinova, njihove braće, Etana, Kisajinog sina,"},
{"number":18, "verse":"i s njima njihovu braću iz drugog reda: Zahariju, Vena, Jazila, Semiramota, Jehila, Unija, Elijava, Venaju, Masiju, Matatiju, Elifela, Mikneju i vratare Ovid-Edoma i Jeila."},
{"number":19, "verse":"Pevače Emana, Asafa i Etana postavili su da glasno udaraju bakarnim činelama,"},
{"number":20, "verse":"Zahariju, Azila, Semiramota, Jehila, Unija, Elijava, Masiju i Venaju da sviraju žičane instrumente,"},
{"number":21, "verse":"Matatiju, Elifela, Mikneju, Ovid-Edoma, Jeila i Azaziju s harfama da rukovode pevanjem,"},
{"number":22, "verse":"Henaniju, poglavara Levita zaduženih za nošenje kovčega, da daje uputstva za nošenje, jer je bio vešt u tome,"},
{"number":23, "verse":"Varahiju i Elkanu da budu vratari kod kovčega,"},
{"number":24, "verse":"sveštenike Sevaniju, Josafata, Natanaila, Amasaja, Zahariju, Venaju i Elijezera da glasno trube u trube pred kovčegom Božjim, i Ovid-Edoma i Jehiju da budu vratari kod kovčega."},
{"number":25, "verse":"Tako su David, Izraelove starešine i poglavari nad hiljadama otišli u velikom veselju da prenesu kovčeg Gospodnjeg saveza iz Ovid-Edomovog doma."},
{"number":26, "verse":"Istiniti Bog, Gospod, pomogao je Levitima koji su nosili kovčeg njegovog saveza. Zato je prineto na žrtvu sedam junaca i sedam ovnova."},
{"number":27, "verse":"David je na sebi imao ogrtač od finog platna, a isto tako i svi Leviti koji su nosili kovčeg, pevači i Henanija, koji je upravljao pevačima koji su bili i nosači. David je imao na sebi i laneni prsluk."},
{"number":28, "verse":"Tako su svi Izraelci pratili kovčeg Gospodnjeg saveza radosno kličući uz zvuke roga, truba i činela, glasno svirajući harfe i druge žičane instrumente."},
{"number":29, "verse":"Kad je kovčeg Gospodnjeg saveza ulazio u Davidov grad, Saulova kći Mihala gledala je kroz prozor i videla cara Davida kako poskakuje i veseli se. Tada ga je prezrela u svom srcu. "}
]},{"id":"16", "title": "1. Dnevnika 16","verses": [
{"number":1, "verse":"Oni su doneli kovčeg Božji i postavili ga u šatoru koji je David za njega podigao. Onda su počeli da prinose žrtve paljenice i žrtve zajedništva pred Bogom."},
{"number":2, "verse":"Kada je David prineo žrtve paljenice i žrtve zajedništva, blagoslovio je narod u Gospodnje ime."},
{"number":3, "verse":"Zatim je svim Izraelcima, muškarcima i ženama, razdelio po jedan okrugli hleb, zatim urme i suvo grožđe."},
{"number":4, "verse":"Postavio je neke Levite da služe pred Gospodnjim kovčegom, da podsećaju narod na dela Gospoda, Izraelovog Boga, da mu zahvaljuju i da ga hvale."},
{"number":5, "verse":"To su bili poglavar Asaf, odmah do njega Zaharija, zatim Jeilo, Semiramot, Jehilo, Matatija, Elijav, Venaja, OvidEdom i Jeilo s harfama i drugim žičanim instrumentima, Asaf koji je udarao činelama"},
{"number":6, "verse":"i sveštenici Venaja i Jazilo koji su s trubama stalno bili pred kovčegom saveza Božjeg."},
{"number":7, "verse":"Tog dana David je prvi put dao Asafu i njegovoj braći svoju pesmu da njome zahvale Gospodu:"},
{"number":8, "verse":"„Zahvaljujte Gospodu, prizivajte ime njegovo, objavljujte među narodima dela njegova."},
{"number":9, "verse":"Pevajte mu, pesmom ga hvalite, razmišljajte o svim čudesnim delima njegovim."},
{"number":10, "verse":"Dičite se svetim imenom njegovim, neka se raduje srce onih koji Gospoda traže."},
{"number":11, "verse":"Tražite Gospoda i snagu njegovu, stalno tražite lice njegovo."},
{"number":12, "verse":"Sećajte se čudesnih dela koja je učinio, čuda njegovih i zakona iz usta njegovih,"},
{"number":13, "verse":"vi, potomstvo Izraela, sluge njegove, sinovi Jakovljevi, izabranici njegovi."},
{"number":14, "verse":"On je Gospod, Bog naš, zakoni su njegovi po svoj zemlji."},
{"number":15, "verse":"Doveka se sećajte saveza njegovog, reči koju je zapovedio, kroz hiljadu naraštaja,"},
{"number":16, "verse":"saveza koji je sklopio s Avramom, i zakletve njegove Isaku,"},
{"number":17, "verse":"koju je postavio kao propis Jakovu, kao trajan savez sa Izraelom,"},
{"number":18, "verse":"govoreći: ‘Tebi ću dati zemlju hanansku, u nasledstvo ću vam je dati.’"},
{"number":19, "verse":"Bilo je to kad ih je bilo malo, da, veoma malo, i kad su bili stranci u njoj."},
{"number":20, "verse":"I išli su od naroda do naroda, i od jednog carstva do drugog naroda."},
{"number":21, "verse":"Nikome nije dao da ih prevari, nego je zbog njih ukoravao careve,"},
{"number":22, "verse":"govoreći: ‘Ne dirajte pomazanike moje, prorocima mojim ne činite zla.’"},
{"number":23, "verse":"Pevajte Gospodu, svi ljudi na zemlji! Iz dana u dan objavljujte spasenje koje pruža!"},
{"number":24, "verse":"Pričajte među narodima o slavi njegovoj, među svim narodima o čudesnim delima njegovim."},
{"number":25, "verse":"Jer je velik Gospod i dostojan najveće hvale, treba ga se bojati više od svih drugih bogova."},
{"number":26, "verse":"Jer su svi bogovi drugih naroda bezvredni, a Gospod je nebesa načinio."},
{"number":27, "verse":"Pred njim su slava i veličanstvo, u njegovom su svetilištu moć i radost."},
{"number":28, "verse":"Dajte Gospodu, plemena svih naroda, dajte Gospodu slavu i priznajte moć njegovu."},
{"number":29, "verse":"Dajte Gospodu slavu dostojnu imena njegovog, ponesite dar i dođite pred njega. Poklonite se Gospodu u svetom ruhu."},
{"number":30, "verse":"Neka zbog njega težak bol obuzme sve vas ljude na zemlji. Zemlja čvrsto stoji, nikad se poljuljati neće."},
{"number":31, "verse":"Neka se raduju nebesa i neka se veseli zemlja! Neka govore među narodima: ‘Gospod je počeo da caruje!’"},
{"number":32, "verse":"Neka huči more i sve što je u njemu, neka kliče polje i sve što je na njemu."},
{"number":33, "verse":"Neka i drveće šumsko radosno usklikuje zbog Gospoda, jer je došao da sudi zemlji."},
{"number":34, "verse":"Zahvaljujte Gospodu, jer je dobar, jer večna je ljubav njegova."},
{"number":35, "verse":"I recite: ‘Spasi nas, Bože spasenja našeg, sakupi nas i izbavi nas od drugih naroda, da bismo davali hvale svetom imenu tvome, da bismo radosno klicali tebi na hvalu."},
{"number":36, "verse":"Neka je blagoslovljen Gospod, Bog Izraelov, oduvek i zauvek’.” I ceo narod je rekao: „Amin!”, i hvalili su Gospoda."},
{"number":37, "verse":"Zatim je tamo pred kovčegom Gospodnjeg saveza ostavio Asafa i njegovu braću da bez prestanka služe pred kovčegom, kako je propisano za svaki dan."},
{"number":38, "verse":"Postavio je OvidEdoma i njegovu braću, njih šezdeset i osam, i Ovid-Edoma, Jedutunovog sina, i Osu, da budu vratari."},
{"number":39, "verse":"Sveštenika Sadoka i njegovu braću, sveštenike, postavio je pred Gospodnjim šatorom na uzvišici u Gavaonu"},
{"number":40, "verse":"da bez prestanka prinose Gospodu žrtve paljenice na oltaru za žrtve paljenice, ujutru i uveče, i da vrše sve što je zapisano u zakonu koji je Gospod dao Izraelu."},
{"number":41, "verse":"S njima su bili Eman i Jedutun i ostali izabrani ljudi, koji su poimence bili određeni da upućuju hvale Gospodu, jer „večna je ljubav njegova”."},
{"number":42, "verse":"Eman i Jedutun bili su s njima da trube u trube, da udaraju činelama i sviraju druge instrumente Bogu na čast. Jedutunovi sinovi bili su na vratima."},
{"number":43, "verse":"I ceo se narod razišao, svako svojoj kući. Zatim je David otišao da blagoslovi svoj dom. "}
]},{"id":"17", "title": "1. Dnevnika 17","verses": [
{"number":1, "verse":"Kada se David nastanio u svom dvoru, rekao je proroku Natanu: „Evo, ja živim u dvoru od kedrovine, a kovčeg Gospodnjeg saveza nalazi se pod šatorom.”"},
{"number":2, "verse":"Tada Natan reče Davidu: „Učini sve što ti je u srcu, jer je Bog s tobom.”"},
{"number":3, "verse":"Te noći Božja reč je došla Natanu:"},
{"number":4, "verse":"„Idi i reci mom sluzi Davidu: ‘Ovako kaže Gospod: ‘Nećeš mi ti sagraditi dom da u njemu prebivam."},
{"number":5, "verse":"Ja nisam prebivao u domu još od dana kada sam izveo Izrael pa do danas, već sam stalno išao od šatora do šatora i od jednog mesta do drugog."},
{"number":6, "verse":"Dok sam tako hodio sa celim Izraelom, da li sam nekom od Izraelovih sudija, kojima sam zapovedio da pasu moj narod, ikada rekao: ‘Zašto mi niste sagradili dom od kedrovine?’"},
{"number":7, "verse":"Zato sada ovako kaži mom sluzi Davidu: ‘Ovako kaže Gospod nad vojskama: ‘Ja sam te uzeo s pašnjaka, od stada koje si čuvao, da budeš vođa mom narodu Izraelu."},
{"number":8, "verse":"I biću s tobom kud god pođeš i istrebiću pred tobom sve tvoje neprijatelje. Stvoriću ti ime, kao što je ime velikih ljudi na zemlji."},
{"number":9, "verse":"Odrediću mesto svom narodu Izraelu, zasadiću ga da živi na svom mestu i niko ga više neće uznemiravati. Nepravednici ga neće više ugnjetavati kao ranije,"},
{"number":10, "verse":"kao kad sam postavio sudije svom narodu Izraelu. Poniziću sve tvoje neprijatelje, i javljam ti da ću ti ja, Gospod, sagraditi dom."},
{"number":11, "verse":"Kad dođe vreme da odeš svojim praočevima, podići ću posle tebe tvog potomka, jednog od tvojih sinova, i utvrdiću njegovo carstvo."},
{"number":12, "verse":"On će mi sagraditi dom, a ja ću doveka utvrditi njegov presto."},
{"number":13, "verse":"Ja ću biti njegov otac, a on će biti moj sin. Neću mu uskratiti svoju milost kao što sam je uskratio onome koji je bio pre tebe."},
{"number":14, "verse":"Utvrdiću ga u svom domu i u svom carstvu doveka. Njegov presto doveka će trajati.”"},
{"number":15, "verse":"Tako je Natan preneo Davidu sve ove reči i celu viziju."},
{"number":16, "verse":"Tada je car David došao, seo pred Gospoda i rekao: „Ko sam ja, Gospode Bože, i šta je moj dom da si me dovde doveo?"},
{"number":17, "verse":"I kao da je to malo u tvojim očima, Bože, nego još govoriš šta će biti s domom tvog sluge u dalekoj budućnosti i pogledao si na mene kao što se gleda na uglednog čoveka, Gospode Bože."},
{"number":18, "verse":"Šta bi ti još David mogao reći o časti koju iskazuješ svom sluzi, kad ti dobro poznaješ svog slugu?"},
{"number":19, "verse":"Gospode, radi svog sluge i po svom srcu ti si učinio sva ova velika dela, i sva si ih obznanio."},
{"number":20, "verse":"Gospode, niko nije kao ti i osim tebe nema Boga sve što smo čuli svojim ušima to potvrđuje."},
{"number":21, "verse":"Koji je drugi narod na zemlji kao tvoj narod Izrael? Njega si ti, istiniti Bože, otkupio da bude tvoj narod i stekao si sebi ime učinivši velika i zastrašujuća dela, isteravši druge narode pred svojim narodom, koji si otkupio iz Egipta."},
{"number":22, "verse":"Tako si odredio da tvoj narod Izrael doveka bude tvoj narod, a ti si, Gospode, postao njegov Bog."},
{"number":23, "verse":"Zato sada, Gospode, neka se za sva vremena ispuni ono što si rekao svom sluzi i njegovom domu, i učini kako si rekao."},
{"number":24, "verse":"Neka je dostojno poverenja i veliko tvoje ime doveka i neka se govori: ‘Gospod nad vojskama, Izraelov Bog, zaista je Bog nad Izraelom.’ Neka dom tvog sluge Davida uvek stoji pred tobom."},
{"number":25, "verse":"Jer si ti, Bože moj, otkrio svom sluzi da ćeš mu sagraditi dom. Zato se tvoj sluga tebi moli."},
{"number":26, "verse":"Zaista, Gospode, ti si Bog i ti si svom sluzi obećao ovo dobro."},
{"number":27, "verse":"Molim te, blagoslovi dom svog sluge da doveka ostane pred tobom. Jer kad ga ti, Gospode, blagosloviš, biće blagoslovljen doveka.” "}
]},{"id":"18", "title": "1. Dnevnika 18","verses": [
{"number":1, "verse":"Posle toga David je napao Filisteje i pokorio ih. Uzeo je Gat sa okolnim gradovima iz ruku Filisteja."},
{"number":2, "verse":"Porazio je i Moavce i oni su postali Davidove sluge i plaćali mu danak."},
{"number":3, "verse":"David je kod Emata porazio Adad-Ezera, cara Sove, kad je ovaj išao da uspostavi vlast nad rekom Eufrat."},
{"number":4, "verse":"David je zarobio hiljadu bojnih kola, sedam hiljada konjanika i dvadeset hiljada pešaka. Svim konjima upregnutim u bojna kola presekao je žile na nogama; ostavio je samo sto konja."},
{"number":5, "verse":"Kada su Sirijci iz Damaska došli u pomoć AdadEzeru, caru Sove, David je pobio dvadeset i dve hiljade Sirijaca."},
{"number":6, "verse":"Zatim je David postavio vojsku u Damasku, u Siriji, i Sirijci su postali Davidove sluge i plaćali mu danak. Gospod je štitio Davida kud god je on išao."},
{"number":7, "verse":"David je uzeo okrugle štitove od zlata koje su nosile Adad-Ezerove sluge i doneo ih u Jerusalim."},
{"number":8, "verse":"David je iz Tivata i iz Huna, Adad-Ezerovih gradova, odneo veoma mnogo bakra od koga je Solomon napravio bakarno more, stubove i bakarni pribor."},
{"number":9, "verse":"Kad je Toj, car Emata, čuo da je David porazio svu vojsku Adad-Ezera, cara Sove,"},
{"number":10, "verse":"poslao je svog sina Adorama kod cara Davida da ga pozdravi i da mu čestita što se borio protiv Adad-Ezera i porazio ga, jer je Adad-Ezer često ratovao s Tojem. Adoram je doneo razne predmete od zlata, srebra i bakra."},
{"number":11, "verse":"To je car David posvetio Gospodu, kao što je posvetio srebro i zlato koje je bio uzeo od svih naroda, od Edomaca, Moavaca, Amonovih sinova, Filisteja i Amaličana."},
{"number":12, "verse":"Avisaj, Serujin sin, pobio je osamnaest hiljada Edomaca u Slanoj dolini."},
{"number":13, "verse":"Rasporedio je vojsku po Edomu i svi Edomci postali su Davidove sluge. Gospod je štitio Davida kud god je on išao."},
{"number":14, "verse":"Tako je David vladao nad celim Izraelom. U celom svom narodu sprovodio je zakon i pravdu."},
{"number":15, "verse":"Joav, Serujin sin, zapovedao je vojskom, a Josafat, Ahiludov sin, bio je letopisac."},
{"number":16, "verse":"Sadok, Ahitovov sin, i Ahimeleh, Avijatarov sin, bili su sveštenici, a Susa je bio pisar."},
{"number":17, "verse":"Venaja, Jodajev sin, bio je zapovednik nad Heretejima i Feletejima, a Davidovi sinovi bili su prvi do cara. "}
]},{"id":"19", "title": "1. Dnevnika 19","verses": [
{"number":1, "verse":"Posle nekog vremena umro je Nas, car Amonovih sinova. Umesto njega počeo je da vlada njegov sin."},
{"number":2, "verse":"Tada je David rekao: „Pokazaću milost prema Anunu, Nasovom sinu, jer je njegov otac pokazao milost prema meni.” Tako je David poslao glasnike da teše Anuna zbog smrti njegovog oca. Davidove sluge su došle u zemlju Amonovih sinova kod Anuna da ga teše."},
{"number":3, "verse":"Ali knezovi Amonovih sinova rekli su Anunu: „Zar misliš da je David poslao svoje sluge da te teše zato što želi da oda počast tvom ocu? Zar nisu njegove sluge došle kod tebe da ispitaju i izvide zemlju, pa da je onda razore?”"},
{"number":4, "verse":"Tada je Anun uhvatio Davidove sluge, obrijao ih i odsekao im haljine do pola, sve do zadnjice, pa ih je tako poslao nazad."},
{"number":5, "verse":"Kad je David čuo šta se desilo tim ljudima, poslao je svoje sluge pred njih, jer su bili veoma poniženi. Car im je poručio: „Ostanite u Jerihonu dok vam ne poraste brada, i onda se vratite.”"},
{"number":6, "verse":"Tada su Amonovi sinovi videli da su postali mrski Davidu. Zato su Anun i Amonovi sinovi poslali hiljadu talanata srebra da unajme bojna kola i konjanike iz Mesopotamije, Aram-Mahe i Sove."},
{"number":7, "verse":"Tako su unajmili trideset i dve hiljade bojnih kola, zatim cara Mahe i njegove ljude. Oni su došli i ulogorili se ispred Medeve. Amonovi sinovi su se skupili iz svojih gradova i krenuli u boj."},
{"number":8, "verse":"Kada je David to čuo, poslao je Joava sa svom svojom vojskom i junacima."},
{"number":9, "verse":"Amonovi sinovi izašli su i svrstali se u bojne redove pred gradskim vratima, a carevi koji su došli svrstali su se zasebno na polju."},
{"number":10, "verse":"Kad je Joav video kako se vojska sprema da ga napadne i s prednje strane i s leđa, odabrao je najbolje ljude od Izraelaca i svrstao ih u bojne redove protiv Sirijaca."},
{"number":11, "verse":"Ostalu vojsku predao je svom bratu Avisaju da je svrsta u bojne redove protiv Amonovih sinova."},
{"number":12, "verse":"Zatim mu je rekao: „Ako Sirijci budu jači od mene, priteci mi u pomoć, a ako Amonovi sinovi budu jači od tebe, ja ću tebi priteći u pomoć."},
{"number":13, "verse":"Budi jak i držimo se hrabro za svoj narod i za gradove našeg Boga! Gospod će učiniti ono što je dobro u njegovim očima.”"},
{"number":14, "verse":"Tada je Joav sa svojom vojskom krenuo pred Sirijce u boj, a oni su se razbežali pred njim."},
{"number":15, "verse":"Kad su Amonovi sinovi videli da su Sirijci pobegli, i oni su se razbežali pred njegovim bratom Avisajem i povukli se u grad. Tada se Joav vratio u Jerusalim."},
{"number":16, "verse":"Kad su Sirijci videli da su ih Izraelci porazili, poslali su glasnike i doveli Sirijce koji su živeli na području oko reke, pod vođstvom Sofaka, zapovednika Adad-Ezerove vojske."},
{"number":17, "verse":"Kad je David to čuo, okupio je ceo Izrael, prešao Jordan i došao pred njih i svrstao vojsku u bojne redove protiv njih. Pošto je David svrstao vojsku u bojne redove protiv Sirijaca, oni su krenuli da se bore s njim."},
{"number":18, "verse":"Ali Sirijci su se razbežali pred Izraelcima i David je pobio sedam hiljada njihovih vozača kola i četrdeset hiljada pešaka. Pogubio je i Sofaka, zapovednika njihove vojske."},
{"number":19, "verse":"Kada su AdadEzerove sluge videle da su ih Izraelci porazili, sklopili su mir s Davidom i postali mu sluge. Sirijci više nisu hteli da pomažu Amonovim sinovima. "}
]},{"id":"20", "title": "1. Dnevnika 20","verses": [
{"number":1, "verse":"Početkom sledeće godine, u vreme kad carevi odlaze u rat, Joav je poveo vojsku u boj i opustošio zemlju Amonovih sinova. Došao je do Rave i postavio opsadu oko nje, a David je ostao u Jerusalimu. Joav je osvojio Ravu i razorio je."},
{"number":2, "verse":"Tada je David skinuo s Malhomove glave krunu od zlata tešku jedan talant,* ukrašenu dragim kamenjem. Zatim su tu krunu stavili na Davidovu glavu. David je odneo iz grada veoma velik plen."},
{"number":3, "verse":"Zatim je odveo narod koji je bio u tom gradu i postavio ga da radi s testerama za kamen, oštrim gvozdenim alatkama i sekirama. Tako je učinio u svim gradovima Amonovih sinova. Na kraju se David sa svom vojskom vratio u Jerusalim."},
{"number":4, "verse":"Posle toga je izbio rat s Filistejima u Gezeru. Tada je Sivehaj iz Husa ubio Sifaja, jednog od divova, i tako su Filisteji bili pokoreni."},
{"number":5, "verse":"Kad je opet izbio rat s Filistejima, Elhanan, Jairov sin, ubio je Lamiju, brata Golijata iz Gata, čije je koplje imalo dršku kao tkalačko vratilo."},
{"number":6, "verse":"Onda je opet izbio rat u Gatu, gde je bio jedan ogroman čovek, koji je imao po šest prstiju na rukama i nogama, ukupno dvadeset i četiri. I on je bio jedan od divova."},
{"number":7, "verse":"Kad je počeo da se ruga Izraelu, ubio ga je Jonatan, sin Davidovog brata Simeje."},
{"number":8, "verse":"To su bili divovi iz Gata, a poginuli su od Davidove ruke i od ruku njegovih slugu. "}
]},{"id":"21", "title": "1. Dnevnika 21","verses": [
{"number":1, "verse":"Sotona je ustao na Izrael i naveo Davida da prebroji Izraelce."},
{"number":2, "verse":"Tako je David rekao Joavu i poglavarima naroda: „Idite, prebrojte Izraelce od Virsaveje do Dana, pa mi javite da znam koliko ih ima.”"},
{"number":3, "verse":"Ali Joav je rekao: „Neka Gospod doda svom narodu još sto puta ovoliko koliko ga sada ima. Zar nisu, gospodaru moj, care, svi oni sluge mog gospodara? Zašto gospodar moj traži tako nešto? Zašto da navuče krivicu na Izrael?”"},
{"number":4, "verse":"Ali careva reč bila je jača od Joavove. Tako je Joav otišao i obišao ceo Izrael, a zatim se vratio u Jerusalim."},
{"number":5, "verse":"Joav je dao Davidu broj popisanog naroda: svih Izraelovih sinova bilo je milion i sto hiljada ljudi naoružanih mačem, a Judinih sinova četristo sedamdeset hiljada ljudi naoružanih mačem."},
{"number":6, "verse":"Ali Joav nije popisao Levijevo i Venijaminovo pleme, jer mu je careva zapovest bila mrska."},
{"number":7, "verse":"To je bilo zlo i u očima Božjim i zato je udario Izrael."},
{"number":8, "verse":"David je rekao Bogu: „Mnogo sam zgrešio što sam to učinio. Molim te, oprosti ovaj greh svom sluzi, jer sam veoma bezumno postupio.”"},
{"number":9, "verse":"A Gospod je rekao Gadu, Davidovom videocu:"},
{"number":10, "verse":"„Idi i reci Davidu: ‘Ovako kaže Gospod: ‘Tri stvari stavljam pred tebe, a ti izaberi šta da ti od toga učinim’.”"},
{"number":11, "verse":"Gad je došao kod Davida i rekao mu: „Ovako kaže Gospod: ‘Biraj,"},
{"number":12, "verse":"da li želiš da tri godine bude glad, ili da te tri meseca zatiru tvoji protivnici i da te stiže mač tvojih neprijatelja, ili da tri dana Gospodnji mač i pošast haraju zemljom i da Gospodnji anđeo pustoši po svim krajevima Izraela.’ Sada razmisli šta ću odgovoriti onom ko me šalje.”"},
{"number":13, "verse":"David je rekao Gadu: „Na velikoj sam muci. Neka padnem u Gospodnje ruke, jer je njegovo milosrđe veoma veliko, samo da ne padnem ljudima u ruke!”"},
{"number":14, "verse":"Gospod je pustio pošast na Izrael, tako da je u Izraelu poginulo sedamdeset hiljada ljudi."},
{"number":15, "verse":"Bog je poslao anđela u Jerusalim da ga opustoši. Kad je anđeo počeo da pustoši, Gospod je pogledao i bilo mu je žao zbog nevolje, pa je rekao anđelu koji je pustošio: „Dosta! Spusti sada svoju ruku.” Gospodnji anđeo je stajao kod gumna Ornana Jevusejina."},
{"number":16, "verse":"Kad je David podigao svoje oči, ugledao je Gospodnjeg anđela kako stoji između zemlje i neba s mačem u ruci, ispruženim prema Jerusalimu. Tada su David i starešine, obučeni u kostret, pali ničice."},
{"number":17, "verse":"David je rekao Bogu: „Zar nisam ja zapovedio da se prebroji narod? Zar nisam ja zgrešio i zlo učinio? Šta su ove ovce učinile? Gospode, Bože moj, neka tvoja ruka dođe na mene i na dom mog oca, a ne na tvoj narod da ga pomori.”"},
{"number":18, "verse":"Gospodnji anđeo je rekao Gadu da kaže Davidu da ode gore i podigne oltar Gospodu na gumnu Ornana Jevusejina."},
{"number":19, "verse":"Tako je David otišao po reči koju mu je Gad javio u Gospodnje ime."},
{"number":20, "verse":"Ornan se okrenuo i ugledao anđela, a njegova četiri sina koja su bila s njim odmah su se sakrila. Ornan je upravo vršio pšenicu."},
{"number":21, "verse":"David je došao do Ornana. Kad je Ornan ugledao Davida, odmah je došao s gumna i poklonio se pred Davidom licem do zemlje."},
{"number":22, "verse":"Tada je David rekao Ornanu: „Daj mi to gumno da na njemu podignem oltar Gospodu. Daj mi ga za novac koliko vredi, kako bi prestala pošast u narodu.”"},
{"number":23, "verse":"Tada je Ornan rekao Davidu: „Uzmi ga i neka moj gospodar, car, čini ono što želi. Dajem ti i goveda za žrtve paljenice, a vršalica neka ti bude za drva i pšenica za prinos od žita. Sve ti to poklanjam.”"},
{"number":24, "verse":"Ali car David je rekao Ornanu: „Ne, hoću to da kupim od tebe za onoliko novca koliko vredi, jer neću prineti Gospodu ono što je tvoje niti ću mu prinositi žrtve paljenice koje ništa ne koštaju.”"},
{"number":25, "verse":"Tako je David dao Ornanu za to mesto šesto sikala zlata."},
{"number":26, "verse":"David je tu podigao oltar Gospodu i prineo mu žrtve paljenice i žrtve zajedništva. Prizvao je Gospoda, i on mu je odgovorio vatrom koja se s neba spustila na oltar za žrtve paljenice."},
{"number":27, "verse":"Gospod je zapovedio anđelu da vrati mač u korice."},
{"number":28, "verse":"Tada je David video da ga je Gospod uslišio na gumnu Ornana Jevusejina, pa je tamo prinosio žrtve."},
{"number":29, "verse":"Ali u to vreme Gospodnji šator koji je Mojsije načinio u pustinji i oltar za žrtve paljenice, nalazili su se na uzvišici u Gavaonu."},
{"number":30, "verse":"David nije mogao da ide tamo da pita Boga, jer se uplašio od mača Gospodnjeg anđela. "}
]},{"id":"22", "title": "1. Dnevnika 22","verses": [
{"number":1, "verse":"David je rekao: „Ovo je dom Gospoda, istinitog Boga, i ovo je oltar na kome će se prinositi žrtve paljenice za Izrael.”"},
{"number":2, "verse":"Zatim je David zapovedio da se dovedu stranci koji su bili u izraelskoj zemlji, pa ih je odredio da budu klesari, da klešu kamenje za izgradnju doma Božjeg."},
{"number":3, "verse":"David je pripremio mnogo gvožđa za klinove na gradskim vratima i za spone, i toliko bakra da se nije moglo izmeriti,"},
{"number":4, "verse":"a i kedrovog drveta u velikim količinama, jer su Sidonci i Tirci donosili Davidu mnogo kedrovine."},
{"number":5, "verse":"David je rekao: „Moj sin Solomon je mlad i neiskusan, a dom koji treba da sagradi Gospodu treba da bude nešto zaista veličanstveno, da u svim zemljama bude čuven po svojoj lepoti. Zato ću mu sada pripremiti sve što treba.” Tako je David mnogo toga pripremio pre svoje smrti."},
{"number":6, "verse":"Pozvao je svog sina Solomona i zapovedio mu da sagradi dom Gospodu, Izraelovom Bogu."},
{"number":7, "verse":"David je rekao svom sinu Solomonu: „U svom srcu imao sam želju da sagradim dom imenu Gospoda, svog Boga."},
{"number":8, "verse":"Ali došla mi je Gospodnja reč: ‘Mnogo si krvi prolio i velike si ratove vodio. Nećeš ti sagraditi dom mom imenu, jer si mnogo krvi prolio na zemlju preda mnom."},
{"number":9, "verse":"Evo, rodiće ti se sin. On će biti miran čovek i daću mu da počine od svih neprijatelja svojih unaokolo. Ime će mu biti Solomon.* Mir i spokojstvo daću Izraelu u njegovim danima."},
{"number":10, "verse":"On će sagraditi dom mom imenu, on će biti moj sin, a ja ću biti njegov otac. Utvrdiću njegov carski presto nad Izraelom doveka.’"},
{"number":11, "verse":"A sada, sine moj, neka Gospod bude s tobom da u svemu budeš uspešan i da sagradiš dom Gospodu, svom Bogu, kao što je i rekao za tebe."},
{"number":12, "verse":"Samo neka ti Gospod da mudrost i razum, i neka ti da zapovesti kako bi vodio Izrael i držao se zakona Gospoda, svog Boga."},
{"number":13, "verse":"U svemu ćeš biti uspešan ako budeš savesno postupao po propisima i zakonima koje je Gospod dao Mojsiju za Izrael. Budi hrabar i jak. Ne boj se i ne plaši se."},
{"number":14, "verse":"Ja sam u svojoj nevolji pripremio za Gospodnji dom sto hiljada talanata zlata, milion talanata srebra, a bakra i gvožđa toliko da se ne može izmeriti. Pripremio sam i drvnu građu i kamenje, a ti ćeš još dodati."},
{"number":15, "verse":"Imaš i mnogo radnika, klesara, zidara, tesara i ljudi veštih u svakom poslu."},
{"number":16, "verse":"Zlata, srebra, bakra i gvožđa ima toliko da se ne može izmeriti. Idi i gradi, i neka Gospod bude s tobom.”"},
{"number":17, "verse":"Zatim je David zapovedio svim izraelskim knezovima da pomažu njegovom sinu Solomonu:"},
{"number":18, "verse":"„Zar nije s vama Gospod, vaš Bog? Zar vam nije dao mir na svim vašim granicama? On je predao meni u ruke stanovnike ove zemlje i zemlja je pokorena pred Gospodom i pred njegovim narodom."},
{"number":19, "verse":"Sada, dakle, tražite Gospoda, svog Boga, svim svojim srcem i svom svojom dušom. Idite i gradite svetilište Gospodu, istinitom Bogu, tako da kovčeg Gospodnjeg saveza i sveti pribor Božji možete doneti u dom koji će se sazidati Gospodnjem imenu.” "}
]},{"id":"23", "title": "1. Dnevnika 23","verses": [
{"number":1, "verse":"Kad je David ostario i nauživao se života, postavio je svog sina Solomona za cara nad Izraelom."},
{"number":2, "verse":"Skupio je sve izraelske knezove, sveštenike i Levite."},
{"number":3, "verse":"Bili su izbrojani Leviti od trideset godina naviše, svi muškarci pojedinačno, i bilo ih je trideset i osam hiljada."},
{"number":4, "verse":"Među njima je bilo dvadeset i četiri hiljade onih koji su nadgledali posao u Gospodnjem domu, zatim šest hiljada upravitelja i sudija,"},
{"number":5, "verse":"četiri hiljade vratara i četiri hiljade onih koji su hvalili Gospoda uz instrumente za koje je David rekao da ih je napravio za davanje hvale."},
{"number":6, "verse":"David ih je razdelio na redove prema Levijevim sinovima: Girsonu, Katu i Merariju."},
{"number":7, "verse":"Od Girsonovih sinova bili su Ladan i Simej."},
{"number":8, "verse":"Ladanovi sinovi bili su poglavar Jehilo, zatim Zetam i Joilo, njih trojica."},
{"number":9, "verse":"Simejevi sinovi bili su Selomot, Azilo i Haran, njih trojica. To su bili poglavari otačkih domova Ladanove porodice."},
{"number":10, "verse":"Simejevi sinovi bili su Jat, Zina, Jeus i Verija. Njih četvorica bili su Simejevi sinovi."},
{"number":11, "verse":"Jat je bio poglavar, a Zina je bio drugi. Jeus i Verija nisu imali mnogo sinova i zato su bili svrstani u jedan otački dom sa istim zaduženjima."},
{"number":12, "verse":"Katovi sinovi bili su Amram, Isar, Hevron i Ozilo, njih četvorica."},
{"number":13, "verse":"Amramovi sinovi bili su Aron i Mojsije. Aron je bio odvojen da posvećuje Svetinju nad svetinjama, on i njegovi sinovi doveka, da prinose kad pred Gospodom, da mu služe i da u njegovo ime izriču blagoslov doveka."},
{"number":14, "verse":"I sinovi Mojsija, Božjeg čoveka, ubrajali su se u Levijevo pleme."},
{"number":15, "verse":"Mojsijevi sinovi bili su Girsam i Elijezer."},
{"number":16, "verse":"Od Girsamovih sinova poglavar je bio Sevuilo."},
{"number":17, "verse":"Od Elijezerovih sinova poglavar je bio Reavija. Elijezer nije imao više sinova, ali je Reavija imao veoma mnogo sinova."},
{"number":18, "verse":"Od Isarovih sinova poglavar je bio Selomit."},
{"number":19, "verse":"Hevronovi sinovi bili su poglavar Jerija, drugi Amarija, treći Jazilo i četvrti Jekameam."},
{"number":20, "verse":"Ozilovi sinovi bili su poglavar Miha i drugi Jesija."},
{"number":21, "verse":"Merarijevi sinovi bili su Malije i Musije. Malijevi sinovi bili su Eleazar i Kis."},
{"number":22, "verse":"Ali Eleazar je umro, a nije imao sinove, već samo kćeri. Zato su ih Kisovi sinovi, njihova braća, uzeli za žene."},
{"number":23, "verse":"Musijevi sinovi bili su Malije, Eder i Jeremot, njih trojica."},
{"number":24, "verse":"To su bili Levijevi sinovi po svojim otačkim domovima, poglavari otačkih domova koji su imali određene odgovornosti, popisani svaki poimence, koji su obavljali službu u Gospodnjem domu, od dvadeset godina naviše."},
{"number":25, "verse":"David je rekao: „Gospod, Izraelov Bog, dao je mir svom narodu i doveka će prebivati u Jerusalimu."},
{"number":26, "verse":"Zato Leviti neće više nositi sveti šator niti ikakav pribor za službu u njemu.”"},
{"number":27, "verse":"Ovo su oni koji su prema poslednjim Davidovim zapovestima bili izbrojani među Levijevim sinovima od dvadeset godina naviše."},
{"number":28, "verse":"Njihov zadatak bio je da pomažu Aronovim sinovima u službi u Gospodnjem domu, da vode brigu o dvorištima i trpezarijama, da čiste sve svete stvari, da izvršavaju službu u domu Božjem,"},
{"number":29, "verse":"da vode brigu o naslaganim hlebovima, o finom brašnu za prinos od žita, o beskvasnim lepinjama, o onome što se peče u tepsiji, o zamešenom testu i o svim merama za količinu i dužinu."},
{"number":30, "verse":"Trebalo je da svako jutro budu u službi kako bi zahvaljivali Gospodu i hvalili ga, a isto tako i uveče,"},
{"number":31, "verse":"i kad god su se Gospodu prinosile žrtve paljenice na Šabat, na mladine i na praznike, trebalo je da prema svom broju stalno služe pred Gospodom, kako je bilo propisano."},
{"number":32, "verse":"Dužnost im je bila da se brinu za šator od sastanka i da ga čuvaju, da čuvaju sveto mesto i Aronove sinove, svoju braću, u službi u Gospodnjem domu. "}
]},{"id":"24", "title": "1. Dnevnika 24","verses": [
{"number":1, "verse":"Aronovi sinovi bili su podeljeni na redove. Aronovi sinovi bili su Nadav, Avijud, Eleazar i Itamar."},
{"number":2, "verse":"Ali Nadav i Avijud su umrli pre svog oca i nisu imali sinove, pa su Eleazar i Itamar služili kao sveštenici."},
{"number":3, "verse":"David ih je, zajedno sa Sadokom, od Eleazarovih sinova, i Ahimelehom, od Itamarovih sinova, podelio na redove po zaduženjima u službi."},
{"number":4, "verse":"Ali Eleazarovi sinovi imali su više poglavara od Itamarovih sinova. Zato su ih podelili tako da su Eleazarovi sinovi imali šesnaest poglavara otačkih domova, a Itamarovi sinovi osam poglavara otačkih domova."},
{"number":5, "verse":"Zatim su ih podelili žrebom, i jedne i druge, jer su poglavari koji su nadzirali sveto mesto i poglavari koji su služili Bogu bili i od Eleazarovih sinova i od Itamarovih sinova."},
{"number":6, "verse":"Semaja, Natanailov sin, pisar od Levijevih sinova, popisao ih je pred carem, knezovima, sveštenikom Sadokom, pred Ahimelehom, Avijatarovim sinom, i poglavarima otačkih domova među sveštenicima i Levitima. Jedna porodica bila je izabrana od Eleazara, a zatim jedna od Itamara."},
{"number":7, "verse":"Prvi žreb je pao na Jojariva, drugi na Jedaju,"},
{"number":8, "verse":"treći na Harima, četvrti na Seorima,"},
{"number":9, "verse":"peti na Malhiju, šesti na Mijamina,"},
{"number":10, "verse":"sedmi na Akosa, osmi na Aviju,"},
{"number":11, "verse":"deveti na Isusa, deseti na Sehaniju,"},
{"number":12, "verse":"jedanaesti na Elijasiva, dvanaesti na Jakima,"},
{"number":13, "verse":"trinaesti na Ufu, četrnaesti na Jesevava,"},
{"number":14, "verse":"petnaesti na Vilgu, šesnaesti na Imira,"},
{"number":15, "verse":"sedamnaesti na Ezira, osamnaesti na Afisisa,"},
{"number":16, "verse":"devetnaesti na Petaju, dvadeseti na Jezekila,"},
{"number":17, "verse":"dvadeset i prvi na Jahina, dvadeset i drugi na Gamula,"},
{"number":18, "verse":"dvadeset i treći na Delaju i dvadeset i četvrti na Maziju."},
{"number":19, "verse":"Tako su bili raspoređeni za službu, da dolaze u Gospodnji dom prema propisu koji im je dao njihov praotac Aron, kao što mu je zapovedio Gospod, Izraelov Bog."},
{"number":20, "verse":"Od ostalih Levijevih sinova bili su: od Amramovih sinova Suvailo, od Suvailovih sinova Jedaja,"},
{"number":21, "verse":"zatim od Reavije: od Reavijinih sinova poglavar Jesija,"},
{"number":22, "verse":"od Isarovih sinova Selomot, od Selomotovih sinova Jat,"},
{"number":23, "verse":"zatim Hevronovi sinovi: poglavar Jerija, drugi Amarija, treći Jazilo i četvrti Jekameam."},
{"number":24, "verse":"Od Ozilovih sinova Miha, od Mihinih sinova Samir."},
{"number":25, "verse":"Mihin brat bio je Jesija; od Jesijinih sinova Zaharija."},
{"number":26, "verse":"Merarijevi sinovi bili su Malije i Musije, od Jazijinih sinova Veno."},
{"number":27, "verse":"Merarijevi sinovi: od Jazije Veno, Soam, Zahur i Ivrije."},
{"number":28, "verse":"Od Malija Eleazar, koji nije imao sinove."},
{"number":29, "verse":"Od Kisa: od Kisovih sinova Jerameilo."},
{"number":30, "verse":"Musijevi sinovi bili su Malije, Eder i Jerimot. To su bili Levijevi sinovi po svojim otačkim domovima."},
{"number":31, "verse":"I oni su, kao i njihova braća, Aronovi sinovi, bacali žreb pred carem Davidom, Sadokom, Ahimelehom i poglavarima otačkih domova među sveštenicima i Levitima. Isto je bilo i za poglavare većih domova kao i za njihovu mlađu braću, poglavare manjih domova. "}
]},{"id":"25", "title": "1. Dnevnika 25","verses": [
{"number":1, "verse":"Zatim je David zajedno sa poglavarima onih koji su služili po grupama izdvojio za službu neke Asafove, Emanove i Jedutunove sinove koji su prorokovali uz harfe i druge žičane instrumente i uz činele. Ovo su oni kojima je bila poverena služba:"},
{"number":2, "verse":"od Asafovih sinova Zahur, Josif, Netanija i Asarela, Asafovi sinovi pod vođstvom Asafa, koji je prorokovao po carevoj zapovesti."},
{"number":3, "verse":"Od Jedutuna: Jedutunovi sinovi Godolija, Sorije, Jesaja, Simej, Asavija i Matatija, njih šestorica pod vođstvom svog oca Jedutuna, koji je prorokovao uz harfu zahvaljujući Gospodu i hvaleći ga."},
{"number":4, "verse":"Od Emana: Emanovi sinovi Vukija, Matanija, Ozilo, Sevuilo, Jerimot, Ananija, Ananije, Elijata, Gidaltija, Ramamti-Ezer, Josvekasa, Malotije, Otir i Maziot."},
{"number":5, "verse":"Svi su oni bili sinovi Emana, carevog videoca koji je javljao reči Božje i podizao svoj rog da bi slavio Boga. Bog je dao Emanu četrnaest sinova i tri kćeri."},
{"number":6, "verse":"Svi su oni pod vođstvom svog oca pevali u Gospodnjem domu uz činele, harfe i uz druge žičane instrumente, služeći u domu Božjem. Asaf, Jedutun i Eman dobijali su uputstva od cara."},
{"number":7, "verse":"Zajedno s njihovom braćom bilo ih je dvesta osamdeset i osam i svi su bili uvežbani i vešti u pevanju pesama u čast Gospodu."},
{"number":8, "verse":"Oni su bacali žreb da bi odredili svoje dužnosti, najmanji kao i najveći, učitelj kao i učenik."},
{"number":9, "verse":"Prvi žreb je pao na Asafovog sina Josifa; drugi na Godoliju, na njegovu braću i njegove sinove, njih dvanaest,"},
{"number":10, "verse":"treći na Zahura, na njegove sinove i njegovu braću, njih dvanaest,"},
{"number":11, "verse":"četvrti na Isrija, na njegove sinove i njegovu braću, njih dvanaest,"},
{"number":12, "verse":"peti na Netaniju, na njegove sinove i njegovu braću, njih dvanaest,"},
{"number":13, "verse":"šesti na Vukiju, na njegove sinove i njegovu braću, njih dvanaest,"},
{"number":14, "verse":"sedmi na Jesarilu, na njegove sinove i njegovu braću, njih dvanaest,"},
{"number":15, "verse":"osmi na Jesaju, na njegove sinove i njegovu braću, njih dvanaest,"},
{"number":16, "verse":"deveti na Mataniju, na njegove sinove i njegovu braću, njih dvanaest,"},
{"number":17, "verse":"deseti na Simeja, na njegove sinove i njegovu braću, njih dvanaest,"},
{"number":18, "verse":"jedanaesti na Azareila, na njegove sinove i njegovu braću, njih dvanaest,"},
{"number":19, "verse":"dvanaesti na Asaviju, na njegove sinove i njegovu braću, njih dvanaest,"},
{"number":20, "verse":"trinaesti na Suvaila, na njegove sinove i njegovu braću, njih dvanaest,"},
{"number":21, "verse":"četrnaesti na Matatiju, na njegove sinove i njegovu braću, njih dvanaest,"},
{"number":22, "verse":"petnaesti na Jeremota, na njegove sinove i njegovu braću, njih dvanaest,"},
{"number":23, "verse":"šesnaesti na Ananiju, na njegove sinove i njegovu braću, njih dvanaest,"},
{"number":24, "verse":"sedamnaesti na Josvekasu, na njegove sinove i njegovu braću, njih dvanaest,"},
{"number":25, "verse":"osamnaesti na Ananija, na njegove sinove i njegovu braću, njih dvanaest,"},
{"number":26, "verse":"devetnaesti na Malotija, na njegove sinove i njegovu braću, njih dvanaest,"},
{"number":27, "verse":"dvadeseti na Elijatu, na njegove sinove i njegovu braću, njih dvanaest,"},
{"number":28, "verse":"dvadeset i prvi na Otira, na njegove sinove i njegovu braću, njih dvanaest,"},
{"number":29, "verse":"dvadeset i drugi na Gidaltiju, na njegove sinove i njegovu braću, njih dvanaest,"},
{"number":30, "verse":"dvadeset i treći na Maziota, na njegove sinove i njegovu braću, njih dvanaest,"},
{"number":31, "verse":"dvadeset i četvrti na Ramamti-Ezera, na njegove sinove i njegovu braću, njih dvanaest. "}
]},{"id":"26", "title": "1. Dnevnika 26","verses": [
{"number":1, "verse":"Redovi vratara bili su: od Korejevih sinova Meselemija, Korov sin, od Asafovih sinova."},
{"number":2, "verse":"Meselemijini sinovi bili su: prvenac Zaharija, drugi Jediailo, treći Zevadija, četvrti Jatnilo,"},
{"number":3, "verse":"peti Elam, šesti Joanan, sedmi Elioinaj."},
{"number":4, "verse":"Ovid-Edomovi sinovi bili su: prvenac Semaja, drugi Jozavad, treći Joah, četvrti Sahar, peti Natanailo,"},
{"number":5, "verse":"šesti Amilo, sedmi Isahar, osmi Feultaj jer ga je Bog blagoslovio."},
{"number":6, "verse":"Njegovom sinu Semaji rodili su se sinovi koji su bili poglavari u domu svog oca, jer su bili sposobni i hrabri ljudi."},
{"number":7, "verse":"Semajini sinovi bili su: Gotnije, Refailo, Ovid i Elzavad, čija su braća Elijuj i Semahija bili sposobni ljudi."},
{"number":8, "verse":"Sve su to bili Ovid-Edomovi sinovi, oni i njihovi sinovi i njihova braća, vrsni ljudi sposobni za službu. Bilo ih je šezdeset i dva od OvidEdoma."},
{"number":9, "verse":"Meselemija je imao sinove i braću, sposobne ljude. Bilo ih je osamnaest."},
{"number":10, "verse":"Osa, od Merarijevih sinova, imao je sinove. Simrije je bio poglavar jer ga je otac postavio za poglavara iako nije bio prvenac,"},
{"number":11, "verse":"drugi Helkija, treći Tevalija i četvrti Zaharija. Svih Osinih sinova i njegove braće bilo je trinaest."},
{"number":12, "verse":"U tim redovima vratara poglavari su imali svoje dužnosti isto kao i njihova braća i služili su u Gospodnjem domu."},
{"number":13, "verse":"Bacali su žreb za najmanjeg kao i za najvećeg, po svojim otačkim domovima za svaka vrata."},
{"number":14, "verse":"Za istočnu stranu žreb je pao na Selemiju. Bacali su žreb i za njegovog sina Zahariju, mudrog savetnika, i njegov žreb je pao na severnu stranu."},
{"number":15, "verse":"Ovid-Edomov žreb je pao na južnu stranu, a njegovim sinovima na riznice."},
{"number":16, "verse":"Sufimov i Osin žreb je pao na zapadnu stranu, kod Salehetskih vrata na putu koji ide uzbrdo. Jedna straža je stajala uz drugu stražu."},
{"number":17, "verse":"Na istočnoj strani bilo je šest Levita, na severnoj svakog dana po četiri, na južnoj svakog dana po četiri, kod skladišta po dva para,"},
{"number":18, "verse":"kod trema na zapadnoj strani četiri na putu i dva kod trema."},
{"number":19, "verse":"To su bili redovi vratara Korejevih sinova i Merarijevih sinova."},
{"number":20, "verse":"Od ostalih Levita, Ahija je nadgledao riznice doma Božjeg i riznice posvećenih stvari."},
{"number":21, "verse":"Od Ladanovih sinova, to jest od Girsonovih sinova preko Ladana, od poglavara otačkih domova od Ladana, Girsonovog sina, bio je Jehilo."},
{"number":22, "verse":"Jehilovi sinovi, Zetam i njegov brat Joilo, nadgledali su riznice Gospodnjeg doma."},
{"number":23, "verse":"Od Amramovih, Isarovih, Hevronovih i Ozilovih sinova bili su:"},
{"number":24, "verse":"Sevuilo, sin Girsama, Mojsijevog sina, nadzornik skladišta."},
{"number":25, "verse":"Od njegove braće preko Elijezera: njegov sin Reavija, njegov sin Jesaja, njegov sin Joram, njegov sin Zihrije i njegov sin Selomot."},
{"number":26, "verse":"Taj Selomot i njegova braća nadgledali su sve riznice posvećenih stvari koje su posvetili car David, poglavari otačkih domova, poglavari nad hiljadama i nad stotinama i drugi vojni zapovednici."},
{"number":27, "verse":"Deo plena koji su donosili iz ratova posvetili su za održavanje Gospodnjeg doma."},
{"number":28, "verse":"Nadgledali su i sve ono što su posvetili videlac Samuilo, zatim Saul, Kisov sin, Avenir, Nirov sin, i Joav, Serujin sin. Sve posvećeno bilo je pod nadzorom Selomita i njegove braće."},
{"number":29, "verse":"Od Isarovih sinova, Henanija i njegovi sinovi bili su upravitelji i sudije u Izraelu i vršili su te dužnosti izvan Božjeg doma."},
{"number":30, "verse":"Od Hevronovih sinova, Asavija i njegova braća, hiljadu i sedamsto sposobnih ljudi, upravljali su Izraelom na području zapadno od Jordana obavljajući sve poslove u Gospodnjoj službi i u službi za cara."},
{"number":31, "verse":"Od Hevronovih sinova, Jerija je bio poglavar otačkih domova i porodica Hevronovih sinova. Četrdesete godine Davidovog carovanja, Davidove sluge su tražile hrabre ljude među Hevronovim sinovima i našli su ih u Jaziru u Galadu."},
{"number":32, "verse":"Jerijine braće, sposobnih ljudi, bilo je dve hiljade i sedamsto poglavara otačkih domova. Car David ih je postavio nad Ruvimovim i Gadovim sinovima i nad polovinom Manasijinog plemena da obavljaju sve poslove u službi Božjoj i sve poslove za cara. "}
]},{"id":"27", "title": "1. Dnevnika 27","verses": [
{"number":1, "verse":"Ovo je popis Izraelovih sinova, poglavara otačkih domova, poglavara nad hiljadama i nad stotinama i drugih zapovednika koji su služili caru u svim poslovima oko vojske koja je po grupama dolazila i odlazila iz meseca u mesec, svakog meseca u godini. Svaka grupa je imala dvadeset i četiri hiljade ljudi."},
{"number":2, "verse":"Nad prvom grupom, prvog meseca, bio je Jasoveam, Zavdilov sin. U njegovoj grupi je bilo dvadeset i četiri hiljade ljudi."},
{"number":3, "verse":"Neki od Faresovih sinova, među kojima je bio i poglavar zapovednika svih grupa, služili su prvog meseca."},
{"number":4, "verse":"Nad grupom koja je služila drugog meseca bio je Dodaj, Ahohov potomak, a Miklot je bio vođa u njegovoj grupi, u kojoj je bilo dvadeset i četiri hiljade ljudi."},
{"number":5, "verse":"Zapovednik treće grupe, trećeg meseca, bio je Venaja, sin Jodaja, svešteničkog poglavara. U njegovoj grupi je bilo dvadeset i četiri hiljade ljudi."},
{"number":6, "verse":"Taj Venaja je bio junak među tridesetoricom i bio je nad tridesetoricom. Nad njegovom grupom je bio njegov sin Amizavad."},
{"number":7, "verse":"Četvrti, četvrtog meseca, bio je Asailo, Joavov brat, a posle njega bio je Zevadija, njegov sin. U njegovoj grupi je bilo dvadeset i četiri hiljade ljudi."},
{"number":8, "verse":"Peti zapovednik, petog meseca, bio je Samut iz Izrajine porodice. U njegovoj grupi je bilo dvadeset i četiri hiljade ljudi."},
{"number":9, "verse":"Šesti, šestog meseca, bio je Ira, sin Ikisa iz Tekoje. U njegovoj grupi je bilo dvadeset i četiri hiljade ljudi."},
{"number":10, "verse":"Sedmi, sedmog meseca, bio je Helis iz Felona, od Jefremovih sinova. U njegovoj grupi je bilo dvadeset i četiri hiljade ljudi."},
{"number":11, "verse":"Osmi, osmog meseca, bio je Sivehaj iz Husa, od Zarinih sinova. U njegovoj grupi je bilo dvadeset i četiri hiljade ljudi."},
{"number":12, "verse":"Deveti, devetog meseca, bio je Avijezer iz Anatota, od Venijaminovih sinova. U njegovoj grupi je bilo dvadeset i četiri hiljade ljudi."},
{"number":13, "verse":"Deseti, desetog meseca, bio je Maraj Netofaćanin, od Zarinih sinova. U njegovoj grupi je bilo dvadeset i četiri hiljade ljudi."},
{"number":14, "verse":"Jedanaesti, jedanaestog meseca, bio je Venaja iz Faratona, od Jefremovih sinova. U njegovoj grupi je bilo dvadeset i četiri hiljade ljudi."},
{"number":15, "verse":"Dvanaesti, dvanaestog meseca, bio je Heldaj Netofaćanin, od Gotonilovih sinova. U njegovoj grupi je bilo dvadeset i četiri hiljade ljudi."},
{"number":16, "verse":"Nad Izraelovim plemenima bili su: poglavar nad Ruvimovim plemenom bio je Elijezer, Zihrijev sin; nad Simeonovim plemenom bio je Sefatija, Mahin sin;"},
{"number":17, "verse":"nad Levijevim plemenom bio je Asavija, Kamuilov sin; nad Aronovim sinovima bio je Sadok;"},
{"number":18, "verse":"nad Judinim plemenom bio je Elijuj, jedan od Davidove braće; nad Isaharovim plemenom bio je Amrije, Mihailov sin;"},
{"number":19, "verse":"nad Zavulonovim plemenom bio je Ismaja, Avdijin sin; nad Neftalimovim plemenom bio je Jerimot, Azrilov sin;"},
{"number":20, "verse":"nad Jefremovim sinovima bio je Osija, Azazijin sin; nad polovinom Manasijinog plemena bio je Joilo, Fedajin sin;"},
{"number":21, "verse":"nad drugom polovinom Manasijinog plemena u Galadu bio je Ido, Zaharijin sin; nad Venijaminovim plemenom bio je Jasilo, Avenirov sin;"},
{"number":22, "verse":"nad Danovim plemenom bio je Azareilo, Jeroamov sin. To su bili knezovi Izraelovih plemena."},
{"number":23, "verse":"David nije prebrojao one koji su imali dvadeset godina i manje, jer je Gospod obećao da će umnožiti Izraelce da ih bude kao zvezda na nebu."},
{"number":24, "verse":"Joav, Serujin sin, počeo je da broji narod, ali nije završio, jer se na Izrael podigao Božji gnev. Zato broj nije zabeležen u dnevnicima cara Davida."},
{"number":25, "verse":"Careve riznice nadzirao je Azmavet, Adilov sin. Blago u polju, u gradovima, selima i kulama nadzirao je Jonatan, Ozijin sin."},
{"number":26, "verse":"Ratare koji su obrađivali zemlju nadzirao je Ezrije, Heluvov sin."},
{"number":27, "verse":"Vinograde je nadzirao Simej iz Rame. Zalihe vina i vinograde nadzirao je Zavdija iz Sifmota."},
{"number":28, "verse":"Maslinjake i smokve u Šefeli nadzirao je Valenon iz Gedera, a zalihe ulja Joas."},
{"number":29, "verse":"Goveda koja su pasla u Saronu nadzirao je Sitraj iz Sarona, a goveda u dolinama nadzirao je Safat, Adlajev sin."},
{"number":30, "verse":"Kamile je nadzirao Ovil Ismailac, a magarce Jedaja Meronoćanin."},
{"number":31, "verse":"Sitnu stoku je nadzirao Jaziz Agarenac. Svi su oni nadzirali imetak cara Davida."},
{"number":32, "verse":"Jonatan, Davidov bratanac, razuman čovek, bio je savetnik i pisar. Jehilo, Ahmonijev sin, bio je s carevim sinovima."},
{"number":33, "verse":"Ahitofel je bio carev savetnik, a Husaj Arhijanin bio je carev prijatelj."},
{"number":34, "verse":"Posle Ahitofela savetnici su bili Jodaj, Venajin sin, i Avijatar, a Joav je bio zapovednik careve vojske. "}
]},{"id":"28", "title": "1. Dnevnika 28","verses": [
{"number":1, "verse":"David je okupio u Jerusalimu sve Izraelove knezove, knezove plemena, zapovednike vojske u službi cara, poglavare nad hiljadama i nad stotinama, one koji su nadzirali sav imetak i stoku cara i njegovih sinova, zajedno s dvoranima i junacima i svim drugim hrabrim ljudima."},
{"number":2, "verse":"Tada je car David ustao i rekao: „Čujte me, braćo moja i narode moj! U svom srcu imao sam želju da sagradim dom u kom će počivati kovčeg Gospodnjeg saveza i koji će biti podnožje nogama našeg Boga, pa sam pripremio ono što treba za gradnju."},
{"number":3, "verse":"Ali Bog mi je rekao: ‘Nećeš ti sagraditi dom mom imenu jer si ratnik i prolivao si krv.’"},
{"number":4, "verse":"Gospod, Izraelov Bog, izabrao me je od celog doma mog oca da budem car nad Izraelom doveka. Jer je Judu izabrao za vođu, i u Judinom domu izabrao je dom mog oca, a između sinova mog oca bilo mu je po volji da mene postavi za cara nad celim Izraelom."},
{"number":5, "verse":"Od svih mojih sinova, jer mi je Gospod dao mnogo sinova, izabrao je mog sina Solomona da sedi na prestolu Gospodnjeg carstva nad Izraelom."},
{"number":6, "verse":"Zatim mi je rekao: ‘Tvoj sin Solomon sagradiće moj dom i moja dvorišta, jer sam njega izabrao da bude moj sin, i ja ću biti njegov otac."},
{"number":7, "verse":"Utvrdiću njegovo carstvo doveka ako bude odlučno izvršavao moje zapovesti i držao se mojih zakona kao danas’"},
{"number":8, "verse":"Sada, dakle, pred očima celog Izraela, pred Gospodnjim zborom, pred našim Bogom koji nas sluša, kažem vam: ‘Pazite da se držite svih zapovesti Gospoda, svog Boga, da biste držali ovu dobru zemlju i doveka je ostavili u nasledstvo svojim sinovima posle vas.’"},
{"number":9, "verse":"A ti, sine moj Solomone, upoznaj Boga svog oca i služi mu celim srcem i radosnom dušom, jer Gospod ispituje sva srca i svaku pomisao i želju razabire. Ako ga budeš tražio, daće ti da ga nađeš. Ali ako ga napustiš, odbaciće te zauvek."},
{"number":10, "verse":"Znaj sada da te je Gospod izabrao da sagradiš dom koji će biti svetilište. Budi hrabar i kreni na posao.”"},
{"number":11, "verse":"David je dao svom sinu Solomonu nacrt predvorja, prostorija u hramu, skladišta, gornjih soba, unutrašnjih soba, prostorije u kojoj je bio poklopac pomirenja,"},
{"number":12, "verse":"i nacrt svega drugog za šta je pod nadahnućem dobio uputstva: za dvorišta Gospodnjeg doma i za sve trpezarije okolo, za riznice doma Božjeg i za riznice posvećenih stvari."},
{"number":13, "verse":"Dao mu je uputstva za redove sveštenika i Levita, za sav posao u službi u Gospodnjem domu i za sav pribor za službu u Gospodnjem domu."},
{"number":14, "verse":"Odredio je količinu zlata potrebnog za sav zlatni pribor za obavljanje različitih službi, i količinu srebra za sav srebrni pribor, za sav pribor za obavljanje različitih službi."},
{"number":15, "verse":"Odredio je težinu zlata za zlatne svećnjake i njihove žiške, prema težini svakog svećnjaka i njegovih žižaka, isto tako i težinu srebra za srebrne svećnjake, prema težini svakog svećnjaka i njegovih žižaka i prema nameni svakog svećnjaka."},
{"number":16, "verse":"Odredio je količinu zlata za stolove na kojima će stajati naslagani hlebovi, za svaki sto, i količinu srebra za srebrne stolove."},
{"number":17, "verse":"Odredio je količinu čistog zlata za viljuške, činije, bokale, za male zlatne pehare, prema težini svakog pehara, i srebra za male pehare, prema težini svakog pehara,"},
{"number":18, "verse":"količinu čistog zlata za kadioni oltar i za zlatne heruvime koji predočavaju kola, koji će raširenih krila zaklanjati kovčeg Gospodnjeg saveza."},
{"number":19, "verse":"Zatim je David rekao: „Gospod mi je dao da razumem sve to što je bilo zapisano njegovom rukom koja je bila na meni, sve što treba izraditi prema nacrtu.”"},
{"number":20, "verse":"Tada je David rekao svom sinu Solomonu: „Budi hrabar i jak i kreni na posao. Ne boj se i ne plaši se, jer je s tobom Gospod Bog, moj Bog. On te neće napustiti niti će te ostaviti dok ne bude završen sav posao za službu u Gospodnjem domu."},
{"number":21, "verse":"Tu su redovi sveštenika i Levita koji će izvršavati svu službu u domu Božjem. Imaš uza se ljude spremne za sav posao, koji su vešti u svakom poslu, a tu su i knezovi i ceo narod, koji će izvršiti svaku tvoju zapovest.” "}
]},{"id":"29", "title": "1. Dnevnika 29","verses": [
{"number":1, "verse":"Zatim je car David rekao celom zboru: „Moj sin Solomon, koga je Bog izabrao, mlad je i neiskusan, a posao je velik, jer taj dvor nije za čoveka, nego za Gospoda Boga."},
{"number":2, "verse":"Pripremio sam za dom svog Boga koliko sam god mogao zlata za zlatne stvari, srebra za srebrne, bakra za bakarne, gvožđa za gvozdene i drveta za drvene, zatim kamena oniksa, kamena koji se veže tvrdim malterom, raznobojnog kamenja za slaganje mozaika, raznovrsnog skupocenog kamena i mnogo alabastera."},
{"number":3, "verse":"Osim toga, iz ljubavi prema domu svog Boga dajem još i svoje zlato i srebro za dom svog Boga, pored svega što sam već pripremio za taj sveti dom:"},
{"number":4, "verse":"tri hiljade talanata ofirskog zlata, sedam hiljada talanata čistog srebra da se oblože zidovi prostorija,"},
{"number":5, "verse":"zlata za ono što treba da bude od zlata, srebra za ono što treba da bude od srebra i za sve radove koje će izvesti vešti ljudi. Da li još neko danas želi da svojom rukom dobrovoljno priloži dar Gospodu?”"},
{"number":6, "verse":"I knezovi otačkih domova, knezovi izraelskih plemena, poglavari nad hiljadama i nad stotinama i oni koji su nadzirali careve poslove dobrovoljno su davali priloge."},
{"number":7, "verse":"Dali su za službu u domu Božjem pet hiljada talanata zlata i deset hiljada darika,* deset hiljada talanata srebra, osamnaest hiljada talanata bakra i sto hiljada talanata gvožđa."},
{"number":8, "verse":"Svi koji su imali drago kamenje davali su ga u riznicu Gospodnjeg doma, pod nadzor Jehila od Girsonovih sinova."},
{"number":9, "verse":"I narod se radovao što su dobrovoljno davali priloge, jer su celim srcem dobrovoljno prilagali Gospodu. I car David se mnogo radovao."},
{"number":10, "verse":"Zatim je David blagoslovio Gospoda pred celim zborom i rekao je: „Blagoslovljen da si, Gospode, Bože našeg oca Izraela, oduvek i zauvek."},
{"number":11, "verse":"Tebi, Gospode, pripada veličanstvo i moć i lepota i uzvišenost i čast, jer je tvoje sve što je na nebu i na zemlji. Tebi, Gospode, pripada carstvo, ti si uzvišen kao poglavar nad svima."},
{"number":12, "verse":"Od tebe dolazi bogatstvo i slava, ti vladaš nad svim. U tvojoj je ruci sila i moć, i ti svojom rukom možeš da uzvisiš i ojačaš svakoga."},
{"number":13, "verse":"Zato ti sada zahvaljujemo, Bože naš, i hvalimo divno ime tvoje."},
{"number":14, "verse":"Jer ko sam ja i šta je moj narod da bismo ti mogli dobrovoljno priložiti sve ovo? Od tebe sve dolazi, i dali smo ti ono što smo iz tvoje ruke primili."},
{"number":15, "verse":"Mi smo pred tobom stranci i došljaci kao i svi naši praočevi. Naši su dani na zemlji kao sena, bez nade."},
{"number":16, "verse":"Gospode, Bože naš, sve ovo blago što smo pripremili da ti sagradimo dom za tvoje sveto ime dolazi iz tvoje ruke i sve je tvoje."},
{"number":17, "verse":"Znam, Bože moj, da ti ispituješ srca i da voliš poštenje. Ja sam čestitog srca dobrovoljno prineo sve ovo i sada radosno gledam kako tvoj narod, koji se nalazi ovde, tebi dobrovoljno prinosi darove."},
{"number":18, "verse":"Gospode, Bože naših praočeva Avrama, Isaka i Izraela, sačuvaj doveka takve misli i takvu želju u srcu svog naroda i usmeri njihovo srce k sebi."},
{"number":19, "verse":"Mom sinu Solomonu daj nepodeljeno srce da bi se držao tvojih zapovesti, tvojih opomena, tvojih propisa, da bi izvršio sve što treba i da bi sagradio taj dvor za koji sam sve pripremio.”"},
{"number":20, "verse":"Tada je David rekao celom zboru: „Blagoslovite sada Gospoda, svog Boga.” I ceo zbor je blagoslovio Gospoda, Boga svojih praočeva, i poklonili su se i pali ničice pred Gospodom i pred carem."},
{"number":21, "verse":"I sutradan su prinosili žrtve paljenice Gospodu, a i druge žrtve su prinosili Gospodu: hiljadu junaca, hiljadu ovnova, hiljadu jaganjaca zajedno s njihovim žrtvama levanicama. Prinosili su mnogo žrtava za ceo Izrael."},
{"number":22, "verse":"Tog dana su jeli i pili pred Gospodom i mnogo se radovali. I po drugi put su postavili za cara Solomona, Davidovog sina, i pomazali su ga pred Gospodom za vođu, a Sadoka za sveštenika."},
{"number":23, "verse":"Solomon je seo na Gospodnji presto kao car umesto svog oca Davida. Uspešno je carovao i svi Izraelci bili su mu poslušni."},
{"number":24, "verse":"Svi knezovi i junaci i svi sinovi cara Davida stali su u službu caru Solomonu."},
{"number":25, "verse":"Gospod je veoma uzvisio Solomona pred očima celog Izraela i dao mu takvu carsku čast kakvu pre njega nije imao nijedan car nad Izraelom."},
{"number":26, "verse":"Tako je David, Jesejev sin, vladao nad celim Izraelom."},
{"number":27, "verse":"Četrdeset godina je vladao nad Izraelom. U Hevronu je vladao sedam godina, a u Jerusalimu je vladao trideset i tri godine."},
{"number":28, "verse":"Umro je u dubokoj starosti, nauživavši se života, bogatstva i slave. Njegov sin Solomon počeo je da vlada umesto njega."},
{"number":29, "verse":"Dela cara Davida, od početka do kraja, zabeležena su u zapisima videoca* Samuila, u zapisima proroka Natana i u zapisima videoca Gada."},
{"number":30, "verse":"Tamo je zapisano sve o njegovom carovanju, o njegovim poduhvatima i događajima koji su se odigrali u njegovo vreme u Izraelu i u svim drugim carstvima."}
]}]}
