{"id": "39", "title": "2. Dnevnika", "author": "Jezdra", "placeOfWriting": "Jerusalim", "writingCompleted": "oko 460.god pre n.e", "coverPeriod": "1037 - 537. pre n.e.", "biblePart": "Spisi", "slug": "druga-dnevnika", "chapters": [
{"id":"1", "title": "2. Dnevnika 1","verses": [
{"number":1, "verse":"Solomon, Davidov sin, učvrstio se u svom carstvu. Gospod, njegov Bog, bio je s njim i veoma ga je uzvisio."},
{"number":2, "verse":"Solomon se obratio celom Izraelu, poglavarima nad hiljadama i nad stotinama, sudijama i svim knezovima u celom Izraelu, poglavarima otačkih domova."},
{"number":3, "verse":"Zatim je Solomon sa celim zborom otišao na uzvišicu koja je bila u Gavaonu, jer je tamo bio šator od sastanka koji je pripadao Bogu, a koji je Mojsije, Gospodnji sluga, napravio u pustinji."},
{"number":4, "verse":"Kovčeg Božji David je preneo iz Kirijat-Jarima na mesto koje je pripremio za njega, jer je za njega bio razapeo šator u Jerusalimu."},
{"number":5, "verse":"Bakarni oltar koji je napravio Veseleilo, sin Urija, Orovog sina, nalazio se pred Gospodnjim šatorom. Solomon i ceo zbor došli su tamo da se kao i obično obrate Bogu."},
{"number":6, "verse":"Tamo je Solomon, na bakarnom oltaru koji je bio pred šatorom sastanka, prineo žrtve pred Gospodom, prineo je na njemu hiljadu žrtava paljenica."},
{"number":7, "verse":"Te noći Bog se pojavio Solomonu i rekao mu: „Traži šta hoćeš da ti dam.”"},
{"number":8, "verse":"A Solomon reče Bogu: „Ti si pokazao veliku milost prema mom ocu Davidu, i postavio si me na njegovo mesto da budem car."},
{"number":9, "verse":"Gospode Bože, neka se sada ispuni obećanje koje si dao mom ocu Davidu, jer si me postavio da budem car nad narodom kog ima mnogo kao praha na zemlji."},
{"number":10, "verse":"Daj mi mudrost i znanje da mogu voditi ovaj narod, jer ko može suditi tvom tako velikom narodu?”"},
{"number":11, "verse":"Tada Bog reče Solomonu: „Zato što si to poželeo u svom srcu i nisi tražio izobilje, ni bogatstvo, ni slavu, ni duše onih koji te mrze niti si tražio dug život, već si tražio mudrost i znanje da možeš suditi mom narodu nad kojim sam te postavio za cara,"},
{"number":12, "verse":"zato ti dajem mudrost i znanje. Ali dajem ti i izobilje i bogatstvo i čast kakvu nije imao nijedan car pre tebe i kakvu neće imati nijedan posle tebe.”"},
{"number":13, "verse":"Solomon se sa uzvišice u Gavaonu, od šatora sastanka, vratio u Jerusalim i carovao je nad Izraelom."},
{"number":14, "verse":"Solomon je sakupio bojna kola i konje. Imao je hiljadu i četristo kola i dvanaest hiljada konja. Rasporedio ih je po gradovima u kojima je držao kola i kod sebe u Jerusalimu."},
{"number":15, "verse":"Car je učinio da u Jerusalimu bude srebra i zlata toliko mnogo kao kamenja, a kedrovine kao divljih smokava u Šefeli."},
{"number":16, "verse":"Solomon je uvozio konje iz Egipta. Carevi trgovci nabavljali su konje po određenoj ceni."},
{"number":17, "verse":"Jedna kola dovezena iz Egipta koštala su šesto srebrnika, a konj sto pedeset. Preko tih trgovaca uvozili su konje i kola i svi hetejski i sirijski carevi. "}
]},{"id":"2", "title": "2. Dnevnika 2","verses": [
{"number":1, "verse":"Solomon je izdao zapovest da se sagradi dom Gospodnjem imenu, a za njega carski dvor."},
{"number":2, "verse":"Zato je Solomon odredio sedamdeset hiljada nosača, osamdeset hiljada klesara u planini i tri hiljade i šesto onih koji će ih nadgledati."},
{"number":3, "verse":"Zatim je Solomon poručio Hiramu, caru Tira: „Mom ocu Davidu slao si kedrovinu da sagradi sebi dvor za stanovanje."},
{"number":4, "verse":"Evo, imam nameru da izgradim dom imenu Gospoda, svog Boga, i posvetiću ga njemu, da se pred njegovim licem prinosi mirisni kad, da se redovno postavljaju naslagani hlebovi i da se prinose žrtve paljenice ujutru i uveče, na Šabate, na mladine i na praznike Gospoda, našeg Boga. Neka se tako doveka čini u Izraelu."},
{"number":5, "verse":"Dom koji ću graditi biće velik, jer je naš Bog veći od svih drugih bogova."},
{"number":6, "verse":"Ko bi mu mogao sagraditi dom kad ga nebesa i nebo nad nebesima ne mogu obuhvatiti? Ko sam ja da mu sagradim dom osim da to bude mesto gde će se prinositi kad pred njegovim licem?"},
{"number":7, "verse":"Zato mi sada pošalji veštog čoveka koji zna da radi sa zlatom, srebrom, bakrom, gvožđem, vunom purpurne boje, grimiznim i plavim predivom i koji zna da rezbari. On će raditi zajedno s veštim ljudima koji su kod mene u Judi i u Jerusalimu, koje je izabrao moj otac David."},
{"number":8, "verse":"Pošalji mi sa Livana kedrovo, smrekovo i algumovo drvo, jer znam da su tvoje sluge vešte u seči drva sa Livana, a moje sluge radiće s tvojim slugama."},
{"number":9, "verse":"Pripremite mi mnogo drva, jer će dom koji ću sagraditi biti izuzetno velik."},
{"number":10, "verse":"Tvojim slugama, drvosečama koji će obarati drveće, daću za hranu dvadeset hiljada kora pšenice, dvadeset hiljada kora ječma, dvadeset hiljada bati vina i dvadeset hiljada bati ulja.”"},
{"number":11, "verse":"Tada je Hiram, car Tira, poslao Solomonu ovaj pisani odgovor: „Zato što Gospod voli svoj narod, zato te je postavio za cara nad njim.”"},
{"number":12, "verse":"Hiram je još rekao: „Neka je blagoslovljen Gospod, Izraelov Bog, koji je stvorio nebesa i zemlju, jer je caru Davidu dao mudrog sina, pametnog i razumnog. On će Gospodu sagraditi dom, a sebi carski dvor."},
{"number":13, "verse":"Zato ti sada šaljem Hiram-Aviva, veštog i razumnog čoveka,"},
{"number":14, "verse":"sina jedne žene iz Danovog plemena, kome je otac iz Tira. On zna da radi sa zlatom, srebrom, bakrom, gvožđem, kamenom, drvetom, vunom purpurne boje, plavim predivom, finim platnom, grimiznim predivom, i zna da rezbari svakojake rezbarije i da pravi nacrte za sve što mu se poveri da napravi. On će raditi s tvojim veštim ljudima i s ljudima mog gospodara Davida, tvog oca."},
{"number":15, "verse":"Neka sada moj gospodar pošalje svojim slugama pšenicu, ječam, ulje i vino, kao što je obećao."},
{"number":16, "verse":"A mi ćemo na Livanu iseći onoliko stabala koliko ti treba, vezaćemo ih u splavove i spustiti morem do Jope, a ti ih odande otpremi u Jerusalim.”"},
{"number":17, "verse":"Solomon je prebrojao sve strance koji su bili u Izraelovoj zemlji posle popisa koji je sproveo njegov otac David i bilo ih je sto pedeset tri hiljade i šesto."},
{"number":18, "verse":"Od njih je odredio sedamdeset hiljada nosača, osamdeset hiljada klesara u planini i tri hiljade i šesto nadglednika koji će nadzirati ljude u službi. "}
]},{"id":"3", "title": "2. Dnevnika 3","verses": [
{"number":1, "verse":"Tako je Solomon počeo da gradi Gospodnji dom u Jerusalimu na brdu Moriji, gde se Gospod pokazao njegovom ocu Davidu, na mestu koje je pripremio David, na gumnu Ornana Jevusejina."},
{"number":2, "verse":"Počeo je da ga gradi drugog dana drugog meseca četvrte godine svog vladanja."},
{"number":3, "verse":"Temelji koje je Solomon položio za gradnju doma Božjeg bili su dugi šezdeset lakata, po staroj meri lakta,* a široki dvadeset lakata."},
{"number":4, "verse":"Predvorje s prednje strane doma bilo je dugo dvadeset lakata, koliko je bio širok dom, a visoko sto dvadeset lakata. Iznutra ga je obložio čistim zlatom."},
{"number":5, "verse":"Veliki dom* je obložio drvetom smreke, a zatim ga je obložio čistim zlatom. Onda je napravio ukrase u obliku palmi, kao i lančiće."},
{"number":6, "verse":"Dom je obložio skupocenim kamenom i tako ga ukrasio. Zlato je bilo iz zemlje zlata."},
{"number":7, "verse":"Tako je zlatom obložio dom: krovne grede, pragove, zidove i vrata. Na zidovima je izrezbario ukrase u obliku heruvima."},
{"number":8, "verse":"Napravio je i Svetinju nad svetinjama. Bila je duga dvadeset lakata, koliko je bio širok dom, i široka dvadeset lakata. Obložio ju je sa šesto talanata čistog zlata."},
{"number":9, "verse":"Zlato za klinove bilo je teško pedeset sikala. I gornje sobe obložio je zlatom."},
{"number":10, "verse":"U unutrašnjosti Svetinje nad svetinjama napravio je dva heruvima, vajarski rad, i obložio ih zlatom."},
{"number":11, "verse":"Krila tih heruvima bila su duga dvadeset lakata. Jedno krilo, dugo pet lakata, dodirivalo je zid doma, a drugo krilo, dugo pet lakata, dodirivalo je krilo drugog heruvima."},
{"number":12, "verse":"Tako je i jedno krilo drugog heruvima, dugo pet lakata, dodirivalo zid doma, a drugo krilo, dugo pet lakata, dodirivalo je krilo prvog heruvima."},
{"number":13, "verse":"Raširena krila tih heruvima imala su dvadeset lakata. Heruvimi su stajali na nogama, licem okrenuti prema unutrašnjosti doma."},
{"number":14, "verse":"Načinio je i zavesu od plavog prediva, vune purpurne boje, grimiznog prediva i finog platna, i na njoj je izvezao heruvime."},
{"number":15, "verse":"Ispred doma je napravio dva stuba dugačka trideset pet lakata, a na svakom je bilo oglavlje od pet lakata."},
{"number":16, "verse":"Zatim je napravio lančiće izrađene poput ogrlice i stavio ih na vrh stubova. Napravio je sto narova i stavio ih na lančiće."},
{"number":17, "verse":"Stubove je postavio ispred hrama, jedan s desne strane, a drugi s leve. Desni* je nazvao Jahin,* a levi* Voas*. "}
]},{"id":"4", "title": "2. Dnevnika 4","verses": [
{"number":1, "verse":"Napravio je bakarni oltar dvadeset lakata dug, dvadeset lakata širok i deset lakata visok."},
{"number":2, "verse":"Zatim je napravio liveno more, koje je od jednog do drugog kraja imalo deset lakata. Bilo je okruglo, visoko pet lakata, a da bi se obuhvatilo bilo je potrebno uže od trideset lakata."},
{"number":3, "verse":"Okolo, ispod ivice, bili su ukrasi u obliku bikova, po deset ukrasa na jedan lakat okruživalo je more. Bila su dva reda ukrasa u obliku bikova, izlivenih zajedno s morem."},
{"number":4, "verse":"More je stajalo na dvanaest bikova, od kojih su tri gledala prema severu, tri prema zapadu, tri prema jugu, a tri prema istoku. More je stajalo odozgo na bikovima, a zadnji deo svih njih bio je okrenut unutra."},
{"number":5, "verse":"Njegova debljina je iznosila jedan dlan, a ivica mu je bila izrađena kao ivica čaše, nalik cvetu ljiljana. U njega je moglo da stane tri hiljade bati."},
{"number":6, "verse":"Napravio je i deset velikih posuda za vodu i pet je stavio s desne strane, a pet s leve, da služe za pranje. Vodom iz njih pralo se što je trebalo za žrtve paljenice. A more je bilo namenjeno sveštenicima da se peru vodom iz njega."},
{"number":7, "verse":"Zatim je napravio deset zlatnih svećnjaka prema istom nacrtu i stavio ih u hram, pet s desne strane, a pet s leve."},
{"number":8, "verse":"Napravio je deset stolova i postavio ih u hramu, pet s desne strane, a pet s leve. Napravio je i sto zlatnih činija."},
{"number":9, "verse":"Zatim je načinio dvorište za sveštenike, veliko dvorište i vrata u velikom dvorištu, a vrata je obložio bakrom."},
{"number":10, "verse":"More je postavio s desne strane, prema jugoistoku."},
{"number":11, "verse":"Na kraju je Hiram napravio lonce, lopate i činije. Tako je Hiram završio posao koji je radio za cara Solomona u domu Božjem:"},
{"number":12, "verse":"dva stuba, okrugla oglavlja koja su bila na vrhovima dva stuba, dve mrežice koje su pokrivale ta dva okrugla oglavlja na vrhu stubova,"},
{"number":13, "verse":"četristo narova za dve mrežice, za svaku mrežicu po dva reda narova da pokriju dva okrugla oglavlja na vrhovima stubova,"},
{"number":14, "verse":"deset kolica i deset velikih posuda za vodu na kolicima,"},
{"number":15, "verse":"jedno more i dvanaest bikova ispod njega,"},
{"number":16, "verse":"lonce, lopate, viljuške i sav drugi pribor napravio je HiramAviv od uglačanog bakra caru Solomonu za Gospodnji dom."},
{"number":17, "verse":"Car je dao da se sve to izlije u ilovači, u Jordanskoj dolini, između Sokota i Saride."},
{"number":18, "verse":"Solomon je napravio izuzetno mnogo sveg tog pribora. Težina bakra nije bila utvrđena."},
{"number":19, "verse":"Solomon je napravio i sve druge stvari za dom Božji: zlatni oltar, stolove na koje se hleb stavljao pred Boga,"},
{"number":20, "verse":"svećnjake sa žišcima od čistog zlata, koji su se prema propisu palili pred unutrašnjom prostorijom,"},
{"number":21, "verse":"zlatne cvetove, žiške, mašice, sve od najčistijeg zlata,"},
{"number":22, "verse":"makaze za podsecanje fitilja, činije, čaše, pepeonice, sve od čistog zlata. I ulaz u dom, unutrašnja vrata Svetinje nad svetinjama i vrata hrama u domu bila su od zlata. "}
]},{"id":"5", "title": "2. Dnevnika 5","verses": [
{"number":1, "verse":"Tako je Solomon dovršio sav posao oko Gospodnjeg doma. Zatim je doneo srebro, zlato i sve druge predmete koje je posvetio njegov otac David, i stavio ih u riznice doma Božjeg."},
{"number":2, "verse":"Tada je Solomon okupio kod sebe u Jerusalimu Izraelove starešine, sve poglavare plemena i knezove otačkih domova Izraelovih sinova, da bi se kovčeg Gospodnjeg saveza doneo iz Davidovog grada, to jest sa Siona."},
{"number":3, "verse":"Tako su se svi Izraelci sakupili kod cara na praznik koji se slavi u sedmom mesecu."},
{"number":4, "verse":"Kad su došle sve Izraelove starešine, Levijevi sinovi su poneli kovčeg."},
{"number":5, "verse":"Oni su preneli kovčeg, šator od sastanka i sve svete stvari koje su bile u šatoru. Sve su to preneli sveštenici, Leviti."},
{"number":6, "verse":"Car Solomon i s njim ceo izraelski zbor koji se okupio oko njega, prineli su na žrtvu pred kovčegom toliko ovaca i goveda da se nije moglo ni izračunati ni izbrojati."},
{"number":7, "verse":"Zatim su sveštenici uneli kovčeg Gospodnjeg saveza na njegovo mesto, u unutrašnju prostoriju doma, u Svetinju nad svetinjama, pod krila heruvima."},
{"number":8, "verse":"Krila heruvima bila su raširena iznad mesta gde je stajao kovčeg, tako da su heruvimi odozgo zaklanjali kovčeg i njegove poluge."},
{"number":9, "verse":"Ali poluge su bile toliko duge da su se njihovi krajevi videli iz Svetinje pred unutrašnjom prostorijom, ali spolja se nisu videli. Tamo stoje sve do današnjeg dana."},
{"number":10, "verse":"U kovčegu nije bilo ničeg osim dve ploče koje je Mojsije stavio u njega na Horivu, kad je Gospod sklopio savez sa Izraelovim sinovima nakon što su izašli iz Egipta."},
{"number":11, "verse":"Sveštenici su izašli iz svetog mesta (jer su se svi prisutni sveštenici posvetili, bez obzira na redove)."},
{"number":12, "verse":"Leviti koji su bili pevači, svi od Asafa, Emana i Jedutuna, njihovi sinovi i njihova braća, u haljinama od finog platna stajali su s činelama, harfama i drugim žičanim instrumentima istočno od oltara, a s njima je bilo sto dvadeset sveštenika koji su trubili u trube."},
{"number":13, "verse":"Dok su oni koji su trubili u trube i pevači složno u jedan glas hvalili Gospoda i zahvaljivali mu, i dok je odjekivao zvuk truba, činela i drugih instrumenata i hvalospev Gospodu: „On je dobar, večna je ljubav njegova”, oblak je ispunio Gospodnji dom."},
{"number":14, "verse":"Sveštenici zbog oblaka nisu mogli tu da stoje i da vrše službu, jer je dom Božji bio pun Gospodnje slave. "}
]},{"id":"6", "title": "2. Dnevnika 6","verses": [
{"number":1, "verse":"Tada je Solomon rekao: „Gospode, ti si rekao da ćeš prebivati u gustoj tami,"},
{"number":2, "verse":"a ja sam ti sagradio dom da bude tvoje uzvišeno prebivalište i mesto gde ćeš doveka prebivati.”"},
{"number":3, "verse":"Zatim se car okrenuo prema narodu i blagoslovio ceo izraelski zbor, dok je ceo zbor stajao."},
{"number":4, "verse":"Tada je rekao: „Neka je blagoslovljen Gospod, Izraelov Bog, koji je svojim ustima govorio s mojim ocem Davidom, i svojom rukom ispunio ono što je rekao:"},
{"number":5, "verse":"‘Od dana kad sam svoj narod izveo iz egipatske zemlje nisam izabrao nijedan grad među svim Izraelovim plemenima da se u njemu sagradi dom u kom bi bilo moje ime, niti sam izabrao nekoga da bude vođa mom narodu Izraelu."},
{"number":6, "verse":"Ali sada sam izabrao Jerusalim da u njemu bude moje ime i izabrao sam Davida da vlada nad mojim narodom Izraelom.’"},
{"number":7, "verse":"Moj otac David je u svom srcu imao želju da sagradi dom imenu Gospoda, Izraelovog Boga."},
{"number":8, "verse":"Ali Gospod je mom ocu Davidu rekao: ‘Ti u svom srcu imaš želju da sagradiš dom mom imenu, i dobro je što ti je to na srcu."},
{"number":9, "verse":"Ali nećeš ti graditi taj dom, nego tvoj sin koji će ti se roditi. On će sagraditi dom mom imenu.’"},
{"number":10, "verse":"Gospod je ispunio reč koju je rekao i ja sam došao na mesto svog oca Davida i seo na Izraelov presto, kao što je rekao Gospod, i sagradio sam dom imenu Gospoda, Izraelovog Boga,"},
{"number":11, "verse":"i namestio sam tamo kovčeg u kome je Gospodnji savez koji je sklopio sa Izraelovim sinovima.”"},
{"number":12, "verse":"Zatim je Solomon stao pred Gospodnji oltar pred celim izraelskim zborom i raširio ruke."},
{"number":13, "verse":"(Solomon je napravio jedno postolje od bakra i postavio ga nasred dvorišta. Bilo je dugo pet lakata, široko pet lakata i visoko tri lakta. Solomon je stajao na njemu.) Zatim je kleknuo pred celim izraelskim zborom, raširio ruke prema nebesima"},
{"number":14, "verse":"i rekao: „Gospode, Bože Izraelov, nema Boga kao što si ti, ni na nebesima ni na zemlji. Ti se držiš saveza i pokazuješ milost prema svojim slugama koje ti služe svim svojim srcem."},
{"number":15, "verse":"Ispunio si svom sluzi Davidu, mom ocu, ono što si mu obećao. Što si svojim ustima obećao, to si svojom rukom ispunio, kao što se danas vidi."},
{"number":16, "verse":"A sada, Gospode, Bože Izraelov, ispuni svom sluzi Davidu, mom ocu, ono što si mu obećao kad si rekao: ‘Neće ti nestati naslednika koji će preda mnom sedeti na Izraelovom prestolu, samo ako tvoji sinovi budu pazili na svoj put i živeli po mom zakonu kao što si ti po mojoj volji živeo.’"},
{"number":17, "verse":"A sada, Gospode, Bože Izraelov, neka se obistini obećanje koje si dao svom sluzi Davidu."},
{"number":18, "verse":"Ali da li će Bog zaista prebivati s ljudima na zemlji? Gle, ni nebesa ni nebo nad nebesima ne mogu te obuhvatiti, a kamoli ovaj dom koji sam sagradio!"},
{"number":19, "verse":"Ali ipak Gospode, Bože moj, saslušaj molitvu svog sluge i njegovu molbu za milost i poslušaj vapaj i molitvu koju ti danas upućuje tvoj sluga."},
{"number":20, "verse":"Neka tvoje oči dan i noć budno motre ovaj dom, ovo mesto za koje si rekao da će u njemu prebivati tvoje ime. Poslušaj molitvu koju ti tvoj sluga upućuje okrenut prema ovom mestu."},
{"number":21, "verse":"Poslušaj molbe koje ti upućuju tvoj sluga i tvoj narod Izrael okrenuti prema ovom mestu. Čuj s mesta gde prebivaš, s nebesa, čuj i oprosti."},
{"number":22, "verse":"Ako neko zgreši svom bližnjem, pa se od njega traži da se zakune i izloži prokletstvu, i on pod zakletvom dođe pred tvoj oltar u ovom domu,"},
{"number":23, "verse":"tada čuj s nebesa i budi sudija svojim slugama i naplati zlome, vraćajući njegova dela na njegovu glavu, a pravednog proglasi pravednim, nagrađujući ga po njegovoj pravednosti."},
{"number":24, "verse":"Ako tvoj narod Izrael bude poražen pred svojim neprijateljima zato što ti je zgrešio, pa se obrati k tebi i da hvalu tvom imenu, pomoli se i uputi molbu za milost u ovom domu,"},
{"number":25, "verse":"tada čuj s nebesa, oprosti greh svom narodu Izraelu i vrati ih u zemlju koju si dao njima i njihovim praočevima."},
{"number":26, "verse":"Kad se zatvori nebo i ne bude kiše jer su ti zgrešili, pa se pomole okrenuti prema ovom mestu i daju hvalu tvom imenu i odvrate se od svog greha jer si im nanosio nevolje,"},
{"number":27, "verse":"tada čuj s nebesa i oprosti greh svojim slugama, svom narodu Izraelu, jer ti ih učiš pravom putu kojim treba da idu, i pusti kišu na svoju zemlju koju si svom narodu dao u nasledstvo."},
{"number":28, "verse":"Ako u zemlji zavlada glad ili se pojavi pošast, suša, buđ ili navale skakavci ili bubašvabe, ako tvoj narod opkoli neprijatelj u zemlji gde su njihovi gradovi, ako ih snađe bilo kakva nevolja ili bolest,"},
{"number":29, "verse":"pa ako neko iz naroda ili ceo tvoj narod Izrael uputi molitvu ili molbu za milost, jer svako zna svoju nevolju i svoj bol, i raširi ruke prema ovom domu,"},
{"number":30, "verse":"ti čuj s nebesa, s mesta gde prebivaš, i oprosti i daj svakome prema svim njegovim putevima, ti koji znaš svačije srce, jer samo ti dobro znaš srce sinova ljudskih,"},
{"number":31, "verse":"da bi te se bojali i išli tvojim putevima sve dane dok žive u zemlji koju si dao našim praočevima."},
{"number":32, "verse":"Isto tako, kad tuđinac koji ne pripada tvom narodu Izraelu, nego je došao iz daleke zemlje zbog tvog velikog imena i zbog tvoje snažne ruke i podignute mišice, dođe i pomoli se okrenut prema ovom domu,"},
{"number":33, "verse":"tada čuj s nebesa, s mesta gde prebivaš, i učini sve za šta te moli taj tuđinac, da bi svi narodi na zemlji upoznali tvoje ime i bojali se tebe kao i tvoj narod Izrael, i da bi znali da ovaj dom koji sam sagradio nosi tvoje ime."},
{"number":34, "verse":"Ako tvoj narod pođe u rat protiv svojih neprijatelja putem kojim ga ti pošalješ, i pomole se tebi okrenuti prema ovom gradu koji si izabrao i prema ovom domu koji sam sagradio tvom imenu,"},
{"number":35, "verse":"tada čuj s nebesa njihovu molitvu i njihovu molbu za milost i daj im pravdu."},
{"number":36, "verse":"Ako ti zgreše, jer nema čoveka koji ne greši, i ti se razgneviš na njih i predaš ih neprijateljima, pa ih njihovi porobljivači odvedu u zarobljeništvo u neku zemlju koja je daleko ili blizu,"},
{"number":37, "verse":"a oni se urazume u zemlji u koju budu odvedeni u zarobljeništvo, obrate se i upute ti molbu za milost u zemlji u kojoj su zarobljeni, govoreći: ‘Zgrešili smo, loše smo postupali, zlo smo činili’,"},
{"number":38, "verse":"ako se u zemlji svojih porobljivača koji su ih odveli u zarobljeništvo zaista obrate k tebi svim svojim srcem i svom svojom dušom i pomole ti se okrenuti prema svojoj zemlji koju si dao njihovim praočevima, prema gradu koji si izabrao i prema domu koji sam sagradio tvom imenu,"},
{"number":39, "verse":"tada s nebesa, s mesta gde prebivaš, čuj njihovu molitvu i njihove molbe za milost, daj im pravdu i oprosti svom narodu koji ti je zgrešio."},
{"number":40, "verse":"Sada te molim, Bože moj, neka tvoje oči budu otvorene i neka tvoje uši čuju molitvu upućenu s ovog mesta."},
{"number":41, "verse":"Ustani sada, Gospode Bože, pođi na mesto svog počinka, ti i kovčeg tvoje sile. Neka se tvoji sveštenici, Gospode Bože, obuku u spasenje i neka se oni koji su ti verni raduju dobru."},
{"number":42, "verse":"Gospode Bože, ne odvraćaj svoje lice od svog pomazanika. Seti se milosti svoje koju si obećao svom sluzi Davidu’.” "}
]},{"id":"7", "title": "2. Dnevnika 7","verses": [
{"number":1, "verse":"Kad je Solomon završio molitvu, vatra je sišla s nebesa i spalila žrtvu paljenicu i druge žrtve, a Gospodnja slava je ispunila dom."},
{"number":2, "verse":"Sveštenici nisu mogli da uđu u Gospodnji dom jer je Gospodnja slava ispunila Gospodnji dom."},
{"number":3, "verse":"Kad su svi Izraelovi sinovi videli kako su vatra i Gospodnja slava došli na dom, poklonili su se i pali ničice na pod, licem do zemlje, i zahvaljivali su Gospodu govoreći: „On je dobar, večna je ljubav njegova.”"},
{"number":4, "verse":"Tada su car i ceo narod prineli žrtve pred Gospodom,"},
{"number":5, "verse":"Car Solomon je prineo na žrtvu dvadeset i dve hiljade goveda i sto dvadeset hiljada ovaca. Tako su car i ceo narod održali svečanost povodom posvećenja doma Božjeg."},
{"number":6, "verse":"Sveštenici su stajali na svojim mestima, a Leviti su imali muzičke instrumente koje je načinio car David da bi hvalili Gospoda i uz koje su pevali u čast Gospodu: „Večna je ljubav njegova.” Tako je David njihovom službom upućivao hvale. A pred njima su sveštenici glasno trubili u trube, dok su svi Izraelci stajali."},
{"number":7, "verse":"Tada je Solomon posvetio sredinu dvorišta koje je ispred Gospodnjeg doma, zato što je tamo prinosio žrtve paljenice i salo od žrtava zajedništva, jer na bakarni oltar koji je Solomon napravio nije moglo da stane toliko žrtava paljenica, prinosa od žita i sala."},
{"number":8, "verse":"U to vreme Solomon je slavio praznik sedam dana, a s njim i ceo Izrael, veoma veliko mnoštvo naroda iz cele zemlje, od granice Emata do doline reke Egipat."},
{"number":9, "verse":"A osmog dana održali su svečani zbor, jer je svečanost povodom posvećenja oltara trajala sedam dana, i praznik još sedam dana."},
{"number":10, "verse":"Dvadeset i trećeg dana sedmog meseca otpustio je narod svojim kućama. Otišli su radosni i veselog srca zbog sve dobrote koju je Gospod pokazao Davidu i Solomonu i svom narodu Izraelu."},
{"number":11, "verse":"Tako je Solomon završio Gospodnji dom i carski dvor i uspešno je izvršio u Gospodnjem domu i u svom dvoru sve što je želeo u svom srcu."},
{"number":12, "verse":"Gospod se noću pojavio Solomonu i rekao mu: „Uslišio sam tvoju molitvu i izabrao sam ovo mesto da bude moj dom u kom će se prinositi žrtve."},
{"number":13, "verse":"Kad zatvorim nebo da ne pada kiša i zapovedim skakavcima da poharaju zemlju i kad pošaljem pošast na svoj narod,"},
{"number":14, "verse":"pa se moj narod, koji nosi moje ime, ponizi, pomoli i potraži moje lice i vrati se sa svojih zlih puteva, ja ću tada čuti s nebesa i oprostiću im njihov greh, i izlečiću njihovu zemlju."},
{"number":15, "verse":"Oči će moje biti otvorene i uši će moje čuti njihovu molitvu s ovog mesta."},
{"number":16, "verse":"Zato sam izabrao i posvetio ovaj dom da u njemu doveka prebiva moje ime, i ovde će uvek biti moje oči i moje srce."},
{"number":17, "verse":"A ti, ako mi budeš služio kao što mi je služio tvoj otac David, ako budeš činio sve što sam ti zapovedio, i ako se budeš držao mojih propisa i mojih zakona,"},
{"number":18, "verse":"utvrdiću presto tvog carstva, držeći se saveza koji sam sklopio s tvojim ocem Davidom kada sam rekao: ‘Neće ti nestati naslednika koji će vladati nad Izraelom.’"},
{"number":19, "verse":"Ali ako se odvratite od mene i ostavite moje odredbe i moje zapovesti koje sam stavio pred vas i pođete za drugim bogovima da im služite i da im se klanjate,"},
{"number":20, "verse":"istrebiću vas iz zemlje koju sam vam dao. Odbaciću od sebe ovaj dom koji sam posvetio svom imenu, pa će se o njemu podrugljivo pričati* i biće ruglo svim narodima."},
{"number":21, "verse":"Od ovog doma ostaće samo ruševine i ko god bude prolazio pored njega biće zaprepašćen i pitaće: ‘Zašto je Gospod to učinio od ove zemlje i od ovog doma?’"},
{"number":22, "verse":"I odgovoriće mu se: ‘Zato što su ostavili Gospoda, Boga svojih praočeva, koji ih je izveo iz egipatske zemlje, i pošli za drugim bogovima, klanjali im se i služili im. Zato im je naneo svu tu nevolju’.” "}
]},{"id":"8", "title": "2. Dnevnika 8","verses": [
{"number":1, "verse":"Kad je prošlo dvadeset godina, tokom kojih je Solomon gradio Gospodnji dom i svoj dvor,"},
{"number":2, "verse":"Solomon je utvrdio gradove koje mu je dao Hiram i u njima je naselio Izraelove sinove."},
{"number":3, "verse":"Zatim je Solomon otišao na Emat-Sovu i osvojio je."},
{"number":4, "verse":"Onda je utvrdio Tadmor u pustinji i sve gradove koji su služili kao skladišta, koje je sagradio u Ematu."},
{"number":5, "verse":"Sagradio je Gornji Vet-Oron i Donji Vet-Oron, utvrđene gradove sa zidinama, vratima i prevornicama,"},
{"number":6, "verse":"zatim Valat i sve gradove koji su mu pripali, a služili su kao skladišta, sve gradove za bojna kola i gradove za konjanike, Solomon je sagradio sve što je želeo u Jerusalimu, na Livanu i na celom području kojim je vladao."},
{"number":7, "verse":"Sve koji su ostali od Heteja, Amoreja, Ferezeja, Jeveja i Jevuseja, sve koji nisu bili Izraelci,"},
{"number":8, "verse":"njihove sinove koji su ostali nakon njih u zemlji, a koje Izraelovi sinovi nisu istrebili, njih je Solomon prisilio na ropski rad sve do današnjeg dana."},
{"number":9, "verse":"Ali nikoga od Izraelovih sinova Solomon nije učinio robom za svoj posao, nego su oni bili ratnici, zapovednici nad njegovim ađutantima i zapovednici nad vozačima njegovih kola i nad njegovim konjanicima."},
{"number":10, "verse":"Car Solomon je imao dvesta pedeset glavnih namesnika koji su nadzirali ljude."},
{"number":11, "verse":"Faraonovu kćer Solomon je preselio iz Davidovog grada u kuću koju je za nju sagradio, jer je rekao: „Premda mi je žena, ipak neće živeti u domu Davida, cara Izraela, jer je svako mesto na koje je došao Gospodnji kovčeg sveto.”"},
{"number":12, "verse":"Tada je Solomon prineo Gospodu žrtve paljenice na Gospodnjem oltaru koji je napravio ispred predvorja."},
{"number":13, "verse":"Svaki dan je prinosio žrtve kao što je Mojsije zapovedio za Šabate, za mladine i za propisane praznike tri puta godišnje na Praznik beskvasnih hlebova, na Praznik sedmica i na Praznik senica."},
{"number":14, "verse":"Postavio je redove sveštenika po njihovim službama, kako je propisao njegov otac David, i Levite na njihove dužnosti da pevaju hvale i da služe pred sveštenicima iz dana u dan, zatim vratare po njihovim redovima za svaka vrata, jer je tako zapovedio David, Božji čovek."},
{"number":15, "verse":"Ni u čemu nisu odstupili od careve zapovesti za sveštenike i Levite, kao ni za riznice."},
{"number":16, "verse":"Tako je Solomon uspešno završio sav posao od dana kad je položio temelj Gospodnjeg doma, pa sve dok ga nije dovršio. Tako je bio završen Gospodnji dom."},
{"number":17, "verse":"Tada je Solomon otišao u Esion-Gever i u Elot na obali mora u edomskoj zemlji."},
{"number":18, "verse":"Hiram mu je po svojim slugama slao brodove i sluge koje su poznavale more, pa su oni zajedno sa Solomonovim slugama plovili u Ofir, i odande bi uzeli četristo pedeset talanata zlata i doneli ga caru Solomonu. "}
]},{"id":"9", "title": "2. Dnevnika 9","verses": [
{"number":1, "verse":"Carica Save čula je za Solomonovu slavu, pa je došla da iskuša Solomona teškim pitanjima. Ona je došla u Jerusalim s veoma velikom pratnjom, s kamilama koje su nosile balzam i donela je zlata u velikim količinama i dragog kamenja. Došavši kod Solomona, razgovarala je s njim o svemu što joj je bilo na srcu."},
{"number":2, "verse":"Solomon joj je odgovorio na sva pitanja, nije bilo ničega što je Solomonu bilo sakriveno i na šta nije znao da joj odgovori."},
{"number":3, "verse":"Kad je carica Save videla Solomonovu mudrost i dom koji je sagradio,"},
{"number":4, "verse":"kad je videla jela na njegovom stolu, njegove sluge kako sede za stolom, njegove poslužitelje koji su posluživali kod stola i njihovu odeću, njegove peharnike i njihovu odeću i žrtve paljenice koje je redovno prinosio u Gospodnjem domu, zastao joj je dah."},
{"number":5, "verse":"Zato je rekla caru: „Istina je ono što sam u svojoj zemlji čula o tebi i o tvojoj mudrosti."},
{"number":6, "verse":"Ali nisam poverovala u ono što se govori dok nisam došla i videla svojim očima. I gle, ni pola mi nije bilo rečeno o tvojoj velikoj mudrosti! Ti nadmašuješ ono što sam čula o tebi."},
{"number":7, "verse":"Srećni su tvoji ljudi i srećne su tvoje sluge koje stalno stoje pred tobom i slušaju tvoju mudrost."},
{"number":8, "verse":"Neka je blagoslovljen Gospod, tvoj Bog, kome si toliko omileo da te je postavio na svoj presto da budeš car za Gospoda, svog Boga! Zato što tvoj Bog voli Izrael i želi da ga održi doveka, zato te je postavio za cara da sudiš i sprovodiš pravdu.”"},
{"number":9, "verse":"Zatim je dala caru sto dvadeset talanata zlata, balzama u velikim količinama i dragog kamenja. Nikada više nije doneto toliko balzama koliko je carica Save dala caru Solomonu."},
{"number":10, "verse":"Pored toga, Hiramove i Solomonove sluge, koje su donosile zlato iz Ofira, donosili su i algumovog drveta i skupocenog kamenja."},
{"number":11, "verse":"Car je od algumovog drveta načinio stepenice u Gospodnjem domu i u carskom dvoru, kao i harfe i druge žičane instrumente za pevače. Nikada ranije nije se tako nešto videlo u Judinoj zemlji."},
{"number":12, "verse":"Car Solomon je dao carici Save sve što je poželela i zatražila, više od onoga što je ona donela caru. Zatim su ona i njene sluge otišli i vratili se u svoju zemlju."},
{"number":13, "verse":"Težina zlata koje je svake godine stizalo Solomonu iznosila je šesto šezdeset i šest talanata,"},
{"number":14, "verse":"ne računajući prihod od putujućih trgovaca i od ostalih trgovaca, ni zlato ni srebro koje su svi arapski carevi i namesnici zemlje donosili Solomonu."},
{"number":15, "verse":"Car Solomon je načinio dvesta velikih štitova od legure zlata (svaki štit je obložio sa šesto sikala zlata)"},
{"number":16, "verse":"i trista malih štitova od legure zlata (svaki štit je obložio sa tri mine zlata). Zatim ih je car stavio u dom nazvan Livanska šuma."},
{"number":17, "verse":"Car je napravio i veliki presto od slonovače i obložio ga čistim zlatom."},
{"number":18, "verse":"Do prestola je vodilo šest stepenica, a podnožje od zlata bilo je sastavljeno s prestolom. S obe strane sedišta bili su nasloni za ruke, a dva lava stajala su pored tih naslona."},
{"number":19, "verse":"Dvanaest lavova stajalo je s obe strane tih šest stepenica. Tako nešto nije bilo napravljeno ni u jednom drugom carstvu."},
{"number":20, "verse":"Sve čaše iz kojih je pio car Solomon bile su od zlata i sve posude u domu nazvanom Livanska šuma bile su od čistog zlata. Ništa nije bilo od srebra, jer se ono u Solomonovo vreme smatralo bezvrednim."},
{"number":21, "verse":"Brodovi koji su pripadali caru plovili su u Tarsis sa Hiramovim slugama i svake treće godine tarsiski brodovi dovozili su zlato, srebro, slonovaču, majmune i paunove."},
{"number":22, "verse":"Tako je car Solomon po bogatstvu i mudrosti bio veći od svih drugih careva na zemlji."},
{"number":23, "verse":"Carevi iz svih zemalja želeli su da vide Solomona i da čuju njegovu mudrost koju mu je Bog stavio u srce."},
{"number":24, "verse":"Svake godine donosili su svaki svoj dar, predmete od srebra i predmete od zlata, haljine, oružje, balzam, konje i mazge."},
{"number":25, "verse":"Solomon je imao četiri hiljade štala za konje, bojna kola i dvanaest hiljada konja. Rasporedio ih je po gradovima u kojima je držao kola i kod sebe u Jerusalimu."},
{"number":26, "verse":"Vladao je nad svim carevima od reke do filistejske zemlje i do egipatske granice."},
{"number":27, "verse":"Car je učinio da u Jerusalimu srebra bude toliko mnogo kao kamenja, a kedrovine kao divljih smokava u Šefeli."},
{"number":28, "verse":"Solomonu su dovodili konje iz Egipta i iz svih drugih zemalja."},
{"number":29, "verse":"Ostala Solomonova dela, od početka do kraja, zar nisu zapisana u zapisima proroka Natana, u proročanstvu Ahije iz Siloma i u zapisu o vizijama videoca Ida o Jerovoamu, Navatovom sinu?"},
{"number":30, "verse":"Solomon je četrdeset godina vladao u Jerusalimu nad celim Izraelom."},
{"number":31, "verse":"Zatim je Solomon počinuo kod svojih praočeva. Sahranili su ga u gradu njegovog oca Davida. Umesto njega počeo je da vlada njegov sin Rovoam. "}
]},{"id":"10", "title": "2. Dnevnika 10","verses": [
{"number":1, "verse":"Rovoam je otišao u Sihem, jer su tamo došli svi Izraelci da ga postave za cara."},
{"number":2, "verse":"To je čuo Jerovoam, Navatov sin, dok je još bio u Egiptu, gde je pobegao od cara Solomona. Tako se Jerovoam odmah vratio iz Egipta."},
{"number":3, "verse":"Tada su poslali po njega i pozvali ga. Tako su Jerovoam i ceo Izrael došli i rekli Rovoamu:"},
{"number":4, "verse":"„Tvoj otac je stavio na nas težak jaram, a ti nam sada olakšaj tešku službu i težak jaram koji je tvoj otac stavio na nas, pa ćemo ti služiti.”"},
{"number":5, "verse":"A on im je rekao: „Za tri dana dođite opet kod mene.” I narod je otišao."},
{"number":6, "verse":"Car Rovoam se posavetovao sa starijim ljudima koji su bili u službi njegovog oca Solomona dok je bio živ i upitao ih je: „Šta vi savetujete da odgovorim ovom narodu?”"},
{"number":7, "verse":"Oni su mu ovako odgovorili: „Ako budeš dobar prema ovom narodu, ako im udovoljiš i obratiš im se lepim rečima, oni će zauvek biti tvoje sluge.”"},
{"number":8, "verse":"Ali on je odbacio savet koji su mu dali stariji ljudi i posavetovao se s mlađim ljudima koji su odrasli s njim i koji su bili u njegovoj službi."},
{"number":9, "verse":"On ih je upitao: „Šta vi savetujete da odgovorimo ovom narodu koji mi je rekao: ‘Olakšaj jaram koji je tvoj otac stavio na nas’?”"},
{"number":10, "verse":"A mlađi ljudi koji su odrasli s njim odgovorili su mu: „Narodu koji ti je rekao: ‘Tvoj otac je stavio na nas težak jaram, a ti nam ga olakšaj’, ovako kaži: ‘Moj mali prst deblji je od bedara mog oca."},
{"number":11, "verse":"Moj otac je stavio na vas težak jaram, a ja ću vaš jaram učiniti još težim. Moj otac vas je šibao bičevima, a ja ću vas šibati bodljikavim bičevima’.”"},
{"number":12, "verse":"Trećeg dana Jerovoam i ceo narod došli su kod Rovoama, kao što je car i rekao: „Dođite opet kod mene za tri dana.”"},
{"number":13, "verse":"I car im je oštro odgovorio. Tako je car Rovoam odbacio savet koji su mu dali stariji ljudi."},
{"number":14, "verse":"Odgovorio im je kako su ga savetovali mlađi ljudi: „Učiniću vaš jaram još težim i još ću dodati na njega. Moj otac vas je šibao bičevima, a ja ću vas šibati bodljikavim bičevima.”"},
{"number":15, "verse":"Car nije poslušao narod, jer je istiniti Bog, Gospod, tako vodio događaje, kako bi ispunio svoju reč koju je preko Ahije iz Siloma rekao* Jerovoamu, Navatovom sinu."},
{"number":16, "verse":"Kad je ceo Izrael video da ih car nije poslušao, narod je odgovorio caru: „Šta mi imamo s Davidom? Nemamo mi nasledstvo s Jesejevim sinom. Idi svojim bogovima, Izraele! A ti, Davide, brini se za svoj dom!” I svi su Izraelci otišli u svoje šatore."},
{"number":17, "verse":"Izraelovi sinovi koji su živeli u Judinim gradovima ostali su pod vlašću Rovoama."},
{"number":18, "verse":"Zatim je car Rovoam poslao Adorama, koji je nadgledao one koji su bili određeni za prinudni rad, ali su ga Izraelovi sinovi zasuli kamenjem tako da je poginuo. Car Rovoam je uspeo da se popne na kola i da pobegne u Jerusalim."},
{"number":19, "verse":"Izraelci su ustrajali u svojoj pobuni protiv Davidovog doma i to traje sve do današnjeg dana. "}
]},{"id":"11", "title": "2. Dnevnika 11","verses": [
{"number":1, "verse":"Čim je Rovoam došao u Jerusalim, okupio je Judin i Venijaminov dom, sto osamdeset hiljada odabranih ratnika, da bi se borili protiv Izraela i da bi vratili carstvo Rovoamu."},
{"number":2, "verse":"Tada je Semaji, Božjem čoveku, došla Gospodnja reč:"},
{"number":3, "verse":"„Kaži Rovoamu, Solomonovom sinu, Judinom caru, i svim Izraelcima u Judinom i Venijaminovom plemenu:"},
{"number":4, "verse":"‘Ovako kaže Gospod: ‘Ne idite i ne borite se protiv svoje braće. Vratite se svaki svojoj kući, jer sam ja tako vodio stvari’.” Oni su poslušali Gospodnju reč i odustali od napada na Jerovoama."},
{"number":5, "verse":"Rovoam je živeo u Jerusalimu i gradio je utvrđene gradove u Judi."},
{"number":6, "verse":"Tako je obnovio Vitlejem, Itam, Tekoju,"},
{"number":7, "verse":"Vet-Sur, Sohot, Odolam,"},
{"number":8, "verse":"Gat, Marisu, Zif,"},
{"number":9, "verse":"Adoraim, Lahis, Aziku,"},
{"number":10, "verse":"Saraju, Ajalon i Hevron, utvrđene gradove u Judinoj i Venijaminovoj zemlji."},
{"number":11, "verse":"Kad je utvrdio te gradove, postavio je u njima zapovednike i dopremio zalihe hrane, ulja i vina,"},
{"number":12, "verse":"i u svaki od tih gradova stavio je velike štitove i koplja. Tako ih je veoma utvrdio. A Juda i Venijamin ostali su pod njegovom vlašću."},
{"number":13, "verse":"Sveštenici i Leviti, koji su živeli po celom Izraelu, preselili su se kod njega iz svih svojih krajeva."},
{"number":14, "verse":"Leviti su ostavili svoje pašnjake i posede, i došli su u Judu i Jerusalim, jer su ih Jerovoam i njegovi sinovi otpustili da više ne služe kao Gospodnji sveštenici."},
{"number":15, "verse":"Jerovoam je postavio sebi sveštenike za obredne uzvišice, za obožavanje demona i za obožavanje teladi koju je načinio."},
{"number":16, "verse":"Oni koji su iskrenog srca tražili Gospoda, Izraelovog Boga, dolazili su za Levitima u Jerusalim iz svih Izraelovih plemena da bi prinosili žrtve Gospodu, Bogu svojih praočeva."},
{"number":17, "verse":"Tako su jačali Judino carstvo i podupirali Rovoama, Solomonovog sina, tri godine, jer su tri godine išli Davidovim i Solomonovim putem."},
{"number":18, "verse":"Rovoam je uzeo za ženu Maeletu, kćer Jerimota, Davidovog sina, i Avihailu, kćer Elijava, Jesejevog sina."},
{"number":19, "verse":"Ona mu je rodila sinove Jeusa, Semariju i Zama."},
{"number":20, "verse":"Posle nje je uzeo Mahu, Avesalomovu unuku. Ona mu je rodila Aviju, Ataja, Zisa i Selomita."},
{"number":21, "verse":"Rovoam je voleo Mahu, Avesalomovu unuku, više od svih svojih žena i inoča, a imao je osamnaest žena i šezdeset inoča, i rodilo mu se dvadeset i osam sinova i šezdeset kćeri."},
{"number":22, "verse":"Rovoam je postavio Aviju, Mahinog sina, za poglavara, da bude knez među svojom braćom, jer je hteo da ga postavi za cara."},
{"number":23, "verse":"On je postupao razumno i razmestio je neke od svojih sinova po celoj Judinoj i Venijaminovoj zemlji, u svim utvrđenim gradovima. Dao im je hrane u izobilju i mnogo žena. "}
]},{"id":"12", "title": "2. Dnevnika 12","verses": [
{"number":1, "verse":"Kad je Rovoam učvrstio svoju carsku vlast i kad je postao moćan, napustio je Gospodnji zakon, a u tome ga je sledio i ceo Izrael."},
{"number":2, "verse":"Pete godine Rovoamovog carovanja Sisak, car Egipta, napao je Jerusalim, jer je narod bio neveran Gospodu,"},
{"number":3, "verse":"sa hiljadu i dvesta bojnih kola i šezdeset hiljada konjanika. S njim je iz Egipta došlo nebrojeno mnogo Libijaca, Suheja i Etiopljana."},
{"number":4, "verse":"Osvojio je utvrđene gradove u Judi i došao do Jerusalima."},
{"number":5, "verse":"Tada je prorok Semaja došao kod Rovoama i kod Judinih knezova, koji su se skupili u Jerusalimu zbog Sisaka, i rekao im: Ovako kaže Gospod: ‘Vi ste ostavili mene, pa i ja ostavljam vas i predajem vas u ruke Sisaku’.”"},
{"number":6, "verse":"Tada su se knezovi Izraela i car ponizili, pa su rekli: „Gospod je pravedan.”"},
{"number":7, "verse":"Kad je Gospod video da su se ponizili, Semaji je došla Gospodnja reč: „Ponizili su se. Neću ih zatrti, nego ću ih ubrzo izbaviti, i moj gnev neće se izliti na Jerusalim preko Sisaka."},
{"number":8, "verse":"Ali biće njegove sluge da bi videli šta znači služiti meni, a šta znači služiti zemaljskim carstvima.”"},
{"number":9, "verse":"Tako je Sisak, car Egipta, napao Jerusalim i uzeo blago iz Gospodnjeg doma i blago iz carevog dvora, sve je uzeo. Uzeo je i zlatne štitove koje je napravio Solomon."},
{"number":10, "verse":"Posle toga, car Rovoam je umesto njih napravio bakarne štitove i predao ih na čuvanje zapovednicima telesne straže koja je stražarila na ulazu u carev dvor."},
{"number":11, "verse":"Kad god je car išao u Gospodnji dom, telesna straža je dolazila i nosila ih, a kasnije ih je vraćala u stražarnicu telesne straže."},
{"number":12, "verse":"Zato što se Rovoam ponizio, Gospodnji gnev se odvratio od njega i nije hteo da ih zatre. A u narodu u Judi našlo se i nešto dobra."},
{"number":13, "verse":"Car Rovoam je učvrstio svoju vlast u Jerusalimu i nastavio da vlada. Rovoam je imao četrdeset i jednu godinu kad je počeo da vlada, i sedamnaest godina je vladao u Jerusalimu, gradu koji je Gospod izabrao između svih Izraelovih plemena da tamo prebiva njegovo ime. Njegova majka zvala se Nama i bila je Amonka."},
{"number":14, "verse":"Ali on je činio zlo, jer u svom srcu nije čvrsto odlučio da traži Gospoda."},
{"number":15, "verse":"Rovoamova dela, od početka do kraja, zar nisu kao rodoslovni zapis naveden u zapisima proroka Semaje i videoca Ida? Sve vreme vodio se rat između Rovoama i Jerovoama."},
{"number":16, "verse":"Rovoam je počinuo kod svojih praočeva i bio je sahranjen u Davidovom gradu. Umesto njega počeo je da vlada njegov sin Avija. "}
]},{"id":"13", "title": "2. Dnevnika 13","verses": [
{"number":1, "verse":"Osamnaeste godine vladanja Jerovoama, Avija je postao car nad Judom."},
{"number":2, "verse":"On je tri godine vladao u Jerusalimu. Njegova majka zvala se Miheja i bila je kći Urila iz Gavaje. Između Avije i Jerovoama vodio se rat."},
{"number":3, "verse":"Avija je krenuo u rat sa vojskom od četristo hiljada izabranih ratnika. Jerovoam se svrstao u bojne redove protiv njega sa osamsto hiljada izabranih ljudi, hrabrih junaka."},
{"number":4, "verse":"Avija je stao navrh gore Semarajim, koja je u brdovitom području Jefrema, pa je rekao: „Čujte me, Jerovoame, i svi Izraelci!"},
{"number":5, "verse":"Zar ne znate da je Gospod, Izraelov Bog, predao Davidu carstvo nad Izraelom doveka, njemu i njegovim sinovima, na temelju saveza soli?"},
{"number":6, "verse":"Jerovoam, Navatov sin, sluga Davidovog sina Solomona, ustao je i pobunio se protiv svog gospodara."},
{"number":7, "verse":"Oko njega su se skupili besposleni i pokvareni ljudi koji su nadjačali Rovoama, Solomonovog sina, jer je Rovoam bio mlad i plašljiv i nije mogao da im se odupre."},
{"number":8, "verse":"Vi sada mislite da ćete moći da se oduprete Gospodnjem carstvu koje je u ruci Davidovih sinova jer vas je mnogo i imate sa sobom zlatnu telad koju je Jerovoam načinio da vam budu bogovi."},
{"number":9, "verse":"Zar niste oterali Gospodnje sveštenike, Aronove sinove i Levite, i postavili sebi sveštenike kao narodi drugih zemalja? Ko god bi došao i opunomoćio sebe da služi, time što bi prineo junca i sedam ovnova, postao bi sveštenik onih koji nisu bogovi."},
{"number":10, "verse":"Ali naš Bog je Gospod, mi ga nismo ostavili, a sveštenici koji služe Gospodu jesu Aronovi sinovi, a i Leviti rade svoj posao."},
{"number":11, "verse":"Oni svako jutro i svako veče prinose Gospodu žrtve paljenice, a isto tako i mirisni kad. Postavljaju hlebove na sto od čistog zlata i svako veče pale žiške na zlatnom svećnjaku, jer mi činimo ono što od nas traži Gospod, naš Bog, a vi ste ga ostavili."},
{"number":12, "verse":"Zato nas predvode Bog i njegovi sveštenici, koji nose trube da oglase poziv za boj protiv vas. Sinovi Izraelovi, nemojte da se borite protiv Gospoda, Boga svojih praočeva, jer nećete imati uspeha.”"},
{"number":13, "verse":"Ali Jerovoam je poslao ljude da im dođu s leđa i postave zasedu, tako da je Judinim sinovima spreda bila vojska, a iza leđa zaseda."},
{"number":14, "verse":"Kad su se Judini sinovi okrenuli, videli su da treba da vode boj i spreda i s leđa. Tada su zavapili k Gospodu, a sveštenici su glasno zatrubili u trube."},
{"number":15, "verse":"Judini sinovi su uzviknuli bojni poklič. A kad su Judini sinovi uzviknuli bojni poklič, Bog je porazio Jerovoama i ceo Izrael pred Avijom i Judom."},
{"number":16, "verse":"Izraelovi sinovi su pobegli pred Judinim sinovima i Bog ih je predao njima u ruke."},
{"number":17, "verse":"Avija i njegovi ljudi pobili su ih u velikom boju, i palo je petsto hiljada Izraelaca, izabranih ljudi."},
{"number":18, "verse":"Tako su Izraelovi sinovi tada bili poniženi, a Judini sinovi su odneli pobedu jer su se oslonili na Gospoda, Boga svojih praočeva."},
{"number":19, "verse":"Avija je krenuo u poteru za Jerovoamom i oduzeo mu gradove: Vetilj s okolnim gradovima, Jesan s okolnim gradovima i Efron s okolnim gradovima."},
{"number":20, "verse":"Jerovoam se više nije oporavio za vreme Avijinog života. Gospod ga je udario, i on je umro."},
{"number":21, "verse":"Avija je bivao sve moćniji. Imao je četrnaest žena, i rodila su mu se dvadeset i dva sina i šesnaest kćeri."},
{"number":22, "verse":"Ostala Avijina dela, ono što je radio i govorio, sve se to nalazi u zapisima proroka Ida. "}
]},{"id":"14", "title": "2. Dnevnika 14","verses": [
{"number":1, "verse":"Avija je počinuo kod svojih praočeva i sahranili su ga u Davidovom gradu. Umesto njega počeo je da vlada njegov sin Asa. U njegovo vreme zemlja je bila u miru deset godina."},
{"number":2, "verse":"Asa je činio ono što je dobro i ispravno u očima Gospoda, njegovog Boga."},
{"number":3, "verse":"Uklonio je oltare tuđih bogova i obredne uzvišice, oborio obredne stubove i posekao obredna debla."},
{"number":4, "verse":"Zapovedio je Judinim sinovima da traže Gospoda, Boga svojih praočeva, i da se drže zakona i zapovesti."},
{"number":5, "verse":"Uklonio je iz svih Judinih gradova obredne uzvišice i kadione stalke. Pod njegovom vlašću vladao je mir u carstvu."},
{"number":6, "verse":"Sagradio je utvrđene gradove u Judi, jer je u zemlji vladao mir. Tih godina niko nije ratovao protiv njega, jer mu je Gospod dao mir."},
{"number":7, "verse":"Zato je on rekao Judinim sinovima: „Sazidajmo te gradove i opašimo ih zidinama, napravimo kule, dvokrilna vrata i prevornice. Jer zemlja je još uvek naša, zato što smo tražili Gospoda, svog Boga. Tražili smo ga, i on nam je dao mir na svim našim granicama.” Tako su gradili i imali su uspeha."},
{"number":8, "verse":"Asa je imao vojsku od trista hiljada ljudi iz Judinog plemena, koji su nosili velike štitove i koplja, i dvesta osamdeset hiljada iz Venijaminovog plemena, koji su nosili male štitove i lukove. Svi su bili hrabri junaci."},
{"number":9, "verse":"Na njih je izašao Zara Etiopljanin s vojskom od milion ljudi i s trista bojnih kola i došao je do Marise,"},
{"number":10, "verse":"a Asa je izašao pred njega. Svrstali su se u bojne redove u dolini Sefati kod Marise."},
{"number":11, "verse":"Asa je zavapio k Gospodu, svom Bogu, i rekao: „Gospode, ti možeš da pomogneš kako silnom tako i nejakom narodu. Pomozi nam, Gospode, Bože naš, jer se na tebe oslanjamo i u tvoje ime smo izašli na ovo mnoštvo. Gospode, ti si naš Bog, ne daj da smrtni čovek bude jači od tebe.”"},
{"number":12, "verse":"Tada je Gospod porazio Etiopljane pred Asom i pred Judom, i Etiopljani su pobegli."},
{"number":13, "verse":"Asa i narod koji je bio s njim terali su ih sve do Gerara. Etiopljani su padali i nijedan nije ostao živ, jer su bili razbijeni pred Gospodom i pred njegovom vojskom. Asa i narod su odneli veoma velik plen."},
{"number":14, "verse":"Zatim su osvojili sve gradove oko Gerara koje je obuzeo strah od Gospoda, i oplenili su sve te gradove, jer je u njima bio veliki plen."},
{"number":15, "verse":"Udarili su i na pastirske šatore, tako da su zaplenili mnogo sitne stoke i kamila. Zatim su se vratili u Jerusalim. "}
]},{"id":"15", "title": "2. Dnevnika 15","verses": [
{"number":1, "verse":"Božji Duh je sišao na Azariju, Odidovog sina."},
{"number":2, "verse":"On je došao pred Asu i rekao mu: „Čujte me, Aso i ceo Judin i Venijaminov narode! Gospod će biti s vama sve dok vi budete s njim. Ako ga budete tražili, daće vam da ga nađete, ali ako ga ostavite, i on će ostaviti vas."},
{"number":3, "verse":"Dugo su Izraelci bili bez Boga, bez sveštenika koji bi ih poučavao, i bez Zakona."},
{"number":4, "verse":"Ali kad su se u svojoj nevolji vratili Gospodu, Izraelovom Bogu, i počeli da ga traže, on im je dao da ga nađu."},
{"number":5, "verse":"U to vreme nije se moglo sigurno putovati, jer su vladali veliki nemiri među svim stanovnicima ove zemlje."},
{"number":6, "verse":"Pleme je udaralo na pleme i grad na grad, jer ih je Bog smeo raznim nevoljama."},
{"number":7, "verse":"A vi budite hrabri i nemojte da vam klonu ruke, jer će vaša dela biti nagrađena.”"},
{"number":8, "verse":"Kada je Asa čuo te reči i proročanstvo proroka Odida, ohrabrio se i uklonio gadosti iz cele Judine i Venijaminove zemlje i iz gradova koje je osvojio u brdovitom području Jefrema. Obnovio je Gospodnji oltar koji je bio ispred Gospodnjeg predvorja."},
{"number":9, "verse":"Skupio je celo Judino i Venijaminovo pleme i strance iz Jefremovog, Manasijinog i Simeonovog plemena koji su iz Izraela prebegli kod njega kad su videli da je s njim Gospod, njegov Bog."},
{"number":10, "verse":"Oni su se skupili u Jerusalimu trećeg meseca petnaeste godine Asinog vladanja."},
{"number":11, "verse":"Tog dana su prineli Gospodu žrtve od plena koji su doneli: sedamsto goveda i sedam hiljada ovaca."},
{"number":12, "verse":"Sklopili su savez da će tražiti Gospoda, Boga svojih praočeva, svim svojim srcem i svom svojom dušom,"},
{"number":13, "verse":"i da će svako ko ne bude tražio Gospoda, Izraelovog Boga, biti pogubljen, bilo da je mali ili veliki, muškarac ili žena."},
{"number":14, "verse":"Tada su se zakleli Gospodu na sav glas, uz radosno klicanje i uz zvuk truba i rogova."},
{"number":15, "verse":"Ceo Judin narod radovao se zbog te zakletve, jer su se zakleli svim srcem i rado su ga tražili, i on im je dao da ga nađu. Gospod im je dao mir na svim njihovim granicama."},
{"number":16, "verse":"Car Asa je svoju baku Mahu svrgnuo s položaja carice majke, jer je načinila idola za obožavanje obrednog debla. Asa je posekao njenog idola, satro ga u prah i spalio u dolini Kedron."},
{"number":17, "verse":"Ali obredne uzvišice nisu bile uklonjene iz Izraela. Pa ipak, Asa je čitavog svog života celim srcem bio odan Bogu."},
{"number":18, "verse":"On je u dom Božji uneo stvari koje je posvetio njegov otac i stvari koje je sam posvetio: srebro, zlato i druge predmete."},
{"number":19, "verse":"I nije bilo rata sve do trideset i pete godine Asinog vladanja. "}
]},{"id":"16", "title": "2. Dnevnika 16","verses": [
{"number":1, "verse":"Trideset i šeste godine Asinog vladanja na Judu je došao Vasa, car Izraela, i počeo da utvrđuje Ramu da niko ne bi mogao da odlazi od Ase, Judinog cara, niti da dolazi kod njega."},
{"number":2, "verse":"Tada je Asa izneo srebro i zlato iz riznica Gospodnjeg doma i carevog dvora i poslao ga sirijskom caru Ven-Adadu, koji je živeo u Damasku, i poručio mu:"},
{"number":3, "verse":"„Postoji savez između mene i tebe, između mog oca i tvog oca. Evo, šaljem ti srebro i zlato. Hajde, raskini svoj savez s Vasom, carem Izraela, tako da ode od mene.”"},
{"number":4, "verse":"Ven-Adad je poslušao cara Asu i poslao zapovednike svoje vojske na izraelske gradove. Oni su udarili na Ijon, Dan, Avel-Majim i na sva skladišta u Neftalimovim gradovima."},
{"number":5, "verse":"Kad je Vasa to saznao, odmah je prestao da utvrđuje Ramu i obustavio je radove."},
{"number":6, "verse":"Car Asa je okupio ceo Judin narod, i oni su odneli kamenje i drvnu građu kojima je Vasa utvrđivao Ramu, pa je time počeo da utvrđuje Gavu i Mispu."},
{"number":7, "verse":"U to vreme je kod Ase, Judinog cara, došao videlac Ananije, i rekao mu: „Zato što si se oslonio na cara Sirije, a nisi se oslonio na Gospoda, svog Boga, zato ti se vojska cara Sirije izmakla iz ruku."},
{"number":8, "verse":"Zar nisu Etiopljani i Libijci imali veoma veliku vojsku s mnogo bojnih kola i konjanika? Zar ih nije Gospod predao tebi u ruke jer si se oslonio na njega?"},
{"number":9, "verse":"Jer Gospod očima svojim pretražuje svu zemlju da bi pokazao svoju silu štiteći one koji su mu odani celim srcem. Bezumno si postupio u tome, i zato će se od sada dizati ratovi na tebe.”"},
{"number":10, "verse":"Ali Asa se naljutio na videoca i stavio ga u zatvor i u klade, jer se razgnevio na njega zbog onoga što mu je rekao. U to vreme Asa je počeo da tlači i neke druge iz naroda."},
{"number":11, "verse":"Asina dela, od početka do kraja, zapisana su u knjizi o Judinim i Izraelovim carevima."},
{"number":12, "verse":"U trideset i devetoj godini svog vladanja Asa je dobio tešku bolest nogu, ali ni dok je bio bolestan nije tražio Gospoda nego lekare."},
{"number":13, "verse":"Asa je počinuo kod svojih praočeva. Umro je u četrdeset i prvoj godini svog vladanja."},
{"number":14, "verse":"Sahranili su ga u grobnici koju je iskopao sebi u Davidovom gradu. Položili su ga na odar s balzamom i posebnim mešavinama različitih vrsta mirisnih ulja. U njegovu čast spalili su veoma mnogo mirisnih mešavina. "}
]},{"id":"17", "title": "2. Dnevnika 17","verses": [
{"number":1, "verse":"Umesto njega počeo je da vlada njegov sin Josafat, i učvrstio je svoju vlast nad Izraelom."},
{"number":2, "verse":"Razmestio je vojsku po svim Judinim utvrđenim gradovima i postavio čete po Judinoj zemlji i po Jefremovim gradovima koje je osvojio njegov otac Asa."},
{"number":3, "verse":"Gospod je bio s Josafatom jer je on išao putem kojim je išao David, njegov praotac, i nije tražio Vale."},
{"number":4, "verse":"Tražio je Boga svog oca i živeo je po njegovim zapovestima, i nije činio ono što su činili Izraelovi sinovi."},
{"number":5, "verse":"Zato je Gospod utvrdio carstvo u njegovoj ruci, i ceo Judin narod donosio je Josafatu darove, i on je stekao veliko bogatstvo i slavu."},
{"number":6, "verse":"Odvažno se držao Gospodnjih puteva i uklonio je iz Jude obredne uzvišice i obredna debla."},
{"number":7, "verse":"Treće godine svog vladanja pozvao je svoje knezove Ven-Aila, Avdiju, Zahariju, Natanaila i Miheju, i poslao ih da poučavaju u Judinim gradovima."},
{"number":8, "verse":"S njima su pošli i Leviti Semaja, Netanija, Zevadija, Asailo, Semiramot, Jonatan, Adonija, Tovija i Tov-Adonija i sveštenici Elisama i Joram."},
{"number":9, "verse":"Oni su poučavali u Judi, noseći sa sobom knjigu Gospodnjeg zakona. Obilazili su sve Judine gradove i poučavali narod."},
{"number":10, "verse":"Strah od Gospoda obuzeo je carstva svih zemalja oko Jude, tako da se nisu usudili da ratuju protiv Josafata."},
{"number":11, "verse":"Neki Filisteji su donosili Josafatu darove i plaćali mu danak, a Arapi su mu dovodili sitnu stoku: po sedam hiljada sedamsto ovnova i sedam hiljada sedamsto jaraca."},
{"number":12, "verse":"Josafat je sve više napredovao dok nije postao veoma velik. Sagradio je u Judi utvrđenja i gradove koji su služili kao skladišta."},
{"number":13, "verse":"Mnogo je toga napravio u Judinim gradovima. U Jerusalimu je imao ratnike, hrabre junake."},
{"number":14, "verse":"Ovo su njihove dužnosti po domovima njihovih praočeva: iz Judinog plemena poglavari nad hiljadama bili su: zapovednik Adna i s njim trista hiljada hrabrih junaka;"},
{"number":15, "verse":"pod njegovim zapovedništvom bio je zapovednik Joanan i s njim dvesta osamdeset hiljada ljudi;"},
{"number":16, "verse":"pod njegovim zapovedništvom bio je Amasija, Zihrijev sin, koji se dobrovoljno stavio u službu Gospodu, i s njim dvesta hiljada hrabrih junaka."},
{"number":17, "verse":"Iz Venijaminovog plemena: hrabar junak Elijada i s njim dvesta hiljada ljudi naoružanih lukom i štitom;"},
{"number":18, "verse":"pod njegovim zapovedništvom bio je Jozavad i s njim sto osamdeset hiljada ljudi opremljenih za boj."},
{"number":19, "verse":"Oni su služili caru, pored onih koje je car rasporedio u utvrđene gradove po svoj Judinoj zemlji. "}
]},{"id":"18", "title": "2. Dnevnika 18","verses": [
{"number":1, "verse":"Josafat je stekao veliko bogatstvo i slavu. On se ženidbom srodio s Ahavom."},
{"number":2, "verse":"Posle nekoliko godina otišao je kod Ahava u Samariju. Ahav je prineo na žrtvu mnogo ovaca i goveda za njega i za ljude koji su bili s njim. Zatim ga je nagovarao da pođe s njim na Ramot u Galadu."},
{"number":3, "verse":"Tako je Ahav, car Izraela, upitao Josafata, Judinog cara: „Hoćeš li ići sa mnom na Ramot u Galadu?” A on mu odgovori: „Ja sam kao i ti, moj je narod kao i tvoj narod, krenućemo s tobom u rat.”"},
{"number":4, "verse":"Ali Josafat još reče caru Izraela: „Molim te, najpre pitaj Gospoda šta će reći.”"},
{"number":5, "verse":"Tako je car Izraela okupio proroke, njih četristo, i rekao im: „Da li da krenemo u bitku protiv Ramota u Galadu ili da odustanemo od toga?” A oni su odgovorili: „Idi, jer će ga Bog predati caru u ruke.”"},
{"number":6, "verse":"Ali Josafat upita: „Zar ovde nema još nekog od Gospodnjih proroka? Da pitamo i preko njega.”"},
{"number":7, "verse":"Na to car Izraela reče Josafatu: „Ima još jedan čovek preko kog bismo mogli da pitamo Gospoda za savet, ali ja ga mrzim jer mi ne proriče dobro, nego uvek samo zlo. To je Miheja, Jemlin sin.” Ali Josafat reče: „Neka car ne govori tako.”"},
{"number":8, "verse":"Tada je car Izraela pozvao jednog dvoranina i rekao mu: „Dovedi brzo Miheju, Jemlinog sina.”"},
{"number":9, "verse":"Car Izraela i Josafat, Judin car, sedeli su svaki na svom prestolu, odeveni u carske haljine, na gumnu kod samarijskih vrata, a svi proroci prorokovali su pred njima."},
{"number":10, "verse":"Sedekija, Hananin sin, načinio je sebi gvozdene rogove i rekao: „Ovako kaže Gospod: ‘Ovim ćeš bosti Sirijce dok ih ne istrebiš’.”"},
{"number":11, "verse":"I svi drugi proroci prorokovali su isto tako: „Idi na Ramot u Galadu i pobedićeš, jer će ga Gospod predati caru u ruke.”"},
{"number":12, "verse":"Glasnik koji je otišao da pozove Miheju reče mu: „Evo, proroci složno objavljuju dobro caru. Molim te, neka tvoja reč bude kao i njihova i proreci dobro.”"},
{"number":13, "verse":"Ali Miheja reče: „Tako živ bio Gospod, Bog moj, šta mi on kaže, to ću govoriti.”"},
{"number":14, "verse":"Kad je došao pred cara, car ga upita: „Miheja, da li da krenemo u bitku protiv Ramota u Galadu ili da odustanem od toga?” A on mu odgovori: „Idi i pobedićeš, biće vam predati u ruke.”"},
{"number":15, "verse":"Na to mu car reče: „Koliko ću te puta zaklinjati da mi govoriš samo istinu u Gospodnje ime?”"},
{"number":16, "verse":"Tada on reče: „Vidim sve Izraelce rasejane po gorama kao ovce koje nemaju pastira. Gospod je rekao: ‘Ovi nemaju gospodara. Neka se u miru vrate svaki svojoj kući’.”"},
{"number":17, "verse":"Tada car Izraela reče Josafatu: „Zar ti nisam rekao da mi neće prorokovati dobro, nego zlo?”"},
{"number":18, "verse":"Miheja još reče: „Zato čujte Gospodnju reč: Vidim Gospoda kako sedi na svom prestolu, a sva nebeska vojska stoji mu s desne i s leve strane."},
{"number":19, "verse":"Gospod je rekao: ‘Ko će prevariti Ahava, cara Izraela, da krene na Ramot u Galadu i da tamo padne?’ Jedan je rekao ovako, a drugi onako."},
{"number":20, "verse":"Na kraju je došao jedan duh, stao pred Gospoda i rekao: ‘Ja ću ga prevariti.’ Gospod ga je upitao: ‘Kako?’"},
{"number":21, "verse":"On je odgovorio: ‘Otići ću i biću lažljiv duh u ustima svih njegovih proroka.’ A on je rekao: ‘Uspećeš da ga prevariš. Idi i učini tako.’"},
{"number":22, "verse":"I evo, Gospod je stavio prevaran duh u usta ovih tvojih proroka, ali Gospod ti najavljuje nevolju.”"},
{"number":23, "verse":"Tada Sedekija, Hananin sin, priđe Miheji, udari ga po obrazu i reče: „Kako to da je Gospodnji Duh otišao od mene da bi govorio tebi?”"},
{"number":24, "verse":"Miheja odgovori: „Evo, videćeš to onog dana kad uđeš u najskrovitiju sobu da se sakriješ.”"},
{"number":25, "verse":"Tada car Izraela reče: „Uzmite Miheju i odvedite ga Amonu, gradskom zapovedniku, i Joasu, carevom sinu."},
{"number":26, "verse":"I recite im: ‘Ovako kaže car: ‘Stavite ovog čoveka u zatvor i dajte mu po malo hleba i po malo vode dok se ne vratim u miru’.”"},
{"number":27, "verse":"Miheja na to reče: „Ako se zaista vratiš u miru, onda Gospod nije govorio preko mene.” I još reče: „Čujte to svi narodi.”"},
{"number":28, "verse":"Tako su car Izraela i Josafat, Judin car, krenuli na Ramot u Galadu."},
{"number":29, "verse":"Car Izraela reče Josafatu: „Ja ću se prerušiti kad pođem u bitku, a ti obuci svoje carske haljine.” Tako se car Izraela prerušio i pošao u bitku."},
{"number":30, "verse":"Car Sirije zapovedio je zapovednicima nad svojim bojnim kolima i rekao im: „Ne napadajte ni malog ni velikog, nego samo cara Izraela.”"},
{"number":31, "verse":"Kad su zapovednici nad kolima videli Josafata, pomislili su: „To je car Izraela.” I krenuli su na njega, ali Josafat je povikao tražeći pomoć i Gospod Bog mu je pomogao, i odmah ih je odvratio od njega."},
{"number":32, "verse":"Zapovednici nad kolima videli su da to nije car Izraela, pa su prestali da ga gone."},
{"number":33, "verse":"Tada je jedan čovek odapeo strelu i slučajno pogodio cara Izraela tamo gde se oklop sastavlja. Car reče svom vozaču: „Okreni kola i izvedi me iz boja jer sam teško ranjen.”"},
{"number":34, "verse":"Bitka je tog dana bivala sve žešća. Cara Izraela morali su da drže u uspravnom položaju u kolima nasuprot Sirijcima sve do večeri. Umro je kad je sunce zalazilo. "}
]},{"id":"19", "title": "2. Dnevnika 19","verses": [
{"number":1, "verse":"Josafat, Judin car, u miru se vratio svojoj kući u Jerusalimu."},
{"number":2, "verse":"Tada je Juj, Ananijev sin, videlac, izašao pred cara Josafata i rekao mu: „Zar da pomažeš zlome i da voliš one koji mrze Gospoda? Zato se Gospod razgnevio na tebe."},
{"number":3, "verse":"Ipak, našlo se i nešto dobra na tebi, jer si uklonio obredna debla iz zemlje i pripremio si svoje srce da tražiš Boga.”"},
{"number":4, "verse":"Josafat je živeo u Jerusalimu, i opet je odlazio među narod od Virsaveje do brdovitog područja Jefrema, da ih vrati Gospodu, Bogu njihovih praočeva."},
{"number":5, "verse":"On je postavio sudije po zemlji, u svim Judinim utvrđenim gradovima, u svakom gradu."},
{"number":6, "verse":"Rekao je sudijama: „Pazite šta radite, jer ne sudite u ime čoveka, nego u ime Gospoda. On je s vama dok sudite."},
{"number":7, "verse":"Zato se sada bojte Gospoda. Pazite kako radite, jer kod Gospoda, našeg Boga, nema nepravednosti ni pristrasnosti ni uzimanja mita.”"},
{"number":8, "verse":"Josafat je u Jerusalimu postavio neke Levite, sveštenike i neke poglavare otačkih domova u Izraelu da sude u Gospodnje ime i da vode parnice stanovnika Jerusalima."},
{"number":9, "verse":"Dao im je ovu zapovest: „Sve činite u strahu od Gospoda, verno i celim srcem."},
{"number":10, "verse":"U svakoj parnici koju pred vas iznesu vaša braća koja žive u svojim gradovima, bilo da se radi o prolivanju krvi, o zakonu, zapovestima, propisima ili naredbama, treba da ih opomenete da ne bi zgrešili Gospodu i da se ne bi podigao njegov gnev na vas i na vašu braću. Tako treba da činite da ne biste na sebe navukli krivicu."},
{"number":11, "verse":"Amarija, sveštenički poglavar, biće nad vama u svim poslovima u službi za Gospoda. Zevadija, Ismailov sin, poglavar Judinog doma, biće odgovoran za sve poslove za cara, a Leviti će vam biti upravitelji. Budite jaki i krenite na posao. Gospod neka bude s onima koji dobro čine.” "}
]},{"id":"20", "title": "2. Dnevnika 20","verses": [
{"number":1, "verse":"Posle toga su Moavovi sinovi i Amonovi sinovi, a s njima i neki Amonimci, zaratili s Josafatom."},
{"number":2, "verse":"Ljudi su došli kod Josafata i javili mu: „Na tebe dolazi veliko mnoštvo s one strane mora,* iz Edoma. Eno ih u Asason-Tamaru, to jestu En-Gadu.”"},
{"number":3, "verse":"Tada se Josafat uplašio, i okrenuo lice k Gospodu da ga traži. Oglasio je post po svoj Judinoj zemlji."},
{"number":4, "verse":"Judini sinovi su se skupili da traže savet od Gospoda. Iz svih Judinih gradova došli su da traže savet od Gospoda."},
{"number":5, "verse":"Tada je Josafat ustao pred Judinim i jerusalimskim zborom u Gospodnjem domu, pred novim dvorištem,"},
{"number":6, "verse":"i rekao: „Gospode, Bože naših praočeva, zar nisi ti Bog na nebesima i zar ti ne vladaš nad carstvima svih naroda? Zar nije u tvojoj ruci takva sila i moć da se niko ne može održati pred tobom?"},
{"number":7, "verse":"Zar nisi ti, Bože naš, oterao stanovnike ove zemlje pred svojim narodom Izraelom i dao je doveka potomstvu Avrama, koji te je voleo?"},
{"number":8, "verse":"Oni su se naselili u njoj i sagradili u njoj svetilište tvom imenu, rekavši:"},
{"number":9, "verse":"‘Ako dođe na nas nevolja, mač, osuda, pošast ili glad, staćemo pred ovim domom i pred tobom, jer je tvoje ime u ovom domu, i vapićemo za pomoć u svojoj nevolji, a ti nas usliši i izbavi."},
{"number":10, "verse":"A sada, Amonovi i Moavovi sinovi i oni iz brdovitog područja Sira, kroz čiju zemlju nisi dao Izraelcima da prođu kad su izlazili iz egipatske zemlje, nego su ih zaobišli i nisu ih istrebili,"},
{"number":11, "verse":"oni nam sada uzvraćaju time što dolaze da nas oteraju sa tvog poseda koji si nama dao."},
{"number":12, "verse":"Bože naš, zar im nećeš suditi? Jer mi smo nemoćni pred ovim velikim mnoštvom koje dolazi na nas. Mi ne znamo šta da radimo, nego su naše oči uprte u tebe.”"},
{"number":13, "verse":"Svi Judini sinovi sve vreme su stajali pred Gospodom, s malom decom, sa svojim ženama i sinovima."},
{"number":14, "verse":"Tada je Gospodnji Duh usred zbora sišao na Jazila, sina Zaharije, sina Venaje, sina Jeila, Matanijinog sina, Levita od Asafovih sinova."},
{"number":15, "verse":"On je rekao: „Poslušajte svi Judini sinovi i stanovnici Jerusalima i ti, caru Josafate! Ovako vam kaže Gospod: ‘Ne bojte se i ne plašite se tog velikog mnoštva, jer ovo nije vaš rat, nego Božji."},
{"number":16, "verse":"Sutra izađite na njih. Oni će se penjati uz brdo Zis, a vi ćete ih sresti na kraju doline pred pustinjom Jeruil."},
{"number":17, "verse":"Nećete se vi boriti u ovom boju. Zauzmite svoja mesta, stojte i gledajte kako će vas Gospod spasti. Judo i Jerusalime, ne bojte se i ne plašite se. Sutra izađite na njih i Gospod će biti s vama’.”"},
{"number":18, "verse":"Tada se Josafat poklonio licem do zemlje, a i svi Judini sinovi i stanovnici Jerusalima pali su pred Gospodom da se poklone Gospodu."},
{"number":19, "verse":"Leviti od Katovih sinova i od Korejevih sinova ustali su i na sav glas hvalili Gospoda, Izraelovog Boga."},
{"number":20, "verse":"Ujutru su rano ustali i krenuli prema pustinji Tekoji. Kad su izlazili, Josafat je stao i rekao: „Čujte me, Judini sinovi i stanovnici Jerusalima! Uzdajte se u Gospoda, svog Boga, da biste se mogli održati. Verujte njegovim prorocima i pobedićete.”"},
{"number":21, "verse":"Zatim se posavetovao s narodom i postavio one koji pevaju Gospodu i one koji mu u svetom ruhu upućuju hvale da idu pred naoružanim ratnicima, govoreći: „Hvalite Gospoda, jer večna je ljubav njegova!”"},
{"number":22, "verse":"Kad su počeli radosno klicati i upućivati hvale, Gospod je postavio zasedu Amonovim i Moavovim sinovima i onima iz brdovitog područja Sira koji su došli na Judu, tako da su počeli da se bore jedni protiv drugih."},
{"number":23, "verse":"Amonovi i Moavovi sinovi ustali su na stanovnike brdovitog područja Sira da ih pobiju i istrebe. A kad su završili s njima, udarili su jedni na druge i međusobno se poubijali."},
{"number":24, "verse":"Kad su Judini sinovi došli do stražarske kule u pustinji i pogledali prema mnoštvu, gle, leševi su ležali po zemlji, niko se nije spasao."},
{"number":25, "verse":"Josafat je sa svojim ljudima došao da pokupi plen i našli su kod njih mnogo blaga, odeće i dragocenih stvari. Pokupili su s njih toliko plena da više nisu mogli da nose. Tri dana su kupili plen, jer ga je bilo mnogo."},
{"number":26, "verse":"Četvrtog dana skupili su se u dolini Veraki i tamo su blagosiljali Gospoda. Zato su toj dolini dali ime Veraka,* koje nosi do danas."},
{"number":27, "verse":"Zatim su se svi Judini sinovi i oni iz Jerusalima, s Josafatom na čelu, radosno vratili u Jerusalim, jer ih je Gospod razveselio pobedom nad njihovim neprijateljima."},
{"number":28, "verse":"Tako su došli u Jerusalim u Gospodnji dom s harfama, drugim žičanim instrumentima i trubama."},
{"number":29, "verse":"Strah od Boga obuzeo je sva carstva drugih zemalja kad su čuli da se Gospod borio protiv Izraelovih neprijatelja."},
{"number":30, "verse":"Tako je Josafatovo carstvo bilo u miru jer mu je njegov Bog dao mir na svim njegovim granicama."},
{"number":31, "verse":"Josafat je vladao nad Judom. Imao je trideset i pet godina kad je počeo da vlada i vladao je dvadeset i pet godina u Jerusalimu. Njegova majka zvala se Azuva i bila je Silejeva kći."},
{"number":32, "verse":"On je hodio putem svog oca Ase, i nije odstupio od njegovog puta, nego je činio ono što je ispravno u Gospodnjim očima."},
{"number":33, "verse":"Samo što obredne uzvišice nisu bile uklonjene. Narod još nije bio pripremio svoje srce da služi Bogu svojih praočeva."},
{"number":34, "verse":"Ostala Josafatova dela, od početka do kraja, zapisana su u zapisima Juja, Ananijevog sina, koji su uvršteni u knjigu o carevima Izraela."},
{"number":35, "verse":"Zatim se Josafat, Judin car, udružio s Ohozijom, carem Izraela, koji je činio zlo."},
{"number":36, "verse":"Udružio se s njim da bi napravio brodove koji će ploviti u Tarsis. Tako su napravili brodove u Esion-Geveru."},
{"number":37, "verse":"Ali Elijezer, sin Dodava iz Marise, prorokovao je protiv Josafata i rekao: „Zato što si se udružio s Ohozijom, Gospod će razoriti tvoja dela.” Tako su se brodovi razbili i nisu mogli da plove u Tarsis. "}
]},{"id":"21", "title": "2. Dnevnika 21","verses": [
{"number":1, "verse":"Josafat je počinuo kod svojih praočeva i bio je sahranjen kod svojih praočeva u Davidovom gradu. Umesto njega počeo je da vlada njegov sin Joram."},
{"number":2, "verse":"Njegova braća, Josafatovi sinovi, bili su: Azarija, Jehilo, Zaharija, Azarija, Mihailo i Sefatija. Svi su oni bili sinovi Josafata, cara Izraela."},
{"number":3, "verse":"Njihov otac im je dao mnogo darova u srebru, zlatu i drugim dragocenostima, i uz to utvrđene gradove u Judi. Carstvo je dao Joramu, jer je on bio prvenac."},
{"number":4, "verse":"Kada je Joram preuzeo carstvo svog oca i učvrstio svoju vlast, pobio je mačem svu svoju braću, a i neke izraelske knezove."},
{"number":5, "verse":"Joram je imao trideset i dve godine kad je počeo da vlada, i vladao je u Jerusalimu osam godina."},
{"number":6, "verse":"Hodio je putem careva Izraela, kao što je činio i Ahavov dom, jer mu je Ahavova kći bila žena, i činio je ono što je zlo u Gospodnjim očima."},
{"number":7, "verse":"Ali Gospod nije hteo da zatre Davidov dom zbog saveza koji je sklopio s Davidom, jer je obećao da će dati svetiljku njemu i njegovim sinovima zauvek."},
{"number":8, "verse":"U njegovo vreme Edom se pobunio protiv Judine vlasti i postavio je sebi cara."},
{"number":9, "verse":"Zato je Joram sa svim svojim zapovednicima i sa svim bojnim kolima krenuo na njih. Onda je ustao noću i pobio Edomce koji su opkolili njega i zapovednike kola."},
{"number":10, "verse":"Ali pobuna Edomaca protiv Judine vlasti traje sve do danas. U to vreme i Livna se pobunila protiv njegove vlasti, jer je on ostavio Gospoda, Boga svojih praočeva."},
{"number":11, "verse":"Načinio je i obredne uzvišice po Judinim brdima, i naveo stanovnike Jerusalima da budu neverni Bogu i zaveo je Judu."},
{"number":12, "verse":"Posle nekog vremena došlo mu je pismo od proroka Ilije: „Ovako kaže Gospod, Bog Davida, tvog praoca: ‘Zato što nisi išao putem Josafata, svog oca, niti putem Ase, Judinog cara,"},
{"number":13, "verse":"nego si išao putem careva Izraela, i naveo si Judu i stanovnike Jerusalima da mi budu neverni, kao što je to učinio i Ahavov dom, i još si pobio svoju braću, dom svog oca, koji su bili bolji od tebe,"},
{"number":14, "verse":"zato će Gospod zadati velik udarac tvom narodu, tvojim sinovima, tvojim ženama i svemu što imaš."},
{"number":15, "verse":"Ti ćeš oboleti od teške bolesti. Bolest će ti zahvatiti creva i iz dana u dan biće sve teža, dok ti od te bolesti na kraju ne izađu creva’.”"},
{"number":16, "verse":"Gospod je podstakao protiv Jorama duh Filisteja i Arapa koji žive pored Etiopljana."},
{"number":17, "verse":"Oni su napali Judu, prodrli u zemlju i odneli sve blago koje se našlo u carevom dvoru, a i njegove sinove i njegove žene, tako da mu nije ostao nijedan sin osim najmlađeg sina Joahaza."},
{"number":18, "verse":"Posle svega toga Gospod ga je udario neizlečivom bolešću creva."},
{"number":19, "verse":"Tako su prolazili dani, a kad su prošle dve godine izašla su mu creva zbog bolesti, i on je umro u strašnim bolovima. Narod nije spaljivao mirisne mešavine u njegovu čast kao što ih je spaljivao u čast njegovih praočeva."},
{"number":20, "verse":"Imao je trideset i dve godine kad je počeo da vlada i vladao je osam godina u Jerusalimu. Na kraju je umro, a da niko nije žalio za njim. Sahranili su ga u Davidovom gradu, ali ne u carskoj grobnici. "}
]},{"id":"22", "title": "2. Dnevnika 22","verses": [
{"number":1, "verse":"Stanovnici Jerusalima postavili su Ohoziju, Joramovog najmlađeg sina, da bude car umesto njega, jer su razbojnici koji su s Arapima napali logor pobili sve starije sinove. Tako je Ohozija, Joramov sin, počeo da vlada u Judi."},
{"number":2, "verse":"Ohozija je imao dvadeset i dve godine kad je počeo da vlada i vladao je godinu dana u Jerusalimu. Njegova majka zvala se Gotolija i bila je Amrijeva unuka."},
{"number":3, "verse":"On je hodio putem Ahavovog doma, jer ga je majka svojim savetima navodila na zlo."},
{"number":4, "verse":"Činio je ono što je zlo u Gospodnjim očima, kao i Ahavov dom, jer su mu oni bili savetnici nakon smrti njegovog oca, na njegovu propast."},
{"number":5, "verse":"Postupao je po njihovim savetima, pa je s Joramom, sinom Ahava, cara Izraela, krenuo u rat protiv Azaila, cara Sirije, kod Ramota u Galadu. Tamo su strelci pogodili Jorama."},
{"number":6, "verse":"Zato se Joram vratio u Jezrael da bi se oporavio od rana koje su mu zadali kod Rame, kad se borio protiv Azaila, cara Sirije. Azarija, Joramov sin, Judin car, otišao je u Jezrael da poseti Jorama, Ahavovog sina, jer je on bio bolestan."},
{"number":7, "verse":"Ali Bog je učinio da Ohoziji bude na propast što je došao kod Jorama. Kad je tamo došao, otišao je s Joramom u susret Juju, Nimsijevom unuku, koga je Gospod pomazao da istrebi Ahavov dom."},
{"number":8, "verse":"Dok je Juj izvršavao presudu nad Ahavovim domom, naišao je na Judine knezove i na sinove Ohozijine braće koji su bili u Ohozijinoj službi, i pobio ih je."},
{"number":9, "verse":"Zatim je krenuo u poteru za Ohozijom. Uhvatili su ga dok se skrivao u Samariji, doveli su ga kod Juja i pogubili ga. Posle su ga sahranili, jer su rekli: „On je unuk Josafata, koji je svim srcem tražio Gospoda.” Tako više nije bilo nikoga od Ohozijinog doma ko bi mogao da bude car."},
{"number":10, "verse":"Kad je Gotolija, Ohozijina majka, videla da joj je sin mrtav, ustala je i pobila sav carski rod Judinog doma."},
{"number":11, "verse":"Ali Josaveta, careva kći, uzela je Joasa, Ohozijinog sina, i otela ga između carevih sinova koje su ubijali. Njega i njegovu dojilju odvela je u spavaću sobu. Josaveta, kći cara Jorama, žena sveštenika Jodaja, sakrila ga je od Gotolije, jer je bila Ohozijina sestra, tako da nije bio pogubljen."},
{"number":12, "verse":"On je ostao šest godina sakriven kod njih u domu Božjem, dok je Gotolija kao carica vladala zemljom. "}
]},{"id":"23", "title": "2. Dnevnika 23","verses": [
{"number":1, "verse":"Sedme godine Jodaj se ohrabrio i sklopio savez s poglavarima nad stotinama ljudi: Azarijom, Jeroamovim sinom, Ismailom, Joananovim sinom, Azarijom, Ovidovim sinom, Masijom, Adajinim sinom, i Elisafatom, Zihrijevim sinom."},
{"number":2, "verse":"Oni su počeli da obilaze Judu i da skupljaju Levijeve sinove iz svih Judinih gradova i poglavare otačkih domova u Izraelu. I došli su u Jerusalim."},
{"number":3, "verse":"Zatim je ceo zbor sklopio savez s carem u domu Božjem. A Jodaj im je rekao: „Evo, carev sin će vladati, kao što je Gospod obećao za Davidove sinove."},
{"number":4, "verse":"Ovako ćete učiniti: Trećina vas sveštenika i Levita koji dolazite na Šabat služiće kao vratari,"},
{"number":5, "verse":"trećina će biti u carevom dvoru, a trećina kod Vrata temelja. Sav narod biće u dvorištima Gospodnjeg doma."},
{"number":6, "verse":"Neka niko ne ulazi u Gospodnji dom, osim sveštenika i Levita koji su u službi. Oni mogu da uđu, jer su posvećeni, a sav narod neka izvrši svoje dužnosti prema Gospodu."},
{"number":7, "verse":"Leviti neka okruže cara, svaki s oružjem u ruci, i neka bude pogubljen svako ko pokuša da uđe u hram. Budite uz cara i kad izlazi i kad ulazi.”"},
{"number":8, "verse":"Leviti i ceo Judin narod učinili su sve kako im je zapovedio sveštenik Jodaj. Svaki od njih uzeo je svoje ljude kojima je služba započinjala na Šabat i one kojima se završavala na Šabat, jer sveštenik Jodaj nije oslobodio dužnosti njihove redove."},
{"number":9, "verse":"Sveštenik Jodaj je poglavarima nad stotinama dao koplja, štitove i okrugle štitove cara Davida, koji su bili u domu Božjem."},
{"number":10, "verse":"Postavio je ljude, svakoga s kopljem u ruci, od desne strane doma sve do leve strane doma, kod oltara i kod doma, tako da su sasvim okružili cara."},
{"number":11, "verse":"Tada su izveli carevog sina, stavili mu krunu, položili na njega Svedočanstvo i postavili ga za cara. Zatim su ga Jodaj i njegovi sinovi pomazali i povikali: „Živeo car!”"},
{"number":12, "verse":"Kad je Gotolija čula kako narod trči i hvali cara, došla je kod naroda u Gospodnji dom."},
{"number":13, "verse":"Tamo je ugledala cara kako stoji kod svog stuba na ulazu, i pored cara knezove i trubače, a ceo narod se veselio i trubio u trube. Bili su tamo i pevači sa instrumentima i oni koji su predvodili u pevanju hvalospeva. Tada je Gotolija razderala svoje haljine i povikala: „Zavera! Zavera!”"},
{"number":14, "verse":"Sveštenik Jodaj je poslao poglavare nad stotinama, zapovednike vojske, i rekao im: „Izvedite je iz svojih redova, i ko god pođe za njom, neka se pogubi mačem!” Jer sveštenik je rekao: „Nemojte je pogubiti u Gospodnjem domu.”"},
{"number":15, "verse":"Oni su je uhvatili i kad su je doveli do ulaza za konje kod carevog dvora, tamo su je pogubili."},
{"number":16, "verse":"Tada je Jodaj sklopio savez sa celim narodom i sa carem, da će oni biti Gospodnji narod."},
{"number":17, "verse":"Zatim je ceo narod otišao u Valov hram i srušio ga. Izlomili su njegove oltare i njegove likove, a Matana, Valovog sveštenika, pogubili su pred oltarima."},
{"number":18, "verse":"Zatim je Jodaj službu u Gospodnjem domu poverio sveštenicima i Levitima, koje je David razdelio na redove za službu u Gospodnjem domu, da Gospodu prinose žrtve paljenice, kako je zapisano u Mojsijevom zakonu, veselo i s pesmom, prema Davidovim uputstvima."},
{"number":19, "verse":"Postavio je vratare na vrata Gospodnjeg doma da ne bi ulazio niko ko bi zbog nečega bio nečist."},
{"number":20, "verse":"Zatim je skupio poglavare nad stotinama, dostojanstvenike, knezove naroda i ceo narod, pa je izveo cara iz Gospodnjeg doma. Ušli su kroz gornja vrata u carev dvor i postavili cara na carski presto."},
{"number":21, "verse":"Ceo narod se radovao i grad je bio u miru, a Gotoliju su pogubili mačem. "}
]},{"id":"24", "title": "2. Dnevnika 24","verses": [
{"number":1, "verse":"Joas je imao sedam godina kad je počeo da vlada i vladao je u Jerusalimu četrdeset godina. Njegova majka zvala se Sivija i bila je iz Virsaveje."},
{"number":2, "verse":"Joas je činio ono što je ispravno u Gospodnjim očima dokle god je bio živ sveštenik Jodaj."},
{"number":3, "verse":"Jodaj ga je oženio dvema ženama, koje su mu rodile sinove i kćeri."},
{"number":4, "verse":"Posle nekog vremena Joas je u svom srcu poželeo da obnovi Gospodnji dom."},
{"number":5, "verse":"On je skupio sveštenike i Levite i rekao im: „Idite u Judine gradove i skupite novac od celog Izraela da se popravlja dom vašeg Boga iz godine u godinu. Brzo to učinite.” Ali Levijevi sinovi nisu žurili."},
{"number":6, "verse":"Zato je car pozvao poglavara Jodaja i upitao ga: „Zašto ne tražiš od Levijevih sinova da donose iz Jude i Jerusalima sveti porez koji je propisao Mojsije, Gospodnji sluga, sveti porez izraelskog zbora za šator Svedočanstva?"},
{"number":7, "verse":"Jer su sinovi zle Gotolije oplenili dom Božji i sve svete stvari iz Gospodnjeg doma upotrebili su za obožavanje Vala.”"},
{"number":8, "verse":"Car je zapovedio da se napravi kovčeg i da se stavi kod vrata Gospodnjeg doma."},
{"number":9, "verse":"Zatim su po svoj Judinoj zemlji i Jerusalimu oglasili da se donosi Gospodu sveti porez koji je Mojsije, sluga Božji, propisao Izraelu u pustinji."},
{"number":10, "verse":"Tome su se obradovali svi knezovi i sav narod i donosili su svoj prilog i stavljali ga u kovčeg dok nisu svi dali."},
{"number":11, "verse":"U određeno vreme Leviti bi donosili kovčeg caru na uvid, i kad bi videli da u kovčegu ima mnogo novca, carev pisar i poverenik svešteničkog poglavara došli bi da isprazne kovčeg. Zatim bi ga opet uzeli i stavili na njegovo mesto. Tako su radili svaki dan i skupili su mnogo novca."},
{"number":12, "verse":"Car i Jodaj predavali su novac nadglednicima poslova u Gospodnjem domu, a oni su unajmljivali klesare i druge zanatlije da bi se obnovio Gospodnji dom, i one što rade sa gvožđem i bakrom da bi se popravio Gospodnji dom."},
{"number":13, "verse":"Nadglednici poslova obavljali su svoj posao i obnova je dobro napredovala pod njihovim vođstvom. Vratili su nekadašnji izgled domu Božjem i utvrdili su ga."},
{"number":14, "verse":"Kad su sve završili, doneli su pred cara i pred Jodaja ostatak novca. Od toga su napravili pribor za Gospodnji dom, pribor za službu i za prinošenje žrtava, čaše i druge predmete od zlata i srebra. Dok je Jodaj bio živ, žrtve paljenice prinosile su se u Gospodnjem domu bez prestanka."},
{"number":15, "verse":"Jodaj je ostario i umro nauživavši se života. Imao je sto trideset godina kad je umro."},
{"number":16, "verse":"Sahranili su ga kod careva u Davidovom gradu, jer je činio dobro u Izraelu, dobro je služio Bogu i njegovom domu."},
{"number":17, "verse":"Posle Jodajeve smrti došli su Judini knezovi i poklonili se caru. Tada je car počeo da ih sluša."},
{"number":18, "verse":"Oni su ostavili dom Gospoda, Boga svojih praočeva, i počeli su da služe obrednim deblima i idolima, tako da je zbog te njihove krivice došao Božji gnev na Judu i Jerusalim."},
{"number":19, "verse":"Gospod im je slao svoje proroke da ih vrate k njemu. Oni su ih opominjali, ali ih ovi nisu slušali."},
{"number":20, "verse":"Božji Duh je obuzeo Zahariju, sina sveštenika Jodaja, i on je stao pred narod i rekao: „Ovako kaže Bog: ‘Zašto prestupate Gospodnje zapovesti? Zato nećete napredovati. Ostavili ste Gospoda, i zato će on ostaviti vas’.”"},
{"number":21, "verse":"Ali oni su skovali zaveru protiv njega i zasuli su ga kamenjem po carevoj zapovesti u dvorištu Gospodnjeg doma."},
{"number":22, "verse":"Car Joas nije se setio dobrote koju je prema njemu pokazao Zaharijin otac Jodaj nego mu je ubio sina, koji je umirući rekao: „Gospod neka vidi i neka uzvrati.”"},
{"number":23, "verse":"Početkom iduće godine na njega je došla sirijska vojska i napala Judu i Jerusalim. Pobili su sve knezove u narodu, a sav plen su poslali caru u Damask."},
{"number":24, "verse":"Premda je sirijska vojska napala s malim brojem ljudi, Gospod im je dao u ruke veoma veliku vojsku, jer su ovi ostavili Gospoda, Boga svojih praočeva. Tako su izvršili presudu nad Joasom."},
{"number":25, "verse":"Kad su otišli od njega, ostavivši ga u mnogim bolestima, njegove sluge su skovale zaveru protiv njega zbog krvi sina sveštenika Jodaja i ubili su ga na njegovoj postelji. Tako je on umro i sahranili su ga u Davidovom gradu, ali ne u carskoj grobnici."},
{"number":26, "verse":"Ovo su oni koji su skovali zaveru protiv njega: Zavad, sin Simeate Amonke, i Jozavad, sin Simrite Moavke."},
{"number":27, "verse":"Sve o njegovim sinovima, o mnoštvu objava protiv njega i o obnovi doma Božjeg nalazi se u zapisima u Knjizi o carevima. Umesto njega počeo je da vlada njegov sin Amasija. "}
]},{"id":"25", "title": "2. Dnevnika 25","verses": [
{"number":1, "verse":"Amasija je imao dvadeset i pet godina kad je postao car i vladao je dvadeset i devet godina u Jerusalimu. Njegova majka zvala se Joadana i bila je iz Jerusalima."},
{"number":2, "verse":"On je činio ono što je ispravno u Gospodnjim očima, ali ne celim srcem."},
{"number":3, "verse":"Kad je učvrstio carstvo, pobio je svoje sluge koje su ubile cara, njegovog oca."},
{"number":4, "verse":"Ali njihove sinove nije pogubio, nego je postupio kao što je zapisano u zakonu, u Mojsijevoj knjizi, gde je Gospod zapovedio: „Neka očevi ne budu pogubljeni zbog sinova, i neka sinovi ne budu pogubljeni zbog očeva. Neka svako bude pogubljen zbog sopstvenog greha.”*"},
{"number":5, "verse":"Posle toga Amasija je skupio Judine sinove i zapovedio da se sav narod po Judinoj i Venijaminovoj zemlji razvrsta po domovima svojih praočeva, pod zapovedništvom poglavara nad hiljadama i poglavara nad stotinama. Kad je popisao one od dvadeset godina pa naviše, utvrdio je da ima trista hiljada odabranih ljudi sposobnih za vojsku, koji nose koplje i veliki štit."},
{"number":6, "verse":"Osim toga, za sto talanata srebra unajmio je još sto hiljada hrabrih junaka iz Izraela."},
{"number":7, "verse":"Ali Božji čovek je došao kod njega i rekao mu: „Caru, neka ne ide s tobom izraelska vojska, jer Gospod nije sa Izraelom, sa svim tim Jefremovim sinovima."},
{"number":8, "verse":"Idi sam i bori se hrabro u boju. Bog bi mogao da te obori pred neprijateljem, jer Bog ima moć da pomogne i da obori.”"},
{"number":9, "verse":"Tada je Amasija rekao Božjem čoveku: „Ali šta će onda biti sa sto talanata koje sam dao izraelskoj vojsci?” Na to mu je Božji čovek odgovorio: „Gospod ti može dati mnogo više od toga.”"},
{"number":10, "verse":"Tako je Amasija odvojio vojsku koja mu je došla od Jefrema i poslao vojnike da se vrate svojim kućama. Ali oni su se mnogo razgnevili na Judu i vratili su se svojim kućama u velikom gnevu."},
{"number":11, "verse":"Amasija se ohrabrio, poveo svoj narod i otišao u Slanu dolinu. Tamo je pobio deset hiljada sinova Sira."},
{"number":12, "verse":"Judini sinovi su zarobili deset hiljada živih. Odveli su ih na vrh stene i bacili ih s vrha stene, tako da su svi poginuli."},
{"number":13, "verse":"A vojnici koje je Amasija poslao nazad da ne idu s njim u boj napali su Judine gradove, od Samarije do Vet-Orona, pobili su u njima tri hiljade ljudi i odneli veliki plen."},
{"number":14, "verse":"Kad se Amasija vratio pobivši Edomce, doneo je sa sobom bogove sinova Sira i postavio ih sebi za bogove. Počeo je da se klanja pred njima i da im prinosi kad."},
{"number":15, "verse":"Tada se Gospod razgnevio na Amasiju i poslao mu proroka, koji ga je upitao: „Zašto tražiš bogove drugog naroda koji svoj narod nisu mogli izbaviti iz tvoje ruke?”"},
{"number":16, "verse":"Dok mu je on to govorio, car ga je upitao: „Jesmo li tebe postavili za carevog savetnika? Bolje ti je da prestaneš! Zašto da te pogube?” Tada je prorok ućutao, ali je zatim rekao: „Znam da je Bog odlučio da te uništi jer tako postupaš i ne slušaš moj savet.”"},
{"number":17, "verse":"Kad se Amasija, Judin car, posavetovao s drugima, poslao je glasnike Joasu, sinu Joahaza, Jujevog sina, caru Izraela, i poručio mu: „Dođi da se ogledamo.”"},
{"number":18, "verse":"Joas, car Izraela, ovako je poručio Amasiji, Judinom caru: „Trnoviti korov na Livanu poručio je kedru na Livanu: ‘Daj svoju kćer mom sinu za ženu.’ Ali poljska zver na Livanu prešla je preko trnovitog korova i izgazila ga."},
{"number":19, "verse":"Ti kažeš da si porazio Edomce, i zato ti se srce uzoholilo pa tražiš slavu. Bolje ostani kod kuće. Zašto da se upuštaš u sukob kad ćeš biti poražen? Zar hoćeš da propadneš i ti i Juda s tobom?”"},
{"number":20, "verse":"Ali Amasija nije poslušao, jer je Bog odlučio da ih preda neprijatelju u ruke zato što su tražili edomske bogove."},
{"number":21, "verse":"Tako je Joas, car Izraela, došao pa su se on i Amasija, Judin car, ogledali kod Vet-Semesa, koji pripada Judi."},
{"number":22, "verse":"Izraelovi sinovi su porazili Judine sinove, tako da su oni pobegli svaki u svoj šator."},
{"number":23, "verse":"Joas, car Izraela, zarobio je kod Vet-Semesa Amasiju, Judinog cara, sina Joasa, Joahazovog sina, i doveo ga u Jerusalim. Zatim je srušio jerusalimske zidine od Jefremovih vrata do Ugaonih vrata, u dužini od četristo lakata."},
{"number":24, "verse":"On je uzeo sve zlato i srebro i sve predmete koji su se našli u domu Božjem, a koje je čuvao Ovid-Edom, i koji su se našli u riznici carevog dvora, a uzeo je i taoce i vratio se u Samariju."},
{"number":25, "verse":"Amasija, Joasov sin, Judin car, živeo je još petnaest godina nakon smrti Joasa, Joahazovog sina, cara Izraela."},
{"number":26, "verse":"Ostala Amasijina dela, od početka do kraja, zar nisu zapisana u knjizi o Judinim i Izraelovim carevima?"},
{"number":27, "verse":"Otkako je Amasija odstupio od Gospoda, u Jerusalimu su protiv njega kovali zaveru. Na kraju je pobegao u Lahis. Ali za njim su u Lahis poslali ljude koji su ga tamo ubili."},
{"number":28, "verse":"Odande su ga doneli na konjima i sahranili ga kod njegovih praočeva u Judinom gradu. "}
]},{"id":"26", "title": "2. Dnevnika 26","verses": [
{"number":1, "verse":"Tada je ceo Judin narod uzeo Oziju, koji je imao šesnaest godina, i postavio ga za cara umesto njegovog oca Amasije."},
{"number":2, "verse":"On je ponovo izgradio Elot i vratio ga pod Judinu vlast nakon što je car počinuo kod svojih praočeva."},
{"number":3, "verse":"Ozija je imao šesnaest godina kad je počeo da vlada i vladao je pedeset i dve godine u Jerusalimu. Njegova majka zvala se Jeholija i bila je iz Jerusalima."},
{"number":4, "verse":"On je činio ono što je ispravno u Gospodnjim očima, sve onako kako je činio i Amasija, njegov otac."},
{"number":5, "verse":"Stalno je tražio Boga dok je bio živ Zaharija, koji ga je učio da se boji Boga. Dok je tražio Boga, on ga je blagosiljao."},
{"number":6, "verse":"Krenuo je u rat protiv Filisteja i razvalio je zidine Gata, zidine Javne i zidine Azota, a zatim je sagradio gradove na području Azota i po ostaloj filistejskoj zemlji."},
{"number":7, "verse":"Bog mu je pomagao u borbi protiv Filisteja i protiv Arapa, koji su živeli u Gurvalu, i protiv Meunimovih sinova."},
{"number":8, "verse":"Amonci su plaćali danak Oziji, a glas o njemu proširio se sve do Egipta, jer je postao veoma moćan."},
{"number":9, "verse":"Ozija je sagradio kule u Jerusalimu kod Ugaonih vrata, kod Vrata prema dolini i kod Potpornog stuba, i utvrdio ih je."},
{"number":10, "verse":"Sagradio je kule i u pustinji, i iskopao je mnogo bunara jer je imao mnogo stoke, a isto je učinio i u Šefeli i na visoravni. Imao je ratare i vinogradare u brdima i na Karmilu, jer je voleo zemljoradnju."},
{"number":11, "verse":"Ozija je imao i vojsku koja je išla u rat, vojnike koji su u četama išli u vojne pohode, onako kako su ih prebrojali i popisali pisar Jeilo i upravitelj Masija, pod zapovedništvom Ananije, jednog od carevih knezova."},
{"number":12, "verse":"Ukupan broj poglavara otačkih domova, hrabrih junaka, iznosio je dve hiljade i šesto."},
{"number":13, "verse":"Pod njihovim zapovedništvom bila je vojska od trista sedam hiljada i petsto ljudi koji su išli u rat kao moćna vojna sila da pomažu caru u borbi protiv neprijatelja."},
{"number":14, "verse":"Ozija je za svu vojsku nabavio štitove, koplja, kacige, oklope, lukove i kamenje za praćke."},
{"number":15, "verse":"U Jerusalimu je načinio bojne sprave, koje su izumeli vešti majstori, za odapinjanje strela i bacanje velikog kamenja s kula i uglova zidina. Tako se glas o njemu proneo nadaleko, zbog čudesne pomoći koju je dobijao sve dok nije postao moćan."},
{"number":16, "verse":"Ali kad je postao moćan, srce mu se toliko uzoholilo da je sam sebe odveo u propast. Postao je neveran Gospodu, svom Bogu, i ušao je u Gospodnji hram da prinosi kad na kadionom oltaru."},
{"number":17, "verse":"Za njim je odmah ušao sveštenik Azarija i s njim osamdeset Gospodnjih sveštenika, hrabrih ljudi."},
{"number":18, "verse":"Oni su se suprotstavili caru Oziji i rekli su mu: „Nije tvoje, Ozija, da prinosiš kad Gospodu, već to treba da rade sveštenici, Aronovi sinovi, koji su posvećeni, oni treba da prinose kad. Izađi iz svetinje! Neverno si postupio i to ti ne služi na čast pred Gospodom Bogom.”"},
{"number":19, "verse":"Tada se Ozija razgnevio držeći u ruci kadionicu za prinošenje kada. Ali dok se gnevio na sveštenike, izašla mu je guba na čelu pred sveštenicima u Gospodnjem domu, pored kadionog oltara."},
{"number":20, "verse":"Kad su ga Azarija, sveštenički poglavar, i svi drugi sveštenici pogledali, bio je gubav po čelu. Tada su ga brzo izveli napolje, a i sam je požurio da izađe, jer ga je Gospod udario."},
{"number":21, "verse":"Car Ozija je ostao gubav sve do svoje smrti. Živeo je u svojoj kući izuzet od svojih dužnosti. Bio je odstranjen iz Gospodnjeg doma, a njegov sin Jotam upravljao je carevim dvorom i sudio narodu."},
{"number":22, "verse":"Ostala Ozijina dela, od početka do kraja, zapisao je prorok Isaija, Amosov sin."},
{"number":23, "verse":"Ozija je počinuo kod svojih praočeva i sahranili su ga kod njegovih praočeva, ali na polju izvan carskog groblja, jer su rekli: „Gubav je.” Umesto njega počeo je da vlada njegov sin Jotam. "}
]},{"id":"27", "title": "2. Dnevnika 27","verses": [
{"number":1, "verse":"Jotam je imao dvadeset i pet godina kad je počeo da vlada i vladao je šesnaest godina u Jerusalimu. Njegova majka zvala se Jerusa i bila je Sadokova kći."},
{"number":2, "verse":"On je činio ono što je ispravno u Gospodnjim očima, sve kako je činio i Ozija, njegov otac, samo što nije ušao u Gospodnji hram. Ali narod je i dalje činio zlo."},
{"number":3, "verse":"Jotam je sagradio gornja vrata na Gospodnjem domu i izveo mnoge građevinske radove na zidinama Ofela."},
{"number":4, "verse":"Sagradio je gradove u Judinom brdovitom području, a u šumama je sagradio utvrđenja i kule."},
{"number":5, "verse":"Ratovao je s carem Amonovih sinova i nadjačao ih je, tako da su mu Amonovi sinovi te godine dali sto talanata srebra, deset hiljada kora pšenice i deset hiljada kora ječma. Isto toliko platili su mu Amonovi sinovi i druge i treće godine."},
{"number":6, "verse":"Tako je Jotam bivao sve moćniji, jer je činio ono što je ispravno pred Gospodom, svojim Bogom."},
{"number":7, "verse":"Ostala Jotamova dela, svi njegovi ratovi i sve što je činio zapisano je u knjizi o Izraelovim i Judinim carevima."},
{"number":8, "verse":"On je imao dvadeset i pet godina kad je počeo da vlada i vladao je šesnaest godina u Jerusalimu."},
{"number":9, "verse":"Jotam je počinuo kod svojih praočeva i sahranili su ga u Davidovom gradu. Umesto njega počeo je da vlada njegov sin Ahaz. "}
]},{"id":"28", "title": "2. Dnevnika 28","verses": [
{"number":1, "verse":"Ahaz je imao dvadeset godina kad je počeo da vlada i vladao je šesnaest godina u Jerusalimu. On nije činio ono što je ispravno u Gospodnjim očima kao što je činio David, njegov praotac."},
{"number":2, "verse":"Hodio je putem careva Izraela, i čak je načinio livene kipove Vala."},
{"number":3, "verse":"Prinosio je kad u dolini Enomovog sina i spaljivao je svoje sinove u vatri, po odvratnom običaju naroda koje je Gospod oterao pred Izraelovim sinovima."},
{"number":4, "verse":"On je prinosio žrtve i kad na obrednim uzvišicama, na brdima i pod svakim zelenim drvetom."},
{"number":5, "verse":"Zato ga je Gospod, njegov Bog, predao u ruke caru Sirije, koji ga je potukao, zarobio veliki broj njegovih ljudi i odveo ih u Damask. Bio je predat i u ruke caru Izraela, koji mu je naneo veliki poraz."},
{"number":6, "verse":"Tako je Fekaj, Remalijin sin, u jednom danu pobio u Judi sto dvadeset hiljada hrabrih ljudi, jer su ostavili Gospoda, Boga svojih praočeva."},
{"number":7, "verse":"A Zihrije, junak od Jefrema, ubio je Masiju, carevog sina, Azrikama, dvorskog upravitelja, i Elkanu, koji je bio odmah do cara."},
{"number":8, "verse":"Osim toga, Izraelovi sinovi su od svoje braće zarobili dvesta hiljada žena, sinova i kćeri. Uzeli su od njih i veliki plen, koji su odneli u Samariju."},
{"number":9, "verse":"Tamo je bio Gospodnji prorok koji se zvao Odid. On je izašao pred vojsku koja je išla u Samariju i rekao im: „Gle, Gospod, Bog vaših praočeva, razgnevio se na Judu i zato ih je predao vama u ruke, a vi ste ih pobili u takvom gnevu da je to do neba doprlo."},
{"number":10, "verse":"I još mislite da od Judinih i jerusalimskih sinova napravite sluge i sluškinje. Ali zar niste vi krivi pred Gospodom, svojim Bogom?"},
{"number":11, "verse":"Zato me sada poslušajte i vratite zarobljenike koje ste zarobili među svojom braćom, jer se Gospod žestoko razgnevio na vas.”"},
{"number":12, "verse":"Tada su neki od poglavara Jefremovih sinova, naime Azarija, Joananov sin, Varahija, Mesilemotov sin, Jezekija, Salumov sin, i Amasa, Adlajev sin, ustali na one koji su se vraćali iz vojnog pohoda"},
{"number":13, "verse":"i rekli su im: „Ne dovodite ovamo zarobljenike, jer ćemo navući na sebe krivicu pred Gospodom. Vi mislite da povećate naše grehe i našu krivicu, jer je velika naša krivica, i žestoki gnev je već na Izraelu.”"},
{"number":14, "verse":"Tada su ratnici ostavili zarobljenike i plen pred knezovima i pred celim zborom."},
{"number":15, "verse":"Onda su ustali ljudi koji su bili poimence određeni i preuzeli su zarobljenike. Svima koji su bili oskudno odeveni dali su da obuku odeću iz plena. Obukli su ih, dali im sandale, nahranili ih, napojili i namazali uljem. Sve iznemogle stavili su na magarce i odveli ih njihovoj braći u Jerihon, grad palmi. Zatim su se vratili u Samariju."},
{"number":16, "verse":"U to vreme, car Ahaz je tražio pomoć od careva Asirije."},
{"number":17, "verse":"Edomci su ponovo došli, udarili na Judu i odveli zarobljenike."},
{"number":18, "verse":"Filisteji su napali gradove u Šefeli i Negevu, na području Jude, i osvojili Vet-Semes, Ajalon, Gedirot, Sohot s okolnim gradovima, Tamnu s okolnim gradovima i Gimzon s okolnim gradovima. Zatim su se tamo nastanili."},
{"number":19, "verse":"Gospod je ponizio Judu zbog Ahaza, cara Izraela, zato što je dopustio da se razuzdanost širi Judom i zato što je bio neveran Gospodu."},
{"number":20, "verse":"Car Asirije, Telgat-Felnasar, došao je na njega i zadavao mu nevolje umesto da mu pomogne."},
{"number":21, "verse":"Premda je Ahaz opljačkao Gospodnji dom, carev dvor i kuće knezova da bi dao dar caru Asirije, ništa mu to nije pomoglo."},
{"number":22, "verse":"Dok je bio u nevolji, car Ahaz je u još većoj meri bio neveran Gospodu."},
{"number":23, "verse":"Počeo je da prinosi žrtve bogovima koji su se obožavali u Damasku i koji su ga porazili, jer je mislio: „Kad bogovi careva Sirije pomažu njima, i ja ću im prinositi žrtve da pomognu i meni.” Zbog njih su pali u greh i on i ceo Izrael."},
{"number":24, "verse":"Ahaz je pokupio pribor iz doma Božjeg i izlomio ga, zatvorio je vrata Gospodnjeg doma i načinio oltare na svakom uglu u Jerusalimu."},
{"number":25, "verse":"Načinio je obredne uzvišice po svim gradovima, u svakom Judinom gradu, da se prinosi kad drugim bogovima. Tako je vređao Gospoda, Boga svojih praočeva."},
{"number":26, "verse":"Ostala njegova dela i sve što je činio, od početka do kraja, zapisano je u knjizi o Judinim i Izraelovim carevima."},
{"number":27, "verse":"Ahaz je počinuo kod svojih praočeva i sahranili su ga u gradu, u Jerusalimu, ali ga nisu položili u grobnicu careva Izraela. Umesto njega počeo je da vlada njegov sin Jezekija. "}
]},{"id":"29", "title": "2. Dnevnika 29","verses": [
{"number":1, "verse":"Jezekija je imao dvadeset i pet godina kad je postao car i vladao je dvadeset i devet godina u Jerusalimu. Njegova majka zvala se Avija i bila je Zaharijina kći."},
{"number":2, "verse":"On je činio ono što je ispravno u Gospodnjim očima, sve onako kako je činio i David, njegov praotac."},
{"number":3, "verse":"Prve godine svog vladanja, prvog meseca, otvorio je vrata Gospodnjeg doma i počeo da ih popravlja."},
{"number":4, "verse":"Zatim je doveo sveštenike i Levite i skupio ih na otvorenom, s istočne strane."},
{"number":5, "verse":"Tada im je rekao: „Čujte me Levijevi sinovi! Sada se posvetite i posvetite dom Gospoda, Boga svojih praočeva, i iznesite iz svetog mesta sve što je nečisto."},
{"number":6, "verse":"Naši očevi su bili neverni i činili su ono što je zlo u očima Gospoda, našeg Boga. Oni su ga ostavili, okrenuli su lice od Gospodnjeg prebivališta i okrenuli mu leđa."},
{"number":7, "verse":"Zatvorili su vrata predvorja i pogasili žiške. Nisu prinosili kad, niti su Izraelovom Bogu prinosili žrtve paljenice na svetom mestu."},
{"number":8, "verse":"Zato se Gospod razgnevio na Judu i na Jerusalim, i od njih je učinio strašan prizor nad kojim se svi zgražavaju i na koji u čudu zvižde, kao što vidite svojim očima."},
{"number":9, "verse":"Zato su naši praočevi pali od mača, a naši sinovi, naše kćeri i naše žene odvedeni su u zarobljeništvo."},
{"number":10, "verse":"Sada sam u svom srcu odlučio da sklopim savez s Gospodom, Izraelovim Bogom, da bi se njegov žestoki gnev odvratio od nas."},
{"number":11, "verse":"Zato, sinovi moji, ne oklevajte, jer je Gospod izabrao vas da stojite pred njim i da mu služite, da budete njegove sluge i da mu prinosite kad.”"},
{"number":12, "verse":"Tada su ustali Leviti: Mat, Amasajev sin, i Joilo, Azarijin sin, od Katovih sinova; od Merarijevih sinova Kis, Avdijev sin, i Azarija, Jaleleilov sin; od Girsonovih sinova Joah, Zimin sin, i Eden, Joahov sin;"},
{"number":13, "verse":"od Elisafanovih sinova Simrije i Jeuilo, a od Asafovih sinova Zaharija i Matanija;"},
{"number":14, "verse":"od Emanovih sinova Jehilo i Simej, a od Jedutunovih sinova Semaja i Ozilo."},
{"number":15, "verse":"Oni su skupili svoju braću i posvetili su se, a zatim su došli kao što je zapovedio car po Gospodnjoj reči, da očiste Gospodnji dom."},
{"number":16, "verse":"Sveštenici su ušli u Gospodnji dom da ga očiste i iznosili su u dvorište Gospodnjeg doma sve nečisto što su našli u Gospodnjem hramu. Leviti su to uzimali i nosili napolje u dolinu Kedron."},
{"number":17, "verse":"Tako su počeli sa posvećivanjem prvog dana prvog meseca, a osmog dana tog meseca došli su do Gospodnjeg predvorja. Osam dana su posvećivali Gospodnji dom, a šesnaestog dana prvog meseca sve su završili."},
{"number":18, "verse":"Zatim su došli kod cara Jezekije i rekli mu: „Očistili smo sav Gospodnji dom, oltar za žrtve paljenice i sav njegov pribor, sto za naslagane hlebove i sav njegov pribor."},
{"number":19, "verse":"Mi smo pripremili i posvetili sav pribor koji je car Ahaz u svojoj nevernosti uklonio za vreme svog vladanja. Tamo je pred Gospodnjim oltarom.”"},
{"number":20, "verse":"Car Jezekija je ustao rano ujutru, skupio gradske knezove i otišao u Gospodnji dom."},
{"number":21, "verse":"Doveli su sedam junaca, sedam ovnova, sedam jaganjaca i sedam jaraca kao žrtvu za greh za carstvo, za svetilište i za Judu. Tada je car rekao Aronovim sinovima, sveštenicima, da ih prinesu na Gospodnjem oltaru."},
{"number":22, "verse":"Zaklali su goveda, a sveštenici su uzeli krv i njome poškropili oltar. Zatim su zaklali ovnove i krvlju poškropili oltar, a onda su zaklali i jaganjce i krvlju poškropili oltar."},
{"number":23, "verse":"Zatim su jarce za žrtvu za greh doveli pred cara i pred zbor i položili ruke na njih."},
{"number":24, "verse":"Sveštenici su ih onda zaklali i njihovu krv prineli na oltaru kao žrtvu za greh, da se očisti ceo Izrael, jer je car zapovedio da se žrtva paljenica i žrtva za greh prinesu za ceo Izrael."},
{"number":25, "verse":"Do tada je već bio postavio u Gospodnjem domu Levite s činelama, harfama i drugim žičanim instrumentima, po zapovesti Davida, carevog videoca Gada i proroka Natana, jer je od Gospoda došla zapovest preko njegovih proroka."},
{"number":26, "verse":"Tako su Leviti stajali sa Davidovim instrumentima, a sveštenici s trubama."},
{"number":27, "verse":"Tada je Jezekija zapovedio da se prinesu žrtve paljenice na oltaru. Kad su počeli da prinose žrtve paljenice, zapevali su Gospodu uz trube i uz pratnju instrumenata Davida, cara Izraela."},
{"number":28, "verse":"Ceo zbor se poklonio, a pesma se čula i trube su odjekivale sve dok nije bilo završeno prinošenje žrtava paljenica."},
{"number":29, "verse":"Kad je prinošenje bilo završeno, car i svi koji su bili s njim poklonili su se i pali ničice."},
{"number":30, "verse":"Tada su car Jezekija i knezovi zapovedili Levitima da hvale Gospoda hvalospevima Davida i videoca Asafa. Tako su radosno hvalili Boga, i pali su ničice i poklonili se."},
{"number":31, "verse":"Tada je Jezekija rekao: „Sada ste spremni da služite Gospodu. Pristupite i donesite žrtve zahvalnice i druge žrtve u Gospodnji dom.” Zbor je doneo žrtve zahvalnice i druge žrtve, i ko je god bio spremnog srca doneo je žrtve paljenice."},
{"number":32, "verse":"Zbor je za žrtve paljenice doneo sedamdeset goveda, sto ovnova, dvesta jaganjaca sve to kao žrtvu paljenicu Gospodu."},
{"number":33, "verse":"Za svete žrtve doneli su šesto goveda i tri hiljade ovaca."},
{"number":34, "verse":"Ali bilo je premalo sveštenika i nisu mogli da oderu sve žrtve paljenice. Zato su im pomagala njihova braća Leviti, dok se posao nije završio i dok se sveštenici nisu posvetili, jer su se Leviti posvećivali s većom revnošću nego sveštenici."},
{"number":35, "verse":"Bilo je mnogo žrtava paljenica, sala od žrtava zajedništva i žrtava levanica za žrtve paljenice. Tako je bila obnovljena služba u Gospodnjem domu."},
{"number":36, "verse":"Jezekija i ceo narod radovali su se što je Bog sve to pripremio za svoj narod, jer se sve to dogodilo iznenada. "}
]},{"id":"30", "title": "2. Dnevnika 30","verses": [
{"number":1, "verse":"Jezekija je poručio svima u Izraelu i Judi, čak je napisao i pisma Jefremovom i Manasijinom plemenu, da dođu u Gospodnji dom u Jerusalimu da proslave Pashu u čast Gospodu, Izraelovom Bogu."},
{"number":2, "verse":"Car i njegovi knezovi i ceo zbor u Jerusalimu odlučili su da proslave Pashu drugog meseca."},
{"number":3, "verse":"Nisu mogli da je proslave u pravo vreme jer nije bilo dovoljno sveštenika koji su se posvetili, a i narod se nije skupio u Jerusalimu."},
{"number":4, "verse":"To je bilo ispravno u očima cara i u očima celog zbora."},
{"number":5, "verse":"Tako su odlučili da se po celom Izraelu, od Virsaveje do Dana, oglasi da svi dođu u Jerusalim i proslave Pashu u čast Gospodu, Izraelovom Bogu, jer se nisu kao narod okupljali da bi je slavili kako je propisano."},
{"number":6, "verse":"Tako su glasnici s pismima od cara i od njegovih knezova otišli po celom Izraelu i Judi, objavljujući po carevoj zapovesti: „Sinovi Izraelovi, vratite se Gospodu, Bogu Avrama, Isaka i Izraela, pa će se i on vratiti k vama koji ste se spasli i izbavili iz ruku careva Asirije."},
{"number":7, "verse":"Ne budite kao vaši praočevi i kao vaša braća koja su bila neverna Gospodu, Bogu svojih praočeva, tako da je od njih učinio strašan prizor, kao što i sami vidite."},
{"number":8, "verse":"Ne budite nepokorni kao vaši praočevi. Okrenite se Gospodu i dođite u njegovo svetilište koje je doveka posvetio i služite Gospodu, svom Bogu, da se odvrati od vas njegov žestoki gnev."},
{"number":9, "verse":"Jer kad se vratite Gospodu, vaša braća i vaši sinovi steći će milost kod onih koji ih drže u zarobljeništvu, pa će se vratiti u ovu zemlju, jer je Gospod, vaš Bog, milostiv i milosrdan, i neće okrenuti svoje lice od vas ako mu se vratite.”"},
{"number":10, "verse":"Glasnici su išli od grada do grada po svoj Jefremovoj i Manasijinoj zemlji sve do Zavulonove zemlje, ali ljudi su im se podsmevali i rugali."},
{"number":11, "verse":"Samo su se neki od Asira, Manasije i Zavulona ponizili i došli u Jerusalim."},
{"number":12, "verse":"Ruka Božja bila je nad Judom i vodila ih je da jednodušno izvrše zapovest cara i knezova u službi Gospodnjoj."},
{"number":13, "verse":"U Jerusalimu se skupilo mnogo naroda, veoma veliki zbor, da drugog meseca proslave Praznik beskvasnih hlebova."},
{"number":14, "verse":"Onda su ustali i uklonili oltare koji su bili u Jerusalimu. Uklonili su i sve kadione oltare i bacili ih u dolinu Kedron."},
{"number":15, "verse":"Zatim su četrnaestog dana drugog meseca zaklali pashalnu žrtvu. A sveštenici i Leviti su se postideli pa su se posvetili i počeli da unose žrtve paljenice u Gospodnji dom."},
{"number":16, "verse":"Stali su na svoje mesto, kako je propisano za njih u zakonu Mojsija, Božjeg čoveka. Sveštenici su poškropili oltar krvlju koju su primili iz ruku Levita."},
{"number":17, "verse":"U zboru je bilo mnogo onih koji se nisu posvetili, pa su Leviti bili zaduženi da kolju pashalne žrtve za sve koji nisu bili čisti, da bi ih posvetili Gospodu."},
{"number":18, "verse":"Veliki deo naroda, mnogi iz Jefremovog, Manasijinog, Isaharovog i Zavulonovog plemena, nisu se očistili i nisu jeli pashalnu žrtvu kao što je bilo propisano. Ali Jezekija se molio za njih: „Neka dobri Gospod oprosti"},
{"number":19, "verse":"svakom ko je pripremio svoje srce da traži Gospoda, Boga svojih praočeva, ako se i nije očistio prema propisima za ono što je sveto.”"},
{"number":20, "verse":"Gospod je poslušao Jezekiju i oprostio narodu."},
{"number":21, "verse":"Tako su Izraelovi sinovi koji su bili u Jerusalimu slavili Praznik beskvasnih hlebova sedam dana s velikim veseljem. Leviti i sveštenici su svaki dan hvalili Gospoda uz glasne zvuke instrumenata, na slavu Gospodu."},
{"number":22, "verse":"Jezekija je hrabrio sve Levite koji su razborito vršili Gospodnju službu. Sedam dana svi su jeli ono što je bilo propisano za praznik, prinoseći žrtve zajedništva i priznajući svoje grehe Gospodu, Bogu svojih praočeva."},
{"number":23, "verse":"Zatim je ceo zbor odlučio da slavi još sedam dana, tako da su s veseljem slavili praznik još sedam dana."},
{"number":24, "verse":"Jezekija, Judin car, dao je zboru hiljadu junaca i sedam hiljada ovaca, a knezovi su dali zboru hiljadu junaca i deset hiljada ovaca. Posvetilo se mnogo sveštenika."},
{"number":25, "verse":"Tako se veselio ceo Judin zbor, sveštenici i Leviti, ceo zbor koji je došao iz Izraela, stranci koji su došli iz izraelske zemlje i oni koji su živeli u Judi."},
{"number":26, "verse":"U Jerusalimu je vladalo veliko veselje, jer još od vremena Solomona, Davidovog sina, cara Izraela, nije bilo tako u Jerusalimu."},
{"number":27, "verse":"Na kraju su levitski sveštenici ustali i blagoslovili narod. Njihov glas je bio uslišen i njihova molitva je doprla do Božjeg svetog prebivališta, do nebesa. "}
]},{"id":"31", "title": "2. Dnevnika 31","verses": [
{"number":1, "verse":"Kad se sve to završilo, svi Izraelci koji su bili tamo razišli su se po Judinim gradovima i počeli da razbijaju obredne stubove, da seku obredna debla i da ruše obredne uzvišice i oltare po svoj Judinoj, Venijaminovoj, Jefremovoj i Manasijinoj zemlji, dok nisu sve uništili. Tada su se svi Izraelovi sinovi vratili u svoje gradove, svako na svoj posed."},
{"number":2, "verse":"Zatim je Jezekija podelio sveštenike i Levite na redove, svaki red prema službi koju su obavljali sveštenici i Leviti da prinose žrtve paljenice i žrtve zajedništva, da služe i da upućuju zahvale i hvale na vratima Gospodnjeg logora."},
{"number":3, "verse":"Car je priložio deo svog blaga za žrtve paljenice, za paljenice koje se prinose ujutru i uveče, i za paljenice koje se prinose na Šabate, na mladine i na praznike, kao što je zapisano u Gospodnjem zakonu."},
{"number":4, "verse":"Zatim je rekao narodu, stanovnicima Jerusalima, da sveštenicima i Levitima daju deo koji im pripada, da bi oni mogli da se čvrsto drže Gospodnjeg zakona."},
{"number":5, "verse":"Kad se razglasila ta zapovest, Izraelovi sinovi su počeli da donose velike količine prvina od žita, mladog vina, ulja, meda i sveg roda s njiva. Donosili su desetak od svega u velikim količinama."},
{"number":6, "verse":"Izraelovi i Judini sinovi, koji su živeli u Judinim gradovima, donosili su desetak od goveda i ovaca i desetak od svetih stvari posvećenih Gospodu, njihovom Bogu. Sve su to donosili i slagali na gomile."},
{"number":7, "verse":"Trećeg meseca počeli su da slažu na gomile, a sedmog meseca su završili."},
{"number":8, "verse":"Kad su Jezekija i knezovi došli i videli te gomile, blagoslovili su Gospoda i njegov narod Izrael."},
{"number":9, "verse":"Zatim se Jezekija raspitao kod sveštenika i Levita za te gomile."},
{"number":10, "verse":"Tada mu je Azarija, sveštenički poglavar iz Sadokovog doma, rekao: „Otkad su počeli da donose priloge u Gospodnji dom, narod jede i sit je, a ima i dosta viška, jer je Gospod blagoslovio svoj narod i zato je dosta toga preteklo.”"},
{"number":11, "verse":"Tada je Jezekija zapovedio da se pripreme trpezarije u Gospodnjem domu i oni su ih pripremili."},
{"number":12, "verse":"Verno su unosili priloge, desetke i svete stvari. Levit Honanija je sve to nadgledao, a Simej, njegov brat, bio je odmah do njega."},
{"number":13, "verse":"Jehilo, Azazija, Nahat, Asailo, Jerimot, Jozavad, Elilo, Ismahija, Mat i Venaja bili su poverenici Honanije i njegovog brata Simeja, po naredbi cara Jezekije, a Azarija je bio poglavar u domu Božjem."},
{"number":14, "verse":"Kor, sin Levita Jemne, vratar na istočnoj strani, bio je odgovoran za ono što se dobrovoljno prinosilo Bogu, odvajajući priloge Gospodu i najsvetije stvari."},
{"number":15, "verse":"Pod njegovim nadzorom bili su Eden, Minijamin, Isus, Semaja, Amarija i Sehanija po svešteničkim gradovima. Oni su imali odgovoran zadatak da svojoj braći po redovima dele ono što im pripada, kako velikom tako i malom."},
{"number":16, "verse":"U to nisu bili uključeni muškarci od tri godine naviše koji su bili upisani u rodoslovni zapis, a koji su svaki dan dolazili u Gospodnji dom da po svojoj dužnosti vrše službu po svojim redovima."},
{"number":17, "verse":"U rodoslovni zapis bili su upisani sveštenici po domovima svojih očeva. Bili su upisani i Leviti, od dvadeset godina naviše, po svojim dužnostima i po svojim redovima,"},
{"number":18, "verse":"zajedno sa svom svojom malom decom, svojim ženama, sinovima i kćerima, sa svim zborom, jer su obavljali odgovornu službu pa su se posvetili za svoju svetu službu."},
{"number":19, "verse":"Bili su upisani i Aronovi sinovi, sveštenici, koji su živeli oko svojih gradova, među poljima gde su pašnjaci. U svim gradovima bili su poimence određeni ljudi da svakom muškarcu koji je sveštenik daju deo koji mu pripada, a tako i svim Levitima upisanim u rodoslovni zapis."},
{"number":20, "verse":"Jezekija je radio tako po svoj Judinoj zemlji, čineći ono što je dobro, ispravno i verno pred Gospodom, svojim Bogom."},
{"number":21, "verse":"Sve što je radio da bi tražio svog Boga u službi u domu Božjem, i u pogledu zakona i zapovesti radio je svim srcem, i u svemu je bio uspešan. "}
]},{"id":"32", "title": "2. Dnevnika 32","verses": [
{"number":1, "verse":"Posle svih tih događaja u kojima je Jezekija pokazao svoju vernost Bogu, došao je Senahirim, car Asirije, ušao je u Judu i opkolio utvrđene gradove nameravajući da ih osvoji."},
{"number":2, "verse":"Kad je Jezekija video da je Senahirim došao u nameri da udari na Jerusalim,"},
{"number":3, "verse":"odlučio je zajedno sa svojim knezovima i junacima da zatrpa izvore vode koji su bili izvan grada, i oni su mu pomogli u tome."},
{"number":4, "verse":"Skupilo se mnogo naroda i zatrpali su sve izvore i potok koji teče posred zemlje, govoreći: „Zašto da carevi Asirije nađu toliko vode kad dođu?”"},
{"number":5, "verse":"Jezekija se ohrabrio i obnovio sve oborene zidove i podigao kule na njima. Spolja je sagradio drugi zid, utvrdio Milo* u Davidovom gradu i načinio mnogo kopalja i štitova."},
{"number":6, "verse":"Postavio je vojne zapovednike nad narodom i skupio ih pred sobom na trgu pored gradskih vrata, i hrabrio ih ovim rečima:"},
{"number":7, "verse":"„Budite hrabri i jaki. Ne bojte se i ne plašite se cara Asirije i sveg mnoštva koje je s njim, jer naših ima više nego njihovih."},
{"number":8, "verse":"S njim je telesna mišica, a s nama je Gospod, naš Bog, da nam pomaže i da vodi naše bitke.” I narod se pouzdao u reči Jezekije, Judinog cara."},
{"number":9, "verse":"Posle toga je Senahirim, car Asirije, dok je bio kod Lahisa sa svom svojom vojskom, poslao svoje sluge u Jerusalim kod Jezekije, Judinog cara, i kod svih Judinih sinova koji su bili u Jerusalimu, i poručio im:"},
{"number":10, "verse":"„Ovako kaže Senahirim, car Asirije: ‘U šta se uzdate dok mirno sedite u Jerusalimu, koji je pod opsadom?"},
{"number":11, "verse":"Zar vas Jezekija ne zavodi, da bi vas pomorio glađu i žeđu, kad govori: ‘Gospod, naš Bog, izbaviće nas iz ruku cara Asirije’?"},
{"number":12, "verse":"Zar nije sam Jezekija uklonio njegove obredne uzvišice i njegove oltare i zatim zapovedio Judi i Jerusalimu: ‘Klanjajte se pred jednim oltarom i na njemu prinosite kad’?"},
{"number":13, "verse":"Zar ne znate šta smo ja i moji praočevi učinili svim narodima zemaljskim? Da li su bogovi tih naroda mogli da izbave svoju zemlju iz mojih ruku?"},
{"number":14, "verse":"Koji je od svih bogova tih naroda, koje su pobili moji praočevi, mogao da izbavi svoj narod iz mojih ruku? Pa zar onda vaš Bog može da vas izbavi iz mojih ruku?"},
{"number":15, "verse":"Zato ne dajte da vas zavara Jezekija i da vas tako zavede. Ne verujte mu, jer nijedan bog nijednog naroda niti carstva nije mogao da izbavi svoj narod iz mojih ruku niti iz ruku mojih praočeva. Kako će onda vaš Bog izbaviti vas iz mojih ruku?”"},
{"number":16, "verse":"Njegove sluge su i dalje govorile protiv Gospoda i protiv Jezekije, njegovog sluge."},
{"number":17, "verse":"Napisao je i pisma u kojima se rugao Gospodu, Izraelovom Bogu, i ovako je govorio protiv njega: „Kao što bogovi drugih naroda nisu izbavili svoj narod iz mojih ruku, tako ni Jezekijin Bog neće izbaviti svoj narod iz mojih ruku.”"},
{"number":18, "verse":"Zatim su na judejskom jeziku na sav glas vikali stanovnicima Jerusalima koji su bili na zidinama, da ih zaplaše i uznemire, kako bi osvojili grad."},
{"number":19, "verse":"Govorili su protiv jerusalimskog Boga isto kao i protiv bogova drugih naroda koji su delo ljudskih ruku."},
{"number":20, "verse":"A car Jezekija i prorok Isaija, Amosov sin, molili su se zbog toga i zavapili k nebu."},
{"number":21, "verse":"Tada je Gospod poslao anđela koji je pobio sve hrabre junake, zapovednike i knezove u logoru cara Asirije, tako da se car posramljen vratio u svoju zemlju. A kasnije kad je ušao u hram svog boga, tamo su ga mačem pogubili neki od njegovih sinova."},
{"number":22, "verse":"Tako je Gospod spasao Jezekiju i stanovnike Jerusalima iz ruku Senahirima, cara Asirije, i iz ruku svih drugih neprijatelja i dao im je mir na svim njihovim granicama."},
{"number":23, "verse":"Mnogi su donosili darove Gospodu u Jerusalim i dragocenosti Jezekiji, Judinom caru, koji je od tada bio uzvišen u očima svih naroda."},
{"number":24, "verse":"U to vreme Jezekija se na smrt razboleo, pa se u molitvi obratio Gospodu. On mu je odgovorio i dao mu znak."},
{"number":25, "verse":"Ali Jezekija nije uzvratio zahvalnošću za dobro koje mu je bilo učinjeno, jer se njegovo srce uzoholilo. Zato se podigao gnev na njega i na Judu i Jerusalim."},
{"number":26, "verse":"Ali Jezekija se pokajao za oholost svog srca, pa su se ponizili i on i stanovnici Jerusalima, i na njih nije došao Gospodnji gnev za vreme Jezekijinog života."},
{"number":27, "verse":"Jezekija je stekao veoma veliko bogatstvo i slavu. Načinio je riznice za srebro, zlato, skupoceni kamen, balzam, štitove i svakojake dragocenosti,"},
{"number":28, "verse":"zatim skladišta za žito, za mlado vino i ulje, štale za svakojaku stoku i stada."},
{"number":29, "verse":"Sagradio je gradove i imao je mnogo sitne i krupne stoke, jer mu je Bog dao veoma velik imetak."},
{"number":30, "verse":"Jezekija je zatrpao gornji izvor Giona i vodu usmerio dole na zapadnu stranu Davidovog grada. Jezekija je bio uspešan u svemu što je radio."},
{"number":31, "verse":"Ali kad su došli poslanici knezova Vavilona, koji su bili poslani k njemu da bi se raspitali o čudu koje se dogodilo u zemlji, Bog ga je ostavio da bi ga iskušao i da bi saznao šta mu je sve u srcu."},
{"number":32, "verse":"Ostala Jezekijina dela, kao i ono što je u svojoj dobroti činio, sve je to zapisano u viziji proroka Isaije, Amosovog sina, i u knjizi o Judinim i Izraelovim carevima."},
{"number":33, "verse":"Jezekija je počinuo kod svojih praočeva i sahranili su ga na uzbrdici kojom se ide prema grobnicama Davidovih sinova. Svi Judini sinovi i stanovnici Jerusalima odali su mu počast kad je umro. Umesto njega počeo je da vlada njegov sin Manasija. "}
]},{"id":"33", "title": "2. Dnevnika 33","verses": [
{"number":1, "verse":"Manasija je imao dvanaest godina kad je počeo da vlada i vladao je pedeset i pet godina u Jerusalimu."},
{"number":2, "verse":"On je činio ono što je zlo u Gospodnjim očima, po odvratnim običajima naroda koje je Gospod oterao pred Izraelovim sinovima."},
{"number":3, "verse":"Ponovo je napravio obredne uzvišice koje je srušio Jezekija, njegov otac, podigao je oltare likovima Vala, načinio je obredna debla i klanjao se svoj nebeskoj vojsci i služio joj."},
{"number":4, "verse":"Napravio je oltare u Gospodnjem domu, za koji je Gospod rekao: „U Jerusalimu će prebivati moje ime doveka.”"},
{"number":5, "verse":"Napravio je i oltare svoj nebeskoj vojsci u oba dvorišta Gospodnjeg doma."},
{"number":6, "verse":"Svoje sinove spaljivao je u vatri u dolini Enomovog sina, bavio se magijom, gatao i vračao i postavio je ljude koji prizivaju duhove i proriču budućnost. Mnogo je zla činio pred Gospodom i vređao ga."},
{"number":7, "verse":"On je načinio rezani lik i postavio ga u dom Božji, za koji je Bog rekao Davidu i njegovom sinu Solomonu: „U ovom domu i u Jerusalimu, koji sam izabrao između svih Izraelovih plemena, prebivaće moje ime doveka."},
{"number":8, "verse":"I neću dati da se noga Izraelovih sinova pomeri sa zemlje koju sam odredio njihovim praočevima, samo ako budu pazili da postupaju po svemu onome što sam im zapovedio po celom zakonu, propisima i zapovestima koje sam dao preko Mojsija.”"},
{"number":9, "verse":"Manasija je navodio Judu i stanovnike Jerusalima da čine još gore stvari nego narodi koje je Gospod istrebio pred Izraelovim sinovima."},
{"number":10, "verse":"Gospod je opominjao Manasiju i njegov narod, ali oni nisu obraćali pažnju."},
{"number":11, "verse":"Zato je Gospod doveo na njih vojne zapovednike cara Asirije i oni su uhvatili Manasiju među stenama, okovali ga u dvostruke bakarne okove i odveli u Vavilon."},
{"number":12, "verse":"Kad se našao u nevolji, trudio se da umilostivi lice Gospoda, svog Boga, i veoma se ponizio pred Bogom svojih praočeva."},
{"number":13, "verse":"Molio mu se i on je uslišio njegovu usrdnu molitvu i čuo je njegovu molbu kojom je molio za milost, i doveo ga je nazad u Jerusalim i vratio mu carsku vlast. Tada je Manasija spoznao da je Gospod istiniti Bog."},
{"number":14, "verse":"Posle toga je oko Davidovog grada sagradio spoljašnji zid koji se protezao zapadno od Giona u dolini pa sve do Ribljih vrata i oko Ofela. Zid koji je sagradio bio je veoma visok. Postavio je vojne zapovednike u svim utvrđenim gradovima u Judi."},
{"number":15, "verse":"Iz Gospodnjeg doma uklonio je tuđe bogove i idolski lik i sve oltare koje je sagradio na gori Gospodnjeg doma i u Jerusalimu i bacio ih izvan grada."},
{"number":16, "verse":"Zatim je postavio Gospodnji oltar i prinosio na njemu žrtve zajedništva i žrtve zahvalnice, a Judi je zapovedio da služi Gospodu, Izraelovom Bogu."},
{"number":17, "verse":"Ipak, narod je još uvek prinosio žrtve na obrednim uzvišicama, ali samo Gospodu, svom Bogu."},
{"number":18, "verse":"Ostala Manasijina dela, njegova molitva Bogu i reči koje su mu videoci govorili u ime Gospoda, Izraelovog Boga, zapisane su u dnevnicima izraelskih careva."},
{"number":19, "verse":"Njegova molitva i kako je bio uslišen, svi njegovi gresi i njegova nevernost, kao i mesta na kojima je napravio obredne uzvišice i postavio obredna debla i rezbarene likove pre nego što se ponizio, sve je to zapisano u zapisima njegovih videlaca."},
{"number":20, "verse":"Manasija je počinuo kod svojih praočeva i sahranili su ga kod njegovog dvora. Umesto njega počeo je da vlada njegov sin Amon."},
{"number":21, "verse":"Amon je imao dvadeset i dve godine kad je počeo da vlada i vladao je dve godine u Jerusalimu."},
{"number":22, "verse":"On je činio ono što je zlo u Gospodnjim očima, kao što je činio i Manasija, njegov otac. Amon je prinosio žrtve i služio svim rezbarenim likovima koje je načinio njegov otac Manasija."},
{"number":23, "verse":"Nije se ponizio pred Gospodom, kao što se ponizio njegov otac Manasija, nego je grešio još više."},
{"number":24, "verse":"Na kraju su njegove sluge skovale zaveru protiv njega i ubile ga na njegovom dvoru."},
{"number":25, "verse":"Narod je pobio sve koji su skovali zaveru protiv cara Amona. Zatim je narod umesto njega postavio za cara Josiju, njegovog sina. "}
]},{"id":"34", "title": "2. Dnevnika 34","verses": [
{"number":1, "verse":"Josija je imao osam godina kad je počeo da vlada i vladao je trideset i jednu godinu u Jerusalimu."},
{"number":2, "verse":"On je činio ono što je ispravno u Gospodnjim očima i hodio je putem Davida, svog praoca, ne skrećući ni desno ni levo."},
{"number":3, "verse":"Osme godine svog vladanja, dok je još bio dete, počeo je da traži Boga svog praoca Davida, a dvanaeste godine počeo je da čisti Judu i Jerusalim od obrednih uzvišica, obrednih debala, rezbarenih likova i livenih kipova."},
{"number":4, "verse":"Pred njim su srušili Valove oltare. Polomio je kadione stalke koji su bili na njima, posekao je obredna debla, rezbarene likove i livene kipove i pretvorio ih u prah koji je prosuo po grobovima onih koji su im prinosili žrtve."},
{"number":5, "verse":"Svešteničke kosti je spalio na njihovim oltarima. Tako je očistio Judu i Jerusalim."},
{"number":6, "verse":"U Manasijinim, Jefremovim i Simeonovim gradovima, i sve do Neftalimovih gradova, svuda po njihovim opustošenim mestima,"},
{"number":7, "verse":"rušio je oltare i obredna debla, razbijao rezbarene likove i pretvarao ih u prah. Polomio je sve kadione stalke u svoj izraelskoj zemlji, a zatim se vratio u Jerusalim."},
{"number":8, "verse":"Osamnaeste godine svog vladanja, kad je očistio zemlju i hram, poslao je Safana, Azalijinog sina, i Masiju, gradskog zapovednika, i Joaha, Joahazovog sina, letopisca, da poprave dom Gospoda, njegovog Boga."},
{"number":9, "verse":"Došli su kod prvosveštenika Helkije i dali mu novac koji se donosio u Božji dom, koji su Leviti vratari sakupili od Manasije i Jefrema i od sveg ostalog Izraela od sveg Judinog i Venijaminovog naroda i od stanovnika Jerusalima."},
{"number":10, "verse":"Zatim su novac predali onima koji su bili postavljeni da nadgledaju poslove u Gospodnjem domu, a oni koji su radili na Gospodnjem domu upotrebljavali su ga za obnovu i popravku doma."},
{"number":11, "verse":"Dali su ga graditeljima i zidarima da se kupi klesani kamen i drvna građa za vezne grede i da se od drvne građe obnove građevine koje su Judini carevi pustili da propadnu."},
{"number":12, "verse":"Ti ljudi su verno radili, a nad njima su bili postavljeni Leviti Jat i Avdija, od Merarijevih sinova, i Zaharija i Mesulam, od Katovih sinova, da nadgledaju radove. Leviti koji su znali da sviraju instrumente"},
{"number":13, "verse":"bili su nad nosačima i nadgledali su sve one koji su radili različite poslove. Neki od Levita bili su pisari, upravitelji i vratari."},
{"number":14, "verse":"Dok su iznosili novac donet u Gospodnji dom, sveštenik Helkija je pronašao knjigu Gospodnjeg zakona, dobijenog preko Mojsija."},
{"number":15, "verse":"Tada je Helkija rekao pisaru Safanu: „Pronašao sam knjigu zakona u Gospodnjem domu.” Helkija je dao knjigu Safanu."},
{"number":16, "verse":"Safan je knjigu odneo caru i izvestio ga: „Tvoje sluge rade sve što im je povereno."},
{"number":17, "verse":"Iz kovčega su skupili novac donet u Gospodnji dom i predali su ga naimenovanim ljudima i nadglednicima poslova.”"},
{"number":18, "verse":"Pisar Safan je zatim rekao caru: „Sveštenik Helkija mi je dao jednu knjigu.” I Safan je počeo da je čita pred carem."},
{"number":19, "verse":"Kad je car čuo reči zakona, razderao je svoje haljine."},
{"number":20, "verse":"Zatim je Helkiji i Ahikamu, Safanovom sinu, Avdonu, Mihinom sinu, pisaru Safanu i carevom sluzi Asaji zapovedio:"},
{"number":21, "verse":"„Idite i upitajte Gospoda za mene i za one koji su preostali u Izraelu i Judi. Pitajte za reči zapisane u knjizi koja je pronađena, jer je velik Gospodnji gnev koji će se izliti na nas zato što se naši praočevi nisu držali Gospodnje reči niti su činili sve što je zapisano u ovoj knjizi.”"},
{"number":22, "verse":"Tako je Helkija s carevim ljudima otišao kod proročice Olde, žene Saluma, čuvara odeće, sina Tekuje, Arasovog sina. Ona je živela u Jerusalimu, u drugom delu grada. Kad su joj kazali zbog čega su došli,"},
{"number":23, "verse":"ona im je rekla: „Ovako kaže Gospod, Izraelov Bog: ‘Recite čoveku koji vas je poslao kod mene:"},
{"number":24, "verse":"‘Ovako kaže Gospod: ‘Evo, pustiću nevolju na ovo mesto i na njegove stanovnike, sva prokletstva koja su zapisana u knjizi koju su čitali pred Judinim carem,"},
{"number":25, "verse":"jer su me ostavili i prinose kad drugim bogovima da bi me vređali svim delima svojih ruku. Zato će se moj gnev izliti na ovo mesto i neće se ugasiti’.”"},
{"number":26, "verse":"A Judinom caru koji vas šalje da pitate Gospoda, recite: „Ovako kaže Gospod, Izraelov Bog, za reči koje si čuo:"},
{"number":27, "verse":"‘Zato što ti se srce smekšalo pa si se ponizio pred Bogom kad si čuo šta je rekao za ovo mesto i njegove stanovnike, zato što si se ponizio preda mnom, razderao svoje haljine i plakao preda mnom, ja sam te uslišio, govori Gospod."},
{"number":28, "verse":"Pribraću te tvojim praočevima i u miru ćeš biti položen u svoj grob. Tvoje oči neće videti svu nevolju koju ću naneti ovom mestu i njegovim stanovnicima.” Oni su preneli caru taj odgovor."},
{"number":29, "verse":"Tada je car poslao da se sakupe sve starešine iz Jude i iz Jerusalima."},
{"number":30, "verse":"Zatim je car otišao u Gospodnji dom, a s njim i svi ljudi iz Jude, stanovnici Jerusalima, sveštenici i Leviti, ceo narod, veliki i mali. I počeo je da čita pred njima sve reči knjige saveza koja je pronađena u Gospodnjem domu."},
{"number":31, "verse":"Car je, stojeći na svom mestu, sklopio savez pred Gospodom da će slušati Gospoda i držati se njegovih zapovesti, njegovih opomena i njegovih propisa svim svojim srcem i svom svojom dušom, i da će izvršavati reči saveza koje su zapisane u ovoj knjizi."},
{"number":32, "verse":"Zatim je pozvao sve koji su se našli u Jerusalimu i u Venijaminovom plemenu da stupe u taj savez. I stanovnici Jerusalima počeli su da postupaju prema odredbama saveza koji su sklopili s Bogom, s Bogom svojih praočeva."},
{"number":33, "verse":"Onda je Josija uklonio sve gadne bogove iz sve zemlje Izraelovih sinova i pozvao je sve koji su bili u Izraelu da počnu da služe Gospodu, svom Bogu. Dok je god on bio živ nisu odstupali od Gospoda, Boga svojih praočeva. "}
]},{"id":"35", "title": "2. Dnevnika 35","verses": [
{"number":1, "verse":"Josija je u Jerusalimu proslavio Pashu u čast Gospodu, i četrnaestog dana prvog meseca zaklali su pashalnu žrtvu."},
{"number":2, "verse":"Postavio je sveštenike u njihove službe i ohrabrio ih da služe u Gospodnjem domu."},
{"number":3, "verse":"Levitima, koji su poučavali ceo Izrael i bili posvećeni Gospodu, rekao je: „Stavite sveti kovčeg u dom koji je sagradio Solomon, sin Davida, cara Izraela. Neće on više biti breme na vašim ramenima. Sada služite Gospodu, svom Bogu, i njegovom narodu Izraelu."},
{"number":4, "verse":"Pripremite se po domovima svojih praočeva, po svojim redovima, kako je propisao David, car Izraela, i Solomon, njegov sin."},
{"number":5, "verse":"Stojte na svetom mestu po levitskim redovima da biste služili svojoj braći, ovom narodu, što dolazi po svojim redovima."},
{"number":6, "verse":"Zatim zakoljite pashalnu žrtvu, posvetite se i pripremite svoju braću da bi se postupalo po Gospodnjoj reči, koju je uputio preko Mojsija.”"},
{"number":7, "verse":"Josija je dao narodu, svima koji su tamo bili, ukupno trideset hiljada jaganjaca i jarića, za pashalne žrtve, i još tri hiljade goveda. Sve je to bilo od carevog imetka."},
{"number":8, "verse":"Njegovi knezovi su dobrovoljno dali žrtvu narodu, sveštenicima i Levitima. Helkija, Zaharija i Jehilo, poglavari u domu Božjem, dali su sveštenicima za pashalne žrtve dve hiljade i šesto jaganjaca i jarića i trista goveda."},
{"number":9, "verse":"Honanija i njegova braća Semaja i Natanailo, zatim Asavija, Jeilo i Jozavad, poglavari Levita, dali su Levitima za pashalne žrtve pet hiljada jaganjaca i jarića i petsto goveda."},
{"number":10, "verse":"Sve je bilo spremno za službu, sveštenici su stajali na svojim mestima i Leviti po svojim redovima, kako je car zapovedio."},
{"number":11, "verse":"Klali su pashalnu žrtvu. Sveštenici su škropili oltar krvlju koju su primali iz ruku Levita, a ovi su pripremali kožu životinja."},
{"number":12, "verse":"Zatim su pripremili žrtve paljenice da ih daju narodu po redovima njegovim da prinesu žrtvu Gospodu, kao što je zapisano u Mojsijevoj knjizi. Tako su učinili i sa govedima."},
{"number":13, "verse":"Pripremili su pashalnu žrtvu na vatri kao što je bio običaj. Posvećene stvari pripremali su u loncima, kotlovima i činijama, a onda su ih brzo raznosili celom narodu."},
{"number":14, "verse":"Zatim su pripremili pashalno jelo sebi i sveštenicima, jer su sveštenici, Aronovi sinovi, prinosili žrtve paljenice i salo sve do noći, pa su Leviti pripremili jelo sebi i sveštenicima, Aronovim sinovima."},
{"number":15, "verse":"Pevači, Asafovi sinovi, bili su na svojim mestima, po zapovesti Davida, Asafa, Emana i Jedutuna, carevog videoca. Vratari su stajali na svakim vratima. Oni nisu prekidali svoju službu, jer su njihova braća Leviti sve pripremili za njih."},
{"number":16, "verse":"Tako je tog dana bila uređena sva Gospodnja služba da se proslavi Pasha i da se prinesu žrtve paljenice na Gospodnjem oltaru, kao što je zapovedio car Josija."},
{"number":17, "verse":"Izraelovi sinovi koji su tamo bili slavili su Pashu u to vreme, a slavili su i Praznik beskvasnih hlebova sedam dana."},
{"number":18, "verse":"Takva Pasha nije se slavila u Izraelu još od vremena proroka Samuila i nijedan drugi car Izraela nije proslavio Pashu kao što ju je proslavio Josija sa sveštenicima, Levitima, i svim Judinim i Izraelovim sinovima koji su bili tamo i sa stanovnicima Jerusalima."},
{"number":19, "verse":"Ta Pasha je proslavljena osamnaeste godine Josijinog vladanja."},
{"number":20, "verse":"Posle svega toga, kad je Josija uredio hram, pošao je Nehaon, car Egipta, da se bori kod Harkemisa na Eufratu. Tada je Josija izašao na njega."},
{"number":21, "verse":"On mu je poslao glasnike i poručio mu: „Zašto si izašao na mene, caru Jude? Ne idem danas na tebe, nego na dom s kojim sam u ratu i za koji mi je Bog rekao da udarim na njega. Bolje ti je da odustaneš od borbe da te Bog, koji je sa mnom, ne zatre.”"},
{"number":22, "verse":"Ali Josija se nije odvratio od njega, nego se prerušio i otišao da se bori s njim, i nije poslušao Nehaonove reči koje su izašle iz Božjih usta. Tako je došao da se bori u dolini Megido."},
{"number":23, "verse":"Ali strelci su pogodili cara Josiju, pa je car rekao svojim slugama: „Skinite me s kola, jer sam teško ranjen.”"},
{"number":24, "verse":"Njegove sluge su ga skinule s kola i stavile u druga bojna kola koja je imao, i odvezli ga u Jerusalim. Tamo je umro i bio je sahranjen na groblju svojih praočeva. Svi u Judi i Jerusalimu tugovali su za Josijom."},
{"number":25, "verse":"Jeremija je naricao za Josijom, i svi pevači i pevačice spominju Josiju u svojim naricaljkama sve do danas. Pevanje tih naricaljki postao je običaj u Izraelu i one su zapisane među naricaljkama."},
{"number":26, "verse":"Ostala Josijina dela i sve što je u svojoj dobroti činio, kao što je zapisano u Gospodnjem zakonu,"},
{"number":27, "verse":"sva njegova dela, od početka do kraja, sve je to zapisano u Knjizi o Izraelovim i Judinim carevima. "}
]},{"id":"36", "title": "2. Dnevnika 36","verses": [
{"number":1, "verse":"Zatim je narod uzeo Joahaza, Josijinog sina, i postavio ga za cara u Jerusalimu umesto njegovog oca."},
{"number":2, "verse":"Joahaz je imao dvadeset i tri godine kad je počeo da vlada i vladao je tri meseca u Jerusalimu."},
{"number":3, "verse":"Ali car Egipta svrgnuo ga je u Jerusalimu, a zemlji je nametnuo danak od sto talanata srebra i jednog talanta zlata."},
{"number":4, "verse":"Zatim je car Egipta postavio Elijakima, njegovog brata, za cara nad Judom i Jerusalimom i promenio mu ime u Joakim. A Joahaza, njegovog brata, Nehaon je odveo u Egipat."},
{"number":5, "verse":"Joakim je imao dvadeset i pet godina kad je počeo da vlada i vladao je jedanaest godina u Jerusalimu. On je činio ono što je zlo u očima Gospoda, svog Boga."},
{"number":6, "verse":"Na njega je došao Navuhodonosor, car Vavilona, stavio ga u dvostruke bakarne okove i odveo u Vavilon."},
{"number":7, "verse":"Deo pribora iz Gospodnjeg doma Navuhodonosor je odneo u Vavilon i stavio ga u svoju palatu u Vavilonu."},
{"number":8, "verse":"Ostala Joakimova dela, odvratne stvari koje je činio i sve zlo koje se našlo na njemu, sve je zapisano u knjizi o Izraelovim i Judinim carevima. Umesto njega počeo je da vlada njegov sin Joahin."},
{"number":9, "verse":"Joahin je imao osamnaest godina kad je počeo da vlada i vladao je tri meseca i deset dana u Jerusalimu. On je činio ono što je zlo u Gospodnjim očima."},
{"number":10, "verse":"Početkom naredne godine, car Navuhodonosor je poslao svoje sluge da ga dovedu u Vavilon sa dragocenostima iz Gospodnjeg doma. Zatim je postavio Sedekiju, njegovog strica, za cara nad Judom i Jerusalimom."},
{"number":11, "verse":"Sedekija je imao dvadeset i jednu godinu kad je počeo da vlada i vladao je jedanaest godina u Jerusalimu."},
{"number":12, "verse":"On je činio ono što je zlo u očima Gospoda, svog Boga. Nije se ponizio pred prorokom Jeremijom, koji mu je prenosio Gospodnje naredbe."},
{"number":13, "verse":"Čak se pobunio i protiv cara Navuhodonosora, koji ga je bio zakleo Bogom. Ostao je nepokoran i srce mu je otvrdlo tako da se nije vratio Gospodu, Izraelovom Bogu."},
{"number":14, "verse":"Čak su i svi sveštenički poglavari i narod u velikoj meri postupali neverno, po odvratnim običajima drugih naroda, tako da su oskrnavili Gospodnji dom, koji je on bio posvetio u Jerusalimu."},
{"number":15, "verse":"Gospod, Bog njihovih praočeva, neprestano ih je opominjao preko svojih glasnika, jer je imao samilosti prema svom narodu i svom prebivalištu."},
{"number":16, "verse":"Ali oni su se stalno rugali glasnicima Gospoda, prezirali su njegove reči i smejali se njegovim prorocima, sve dok njegov gnev nije došao na njegov narod te više nije bilo leka."},
{"number":17, "verse":"On je doveo na njih haldejskog cara, koji je u njihovom svetilištu pobio mačem njihove mladiće i nije se smilovao ni mladiću ni devojci, ni starcu ni nemoćnom. Bog mu je sve predao u ruke."},
{"number":18, "verse":"Sav pribor, veliki i mali, iz doma Božjeg, blago Gospodnjeg doma i carevo blago i blago njegovih knezova, sve je odneo u Vavilon."},
{"number":19, "verse":"Spalio je dom Božji i srušio jerusalimske zidine. Sve utvrđene dvore spalio je vatrom, a i sve dragocenosti u njima, i tako je sve uništio."},
{"number":20, "verse":"One koji su umakli maču odveo je u zarobljeništvo u Vavilon. Oni su bili sluge njemu i njegovim sinovima, dok nije zavladalo persijsko carstvo."},
{"number":21, "verse":"Sve je to bilo da bi se ispunila Gospodnja reč koju je objavio preko Jeremijinih usta, dok zemlja nije nadoknadila svoje Šabate. Zemlja je počivala sve dane dok je bila pusta, dok se nije navršilo sedamdeset godina."},
{"number":22, "verse":"Prve godine Kira, cara Persije, da bi se ispunila Gospodnja reč objavljena preko Jeremijinih usta, Gospod je podstakao duh Kira, cara Persije, i on je po celom svom carstvu usmeno i pismeno objavio sledeće:"},
{"number":23, "verse":"„Ovako kaže Kir, car Persije: ‘Sva zemaljska carstva dao mi je Gospod, Bog nebeski, i zapovedio mi je da mu sagradim dom u Jerusalimu u Judi. Ko god među vama pripada njegovom narodu, neka Gospod, njegov Bog, bude s njim, i neka ide’.”"}
]}]}
