{"id": "40", "title": "Matej", "author": "Matej", "placeOfWriting": "Izrael", "writingCompleted": "oko 41. n. e.", "coverPeriod": "2. pre n. e. - 33. n. e.", "biblePart": "Jevandjelja", "slug": "matej", "chapters": [
{"id":"1", "title": "Matej 1","verses": [
{"number":1, "verse":"Ovo je rodoslov Isusa, Davidovog sina, koji je bio Avramov sin."},
{"number":2, "verse":"Od Avrama se rodi Isak, a od Isaka se rodi Jakov, od Jakova se rodiše Juda i njegova braća."},
{"number":3, "verse":"Od Jude i Tamare se rodi Fares i Zara, od Faresa se rodi Esrom, od Esroma se rodi Aram."},
{"number":4, "verse":"Od Arama se rodi Aminadav, od Aminadava se rodi Nason, od Nasona se rodi Salmon."},
{"number":5, "verse":"Od Salmona i Rave bludnice rodi se Voz, od Voza i Rute rodi se Ovid, a od Ovida se rodi Jesej."},
{"number":6, "verse":"Od Jeseja se rodi David, a od Davida i žene Urijine rodi se Solomon."},
{"number":7, "verse":"Od Solomona se rodi Rovoam, od Rovoama se rodi Avija, a od Avije se rodi Asa."},
{"number":8, "verse":"Od Ase se rodi Josafat, od Josafata se rodi Joram, od Jorama se rodi Ozija."},
{"number":9, "verse":"Od Ozije se rodi Ezekija."},
{"number":10, "verse":"Od Ezekije se rodi Manasija, od Manasija se rodi Amon, od Amona se rodi Josija."},
{"number":11, "verse":"Od Josije se rodi Jehonija i braća njegova u vavilonskom izgnanstvu."},
{"number":12, "verse":"Od Jehonije se rodi Salatilo, od Salatila se rodi Zorovavelj."},
{"number":13, "verse":"Od Zorovavelja se rodi Aviud, od Aviuda se rodi Elijakim, od Elijakima se rodi Azor."},
{"number":14, "verse":"Od Azora se rodi Sadok, od Sadoka se rodi Akim, od Akima se rodi Eliuda."},
{"number":15, "verse":"Od Eliude se rodi Eleazar, od Eleazara se rodi Matan, od Matana se rodi Jakov."},
{"number":16, "verse":"Od Jakova se rodi Josif. To je Josif muž Marije, majke Isusa, prozvanog Mesija, odnosno Hristos.*"},
{"number":17, "verse":"I ukupno rodoslov broji od Avrama do Davida četrnaest kolena. Od Davida do vavilonskog izgnanstva četrnaest kolena, i od vavilonskog izgnanstva do Isusa četrnaest kolena."},
{"number":18, "verse":"Isusovo rođenje zbilo se ovako: Dok je njegova majka bila zaručena za Josifa, a još pre nego što je on legao sa njom, nađe se da je trudna od Svetog Duha."},
{"number":19, "verse":"A Josif, pošto je bio pravedan čovek, nije želeo da živi sa njom, ali ni da je razotkrije nanevši joj sramotu ili osudivši je na smrt, već je hteo da je prikrije."},
{"number":20, "verse":"Dok je razmišljao o ovoj stvari u svom srcu, odjednom mu se prikaza u snu anđeo i reče: „Josife sine Davidov, ne boj se uzeti ženu svoju Mariju jer je od Duha Svetog ona začela."},
{"number":21, "verse":"Ona će roditi sina i daćeš mu ime Isus,* jer će on spasiti moj narod od njihovih prestupa.”"},
{"number":22, "verse":"Sve ovo se dešava da bi se ispunilo ono što je zapisao prorok po Božjim uputstvima:"},
{"number":23, "verse":"„Gle, devojka će zatrudneti i rodiće sina i daće mu ime Emanuilo, što znači, s nama Bog.”*"},
{"number":24, "verse":"Josif se probudi iz sna, te učini sve kako mu je zapovedio Božji anđeo i uze svoju ženu."},
{"number":25, "verse":"I nije legao s njom sve dok ne rodi sina, svog prvenca, te mu dade ime Isus. "}
]},{"id":"2", "title": "Matej 2","verses": [
{"number":1, "verse":"Bilo je to kada se rodio Isus, u judejskom Vitlejemu u vreme vlasti cara Iroda. Jednog dana, oni koji gledaju u zvezde dođoše sa istoka u Jerusalim."},
{"number":2, "verse":"Zatim rekoše: „Gde je judejski car koji se rodio? Videli smo njegovu zvezdu na istoku.” Došli su sa bogatim darovima da mu se poklone."},
{"number":3, "verse":"Čuvši ovo, car Irod se uplašio, kao i svi stanovnici Jerusalima s njim."},
{"number":4, "verse":"Potom je sakupio sve svoje velikaše i zatražio od njih da mu kažu u kojem mestu se rodio Mesija."},
{"number":5, "verse":"Oni mu odgovoriše: „U judejskom Vitlejemu, kao što je zapisano preko proroka:"},
{"number":6, "verse":"‘A ti Vitlejeme judejski, zemljo cenjena judejska, iako si najmanji među hiljadama judejskih gradova, iz tebe će mi izaći budući vladar Izraela’.”*"},
{"number":7, "verse":"Tada car Irod pozva mudrace da ih u tajnosti upita za tačno vreme kada su videli zvezdu."},
{"number":8, "verse":"Potom ih posla u Vitlejem i reče im: „Idite i dobro se raspitajte za to dete, pa kad ga budete našli, kažite mi da i ja odem da mu se poklonim.”"},
{"number":9, "verse":"Pošto su čuli cara, krenuli su. Kad najednom, zvezda koju su videli na istoku, poče da ide pred njima, sve dok nisu stigli do mesta. Kad su stigli u Vitlejem, zvezda stade kod mesta gde je bilo dete."},
{"number":10, "verse":"Videvši zvezdu, njihovoj sreći nije bilo kraja."},
{"number":11, "verse":"Došavši, našli su kuću i Mariju, njegovu majku. Kleknuli su pred njim i poklonili mu se. Zatim su otvorili svoje velike vreće i izneli pred njega zlatan dar, tamjan i miro."},
{"number":12, "verse":"Nakon toga, u snu im zapovedi anđeo da se ne vraćaju Irodu, tako da se vratiše u svoju zemlju drugim putem."},
{"number":13, "verse":"Kad ovi odoše, iznenada se anđeo Božji prikaza Josifu u snu: „Ustani i uzmi dete i njegovu majku i beži u Egipat. Ostani tamo dok ti ne kažem, jer Irod traži dete da ga ubije.”"},
{"number":14, "verse":"Tako on povede dete i njegovu majku."},
{"number":15, "verse":"Bio je tamo do Irodove smrti, da se ispuni što je rečeno preko proroka: „I iz Egipta ću pozvati sina svog.”*"},
{"number":16, "verse":"Kad je Irod video da su ga mudraci prevarili, naljuti se veoma i rastuži u srcu, te zapovedi da se pošalju svi njegovi knezovi da pobiju svu decu u Vitlejemu i okolini, koja su rođena u vreme kad je rođeno dete, koje su mu kazali mudraci."},
{"number":17, "verse":"Tako se ispunila reč koju reče prorok Jeremija:"},
{"number":18, "verse":"„Glas u Rami čuje se, naricanje i gorki plač. Rahela plače za svojom decom...”*"},
{"number":19, "verse":"Kada je car Irod umro, anđeo Božji se prikaza Josifu u snu u Egiptu,"},
{"number":20, "verse":"govoreći: „Ustani, uzmi dete i majku njegovu i idi u Izrael jer umreše oni koji su tražili dete da usmrte.”"},
{"number":21, "verse":"Tako ustade i uze dete i njegovu majku, te se vratiše u Izrael."},
{"number":22, "verse":"Pošto je čuo da je Horkan, po imenu Argelaus, car u Judeji umesto Iroda njegovog oca, uplašio se otići tamo, te ga anđeo opet u snu upozori da ode u Galileju."},
{"number":23, "verse":"Stigao je tamo i naselio se u gradu koji se zove Nazaret, da se ispuni što je kazao prorok: „Nazarećanin će se zvati.”* "}
]},{"id":"3", "title": "Matej 3","verses": [
{"number":1, "verse":"U te dane dođe Jovan Krstitelj,* tumač Svetog pisma, u Judejsku pustinju,"},
{"number":2, "verse":"i reče: „Vratite se veri, jer carstvo nebesko samo što nije došlo.”"},
{"number":3, "verse":"Da se ispune reči proroka Isaije: „Glas se ču u pustinji koji kaže: ‘Okrenite se Gospodu. Raskrčite u pustinji stazu Bogu našem’.”*"},
{"number":4, "verse":"Jovan je bio obučen u kamilju dlaku i crnom kožom opasan po slabinama, dok su mu hrana bili skakavci i šumski med."},
{"number":5, "verse":"Tada izađe pred njega narod iz Jerusalima, i iz čitave Judeje, i iz svih carstava oko reke Jordan."},
{"number":6, "verse":"Potom su odbacivali svoje grehe i krštavali* se u Jordanu po njegovom kazivanju."},
{"number":7, "verse":"I videvši kako mnogi od fariseja i od sadukeja* dolaze da se krštavaju reče im: „Seme zmijsko, ko vam reče da pobegnete od gneva koji se sprema da dođe od Boga?"},
{"number":8, "verse":"Rađajte plodove savršenog pokajanja."},
{"number":9, "verse":"I ne govorite u srcima svojim: ‘Otac naš je Avram.’ Zaista vam kažem da Bog može podići svog sina Avrama od ovog kamenja."},
{"number":10, "verse":"Već je sekira došla do korena drveta koje ne daje dobar rod. Poseći će ga i vatrom spaliti.” I upita ga mnoštvo: „Ako je tako, šta da radimo?” A Jovan im odgovori: „Ko ima dve haljine neka da onome ko nema.” A narod dođe da se krsti, te ga mnogi upitaše: „Šta da radimo?” I odgovori im: „Ne žalite se ni na jednog čoveka i ne kažnjavajte ih, i budite srećni svojim životom.” I sav narod pomisli u svom srcu da možda Jovan Krstitelj* nije Isus."},
{"number":11, "verse":"A Jovan odgovori svima: „Zaista, evo ja vas krstim u dane pokajanja, ali posle dolazi jači od mene kome ja nisam dostojan odvezati vezice na sandalama. I on će vas krstiti vatrom Duha Svetog,"},
{"number":12, "verse":"u čijoj ruci su vile da napravi gumno i skupiće žito u žitnice svoje, a plevu će sažeći vatrom.”"},
{"number":13, "verse":"Tada dođe Isus iz Galileje na reku Jordan da ga Jovan krsti."},
{"number":14, "verse":"Jovan se pokoleba da ga krsti, govoreći: „Ti treba mene da krstiš, a ti dolaziš kod mene.”"},
{"number":15, "verse":"A Isus odgovori i reče mu: „Dozvoli, jer smo obavezni da ispunimo svaku pravdu.” I tada ga Jovan krsti."},
{"number":16, "verse":"I čim izađe iz vode, otvoriše mu se nebesa i vide kako Duh Božji silazi ka njemu kao golub da ga blagosilja."},
{"number":17, "verse":"Odjednom, glas sa neba progovori: „Ovo je Sin moj kojeg volim veoma mnogo i moja želja je u njemu.” "}
]},{"id":"4", "title": "Matej 4","verses": [
{"number":1, "verse":"Tada odvede Duh Sveti Isusa u pustinju da ga iskuša Sotona."},
{"number":2, "verse":"I postio je četrdeset dana i četrdeset noći, i nakon toga je ogladneo."},
{"number":3, "verse":"Prišao mu je kušač i rekao mu: „Ako si Sin Božji, kaži ovom kamenju da se pretvori u hleb.”"},
{"number":4, "verse":"A Isus odgovori i reče mu: „Zapisano je: ‘Ne živi čovek od samog hleba’.”*"},
{"number":5, "verse":"Tada ga odvede Sotona u sveti grad i postavi ga na najviše mesto u hramu,"},
{"number":6, "verse":"i reče mu: „Ako si ti Bog, skoči dole jer piše: ‘Jer sam anđelima svojim zapovedio za tebe, da te čuvaju na svim putevima tvojim’.”*"},
{"number":7, "verse":"I odgovori mu Isus opet: „Ne iskušavaj Gospoda Boga svojega.”"},
{"number":8, "verse":"I ponese ga Sotona na goru veoma visoku i pokaza mu sva carstva zemaljska i slavu njihovu,"},
{"number":9, "verse":"i reče mu: „Sve ovo ću ti dati, ako mi se pokloniš.”"},
{"number":10, "verse":"Tada mu odgovori Isus: „Idi Sotono, jer je zapisano: ‘Gospodu se moli i samo njemu služi’.”*"},
{"number":11, "verse":"Tada ga ostavi Sotona, i gle, anđeli mu priđoše i služaše mu."},
{"number":12, "verse":"I u te dane ču Isus da je zatvoren Jovan u zatvor i pođe u Galileju."},
{"number":13, "verse":"I prođe Nazaret i nastani se u Kapernaumu, na obodu zemlje Zevulonove,"},
{"number":14, "verse":"da bi se ispunile reči proroka Isaije:"},
{"number":15, "verse":"„Zemlja Zevulon i zemlja Neftali prema moru, preko reke Jordan, i Galileja paganska."},
{"number":16, "verse":"Narod koji hoda po mraku vide svetlost veliku, žitelje zemlje senke obasja svetlost.”*"},
{"number":17, "verse":"Od tada pa nadalje poče Isus propovedati i govoriti: „Vratite se veri jer je blizu carstvo nebesko.”"},
{"number":18, "verse":"Pođe Isus obalom Galilejskog jezera i vide dva brata: Simona, prozvanog Petar, i Andriju njegovog brata, kako bacaju svoje mreže u jezero, pošto su bili ribari."},
{"number":19, "verse":"Potom im reče: „Hajte zamnom, i načiniću vas ribarima ljudi.”"},
{"number":20, "verse":"Oni ostaviše mreže istog časa i pođoše za njim."},
{"number":21, "verse":"Otišavši odatle, video je druga dva brata: Jakova i brata njegovog Jovana, Zevedejeve sinove, i njihovog oca u čamcu, kako sređuju svoje mreže, te ih pozva."},
{"number":22, "verse":"Oni brzo ostaviše mreže i svoga oca i pođoše za njim."},
{"number":23, "verse":"Počeo je tako Isus da obilazi zemlju galilejsku podučavajući u njihovim sinagogama* i propovedajući im dobri dar, na stranom jeziku Mavangejeljo,* o carstvu nebeskom i lečeći sve bolesne i sve slabe u narodu."},
{"number":24, "verse":"Raširi se tako glas o njemu po celoj zemlji Siriji, pa počeše da donose k njemu sve bolesne od raznih oblika bolesti, opsednute demonima, izmučene zlim duhom i potresene, i on ih je izlečio."},
{"number":25, "verse":"Za njim su krenuli mnogi iz Dekapolisa i Galileje, iz Jerusalima i Judeje, i od preko Jordana. "}
]},{"id":"5", "title": "Matej 5","verses": [
{"number":1, "verse":"Nakon svega toga, u to vreme, videvši mnogo ljudi pope se na goru i sede. A njegovi učenici mu se približiše."},
{"number":2, "verse":"Otvorivši svoja usta reče im govoreći:"},
{"number":3, "verse":"„Blago onima skromnoga duha, jer je njihovo carstvo nebesko."},
{"number":4, "verse":"Blago onima koji čekaju na to, jer će se utešiti."},
{"number":5, "verse":"Blago krotkima, jer će naslediti zemlju."},
{"number":6, "verse":"Blago onima koji su gladni i žedni pravednosti, jer će se nasititi."},
{"number":7, "verse":"Blago onima koji su milosrdni, jer će im biti ukazano milosrđe.*"},
{"number":8, "verse":"Blago onima čistoga srca, jer će Boga videti."},
{"number":9, "verse":"Blago onima koji traže mir, jer će se sinovi Božji nazvati."},
{"number":10, "verse":"Blago progonjenima pravde radi, jer je njihovo carstvo nebesko."},
{"number":11, "verse":"Blago vama kada vas progone i proklinju i govore vam svakojako zlo zbog mene,"},
{"number":12, "verse":"radujte se i veselite se jer je plata vaša veoma velika na nebesima jer su tako progonili i proroke.”"},
{"number":13, "verse":"U to vreme reče Isus svojim učenicima: „Vi ste so svetu. Ako so izgubi svoj ukus, čime će se soliti? Ne vredi nizašta osim da se baci napolje i izgazi nogama."},
{"number":14, "verse":"Vi ste svetlo svetu. Grad sagrađen na gori se ne može sakriti."},
{"number":15, "verse":"Ne pali se sveća da bi se stavila na skriveno mesto da ne bi osvetljavala, nego je stavljaju na svećnjak da obasjava sve ukućane."},
{"number":16, "verse":"Tako da svetli svetlo vaše pred svim ljudima, da obasja vaša dobra dela, da hvale i slave oca vašeg na nebesima.”"},
{"number":17, "verse":"U to vreme reče Isus svojim učenicima: „Nemojte misliti da sam došao da ukinem Zakon,* već da ga ispunim."},
{"number":18, "verse":"Zaista vam kažem da dok su nebesa i zemlja, slovo jedno ni tačka jedna neće se ukinuti iz Zakona ili Proročkih knjiga dok se sve ne ispuni."},
{"number":19, "verse":"I ko prestupi i najmanju reč iz tih zapovesti i tako nauči druge, ništavnim će se zvati u carstvu nebeskom. A ko ispuni i pouči, velikim će se zvati u carstvu nebeskom.”"},
{"number":20, "verse":"U to vreme reče Isus svojim učenicima: „Zaista vam kažem, ako vaša pravednost ne bude veća od one kod fariseja i mudraca, nećete ući u carstvo nebesko."},
{"number":21, "verse":"Niste li čuli da je kazano precima: ‘Ne počini zločin ubistva’, i ko počini zločin ubistva zaslužuje smrtnu kaznu."},
{"number":22, "verse":"A ja vam kažem da svaki koji ljuti svoga prijatelja, zaslužuje kaznu, a koji nazove svoga brata ‘bezvrednim’ zaslužiće kaznu sinagoge, a koji ga nazove ‘budalom’ zaslužuje vatru uništenja."},
{"number":23, "verse":"I ako doneseš dar svoj za oltar, i setiš se da imaš raspravu sa svojim prijateljem, a on je još i ljut na tebe iz određenog razloga,"},
{"number":24, "verse":"ostavi dar svoj pred oltarom, idi i pomiri se s njim prvo, a posle toga prinesi svoj dar.”"},
{"number":25, "verse":"Tada reče Isus svojim učenicima: „Gledaj da požuriš da se pomiriš sa svojim neprijateljem dok ideš s njim putem, da te ne preda sudiji, a taj sudija te preda slugi da te stavi u zatvor."},
{"number":26, "verse":"Zaista ti kažem: ‘Nećeš izaći odatle dok ne daš i poslednju paru’.”"},
{"number":27, "verse":"Još im reče: „Čuli ste šta je rečeno precima: ‘Ne učini preljube’,"},
{"number":28, "verse":"a ja vam kažem da svaki koji gleda ženu i poželi je, već je učinio preljubu s njom u svom srcu.*"},
{"number":29, "verse":"I ako te iskušava oko tvoje desno, iščupaj ga i baci od sebe."},
{"number":30, "verse":"I tako, ako te iskušava ruka tvoja, otkini je. Bolje ti je da izgubiš jedan od svojih udova nego celo telo u ognju uništenja’.”"},
{"number":31, "verse":"Još reče Isus svojim učenicima: „Čuli ste kako je kazano precima, da svako ko ostavi svoju ženu razvodi se dajući joj razvodni list,*"},
{"number":32, "verse":"a ja vam kažem, da svako ko ostavi svoju ženu mora da joj da razvodni list, ali kad je reč o preljubi, on je taj koji čini preljubu, a i onaj koji je uzima čini preljubu."},
{"number":33, "verse":"Još ste čuli kako je rečeno precima: ‘Ne kunite se imenom mojim lažno, i ispuni Bogu svoje zakletve.’*"},
{"number":34, "verse":"A ja vam kažem da se ne kunete nizašta uzalud. Ni nebesima, jer su Božji presto,"},
{"number":35, "verse":"ni zemljom, jer je podnožje njegovim nogama, ni Jerusalimom jer je grad Božji,"},
{"number":36, "verse":"a ne kuni se ni svojom glavom, jer nisi u stanju učiniti ni dlaku jednu belom ili crnom."},
{"number":37, "verse":"Već neka vaše da bude da, a ne neka bude ne. Svako ko bi dodao nešto na ovo, on je zao."},
{"number":38, "verse":"I još ste čuli šta je rečeno u Zakonu: ‘Oko za oko, zub za zub.’*"},
{"number":39, "verse":"A ja vam kažem da ne plaćate zlo za zlo, već kad te neko udari po desnom obrazu, okreni mu levi."},
{"number":40, "verse":"A ko hoće da se s tobom tuži po sudu i da ti uzme košulju, ostavi mu i ogrtač."},
{"number":41, "verse":"A ko traži od tebe da ideš s njim hiljadu koraka, idi s njim dve hiljade,"},
{"number":42, "verse":"ko traži od tebe, daj mu, a ko želi da pozajmi od tebe, nemoj se protiviti.”"},
{"number":43, "verse":"Još kaza Isus svojim učenicima: „Čuli ste kako je rečeno precima: ‘Voli onog koji te voli i mrzi onog koji te mrzi.’*"},
{"number":44, "verse":"A ja vam kažem, volite svoje neprijatelje* i činite usluge onima koji vas mrze i ljute, i molite se za vaše progonitelje i siledžije,"},
{"number":45, "verse":"da biste bili sinovi vašeg Oca koji je na nebesima koji obasjava suncem svojim dobre i loše, i šalje kišu na zle i pravedne."},
{"number":46, "verse":"Ako volite samo one koji vas vole, čemu vam to služi? Pa zar i bestidnici ne vole one koji njih vole?"},
{"number":47, "verse":"I ako pozdravljate samo svoju braću, šta to naročito činite? Zar to isto ne rade i neznabošci?"},
{"number":48, "verse":"Budite savršeni kao što je savršen i vaš Otac. "}
]},{"id":"6", "title": "Matej 6","verses": [
{"number":1, "verse":"Čuvajte se da ne činite pravdu vašu pred ljudima samo zato da bi vas hvalili, jer ako to činite nećete imati nagradu od vašeg Oca koji je na nebu.”"},
{"number":2, "verse":"Još im reče Isus: „Kad činite nešto pravedno, nemojte razglašavati ni trubiti kao što to rade licemeri, koji čine pravedne stvari po ulicama i trgovima samo da bi ih ljudi gledali. Zaista vam kažem da su takvi već primili svoju ‘platu’."},
{"number":3, "verse":"A vi kad činite pravedne stvari, nemojte da zna leva ruka šta radi desna."},
{"number":4, "verse":"Neka tvoj dar bude u tajnosti, a Otac tvoj koji vidi takvu skromnost, platiće ti.”"},
{"number":5, "verse":"Tada reče Isus svojim učenicima i sledeće: „U času kad se molite, ne vičite i ne budite kao žalosni licemeri koji vole da se mole u sinagogama i po obodima parkova, koji se mole naglas da bi ih ljudi čuli i hvalili ih. Zaista vam kažem da su primili svoju ‘platu’."},
{"number":6, "verse":"A ti kada se moliš, idi do svog kreveta, zatvori vrata za sobom i Otac tvoj koji vidi takvu skromnost platiće ti."},
{"number":7, "verse":"I kad se molite, nemojte množiti reči, kao što misle jeretici da će ponavljanjem mnoštva reči biti uslišeni."},
{"number":8, "verse":"Zar ne vidite da vaš Otac koji je na nebesima, zna vaše reči pre nego što ih uopšte i izgovorite?"},
{"number":9, "verse":"A ovako se molite: ‘Oče naš, neka se sveti ime tvoje,"},
{"number":10, "verse":"neka bude blagosloveno tvoje carstvo, neka se ispunjava tvoja volja na nebu i na zemlji,"},
{"number":11, "verse":"i daj nam hleb naš stalno,"},
{"number":12, "verse":"i oprosti nam naše grehe kao što mi opraštamo onima koji su se o nas ogrešili."},
{"number":13, "verse":"I ne daj nas u ruke iskušenja, i čuvaj nas od svakog zla. Amin.’"},
{"number":14, "verse":"Ako ljudima oprostite dugove njihove, Otac vaš koji je na nebesima oprostiće dugove vaše."},
{"number":15, "verse":"A ako ne oprostite, neće ni On vama oprostiti dugove vaše.”"},
{"number":16, "verse":"Još im je rekao: „A kad postite, ne budite kao žalosni licemeri koji nameštaju žalostan izgled lica pred drugim ljudima, da bi se video njihov post. Zaista vam kažem da su već primili svoju ‘platu’."},
{"number":17, "verse":"A vi kad postite, operite glave svoje,"},
{"number":18, "verse":"da se ne vidi mučenje vaše pred drugim ljudima već pred Ocem vašim koji je u tajnosti, i Otac vaš koji je u tajnosti platiće vam.”"},
{"number":19, "verse":"Još im je rekao: „Ne preterujte sa skupljanjem bogatstva na zemlji jer će ih izjesti trulež i crvi, ili obiti i pokrasti lopovi."},
{"number":20, "verse":"Načinite sebi bogatstvo na nebesima, na mestu gde ih larva i crv ne mogu pojesti i na mestu gde lopovi neće obiti i pokrasti."},
{"number":21, "verse":"Na istom tom mestu na kojem je bogatstvo tvoje, tamo neka bude srce tvoje."},
{"number":22, "verse":"I tvoje oči su kao sveća tvome telu. Ako oči tvoje gledaju ispravno preda se, tvoje telo neće biti u tami."},
{"number":23, "verse":"A ako se svetlost u tebi pomrači, svi tvoji putevi će biti mračni."},
{"number":24, "verse":"U to vreme reče Isus učenicima svojim: „Ne može čovek služiti dva gospodara, jer će jednog mrzeti, a drugog voleti ili će jednog poštovati, a drugog prezirati. Nećete moći služiti i Bogu i ovom svetu."},
{"number":25, "verse":"Zato vam kažem da se ne brinete za hranu duša vaših, ni za odeću tela vaših, jer je duša vrednija od hrane, a telo od odeće."},
{"number":26, "verse":"Pogledajte na ptice nebeske koje ne seju i ne žanju niti skupljaju žitnice, a Otac vaš uzvišeni ih hrani. Pa zar vi niste vredniji od njih?"},
{"number":27, "verse":"Ko od vas, koji se brinete, može da doda svojoj visini makar pedalj jedan."},
{"number":28, "verse":"Ako je to tako, zašto se brinete za odevanje? Pogledajte ljiljan saronski, koji niti prede niti veze, a raste."},
{"number":29, "verse":"A ja vam kažem da car Solomon u svoj svojoj slavi nije bio obučen kao ljiljan."},
{"number":30, "verse":"I ako Bog odeva slamu koja preostaje od žetve, koja je danas sveža, a sutra je suva i baca se u peć, kako neće nas maloverne."},
{"number":31, "verse":"I ako Bog tako brine o vama, nemojte se vi brinuti, govoreći šta ćemo jesti i šta ćemo piti,"},
{"number":32, "verse":"jer je normalno da tela traže sve to. A i Otac vaš zna da sve to vama treba."},
{"number":33, "verse":"Tražite pre svega carstvo Božje i njegovu pravdu, a sve ostalo će vam se dodati."},
{"number":34, "verse":"Ne brinite se za sutrašnji dan, jer će se sutrašnji dan brinuti za sebe. Dosta je svakom danu svojih nevolja. "}
]},{"id":"7", "title": "Matej 7","verses": [
{"number":1, "verse":"Ne sudite, da vam ne bude suđeno."},
{"number":2, "verse":"Kakvim sudom budete sudili i kojom merom merili, meriće se tako i vama."},
{"number":3, "verse":"Zašto vidite slamku u oku drugog, vama bližnjeg čoveka, a ne vidite gredu u vašem oku."},
{"number":4, "verse":"I kako kažeš bližnjem svom: ‘Pričekaj malo da ti izvadim slamku iz oka, a gle, greda je u tvom oku.’"},
{"number":5, "verse":"Bezbožniče, izvadi prvo gredu iz očiju svojih, a nakon toga izvadi slamku iz oka bližnjega tvoga.”"},
{"number":6, "verse":"Još i reče: „Ne dajte sveto meso psima, i ne stavljajte bisere pred svinje, da ih ne pojedu na vaše oči pa se okrenu da rastrgnu i vas same."},
{"number":7, "verse":"Pitajte Boga i biće vam dato, tražite i naći ćete, kucajte i otvoriće vam se."},
{"number":8, "verse":"Svako ko pita dobiće, tako da ko traži naći će, i onaj koji zove otvoriće mu se."},
{"number":9, "verse":"Ko će od vas sinu dati kamen, kad mu zatraži komad hleba?"},
{"number":10, "verse":"Ili ako traži ribu, dati zmiju?"},
{"number":11, "verse":"I ako vi sa lošim osobinama idete da dajete bogate darove, a kamoli neće dati Otac vaš koji je na nebesima Duha svojeg dobrog onima koji ga zamole."},
{"number":12, "verse":"I sve što želite da vam čine ljudi, činite i vi njima. To je po Zakonu i po Proročkim knjigama.”"},
{"number":13, "verse":"U to vreme reče Isus svojim učenicima: „Dođite na uska vrata, zato što su vrata uništenja široka, ali i duboka, a mnogi idu upravo ka njima."},
{"number":14, "verse":"Kako su samo uska vrata i težak put koji vodi pravo u život, a malo je onih koji ga pronalaze.”"},
{"number":15, "verse":"Još im reče: „Čuvajte se lažnih proroka koji vam dolaze u vunenoj odeći kao ovce, a iznutra su vukovi koji proždiru."},
{"number":16, "verse":"I po delima njihovim prepoznaćete ih. Da li bere čovek sa trnja grožđe i sa žbunja smokve?"},
{"number":17, "verse":"Jer svako dobro drvo daje dobre plodove, a svako loše drvo daje loše plodove."},
{"number":18, "verse":"I drvo dobro ne može davati plodove loše, i drvo loše ne može davati plodove dobre."},
{"number":19, "verse":"I svako drvo koje ne daje plodove dobre u vatri će izgoreti."},
{"number":20, "verse":"Zato ćete ih prepoznati po plodovima njihovim."},
{"number":21, "verse":"Jer neće svako ko mi kaže: ‘Gospode’, ući u carstvo nebesko, već će u njega ući onaj koji čini volju Oca moga."},
{"number":22, "verse":"Mnogi će mi govoriti u dan onaj: ‘Gospode, Gospode, zar nismo u tvoje ime prorokovali i u tvoje ime demone isterivali i mnoge stvari u tvoje ime činili?’"},
{"number":23, "verse":"A tada ću im ja reći: ‘Nikad vas nisam poznavao. Bolje bežite od mene svi vi koji činite nepravdu’.”"},
{"number":24, "verse":"Još im reče: „Svaki koji sluša reči ove i radi po njima, nalik je pametnom čoveku koji gradi kuću na steni."},
{"number":25, "verse":"Iako će na nju pasti kiša i udariti vetrovi, neće se srušiti jer joj je temelj od kamena."},
{"number":26, "verse":"A svaki koji sluša reči ove i ne radi po njima, nalik je ludom čoveku koji gradi svoju kuću na pesku."},
{"number":27, "verse":"Kada na nju padne kiša i nadođu bujice, srušiće je, a ona će pasti padom velikim.”"},
{"number":28, "verse":"I dok je Isus govorio sve ovo, narod je bio zadivljen obiljem dobrog u njegovom poučavanju,"},
{"number":29, "verse":"jer im je propovedao veoma moćno, a ne kao drugi jevrejski mudraci. "}
]},{"id":"8", "title": "Matej 8","verses": [
{"number":1, "verse":"Bilo je to kada je sišao Isus sa planine zajedno sa mnoštvom naroda sa sobom."},
{"number":2, "verse":"Odjednom, priđe jedan gubavac i pokloni mu se, govoreći: „Gospode, da li možeš da me izlečiš?”"},
{"number":3, "verse":"Isus mu pruži tada ruku i dotače ga govoreći: „Hoću da se očistiš.” I u isti čas gubavac se očisti od gube."},
{"number":4, "verse":"I reče mu Isus: „Čuvaj se da ne pričaš nikome, i idi svešteniku da prineseš žrtvu kao što je zapovedio Mojsije* u vašem Zakonu."},
{"number":5, "verse":"Bilo je to kada je došao u Kapernaum, priđe mu jedan vojni činovnik preklinjući ga,"},
{"number":6, "verse":"govoreći: „Gospode, sin moj leži kući bolestan od paralize i vene zbog bolesti.”"},
{"number":7, "verse":"A Isus mu reče: „Idem da ga izlečim.”"},
{"number":8, "verse":"A vojni činovnik mu odgovori sledeće: „Gospode, nije prikladno da dolaziš pod moj krov, jer je dovoljno samo da narediš i on će ozdraviti."},
{"number":9, "verse":"Jer ja sam grešan čovek pošto imam vlast nad farisejima, konjanicima i jahačima. Ako kažem nekom od njih: ‘Idi’, on će ići, ili ‘dođi’, on će doći, ili svojim slugama: ‘Uradite to’, oni će uraditi.”"},
{"number":10, "verse":"Kad je Isus čuo ovo, zadivio se, i rekao onima koji su došli s njim: „Zaista vam kažem, do sada nisam našao ovako veliku veru u Izraelu."},
{"number":11, "verse":"Jer vam kažem da će doći mnogi sa istoka i sa zapada da borave zajedno sa Avramom i Isakom i Jakovom u carstvu nebeskom,"},
{"number":12, "verse":"a plemstvo će biti bačeno u najmračnije krajeve ognja koji uništava. A tamo će biti plač i škrgut zuba.”"},
{"number":13, "verse":"Potom reče Isus vojnom činovniku: „Idi, i kakva ti je vera, tako će ti i biti.” Tako se mladić i izlečio."},
{"number":14, "verse":"U to vreme dođe Isus u Petrovu kuću, kad ono, njegova tašta boluje od groznice."},
{"number":15, "verse":"On joj je samo dotakao ruku, a groznica ju je prošla. Odmah zatim je ustala i poslužila ih."},
{"number":16, "verse":"Negde predveče dođoše mu opsednuti demonima te je i njih izlečio samo rečima. Svaka je bolest nestala,"},
{"number":17, "verse":"da bi se obistinilo ono što je rekao prorok Isaija: „Stvarno, bolesti naše on ponese, bolove naše on podnese.”*"},
{"number":18, "verse":"Nakon ovih događaja ugleda Isus mnoštvo naroda oko sebe i zapovedi im da odu preko Galilejskog jezera."},
{"number":19, "verse":"Priđe mu jedan mudrac govoreći: „Gospode, idem za tobom u svako mesto u koje odeš.”"},
{"number":20, "verse":"A Isus mu odgovori: „Lisice imaju jame, a ptice gnezda, dok čovek, Sin device, nema mesta gde svoju glavu da nasloni.”"},
{"number":21, "verse":"A jedan od njegovih učenika mu reče: „Pusti me da odem da sahranim svoga oca.”"},
{"number":22, "verse":"A Isus mu odgovori: „Idi za mnom, i pusti neka mrtvi zakopavaju svoje mrtve.”"},
{"number":23, "verse":"Jednom tako uđe Isus u barku, pa za njim dođoše i njegovi učenici."},
{"number":24, "verse":"A na moru je bila velika oluja i talasi se uzburkaše tako jako da se barka zamalo polomila."},
{"number":25, "verse":"Priđoše mu učenici, moleći ga sledeće: „Gospode naš, spasi nas da se ne podavimo.”"},
{"number":26, "verse":"A on im reče: „Zašto se plašite maloverni.” On ustade i zapovedi moru i vetrovima da se smire, i oni se odmah smiriše."},
{"number":27, "verse":"A ljudi koji su bili tamo, zadiviše se, govoreći: „Ko je on, da vetrovi i more rade po njegovoj volji.”"},
{"number":28, "verse":"Desilo se to dok je prelazio more. Stigavši u carstvo gergesinsko, naleteše na njega dvojica opsednuta demonima koji su izlazili iz grobova ludujući tako da niko nije mogao proći tim putem,"},
{"number":29, "verse":"i povikaše na njega sledeće: „Šta ćeš nam ti, Isuse Sine Božji, došao si pre vremena da nas ožalostiš i uništiš?” A Isus im reče: „Izlazite odatle, gomilo zlobe.”"},
{"number":30, "verse":"A tamo blizu njih pasla su velika stada svinja."},
{"number":31, "verse":"Potom navališe demoni na njega: „Ako treba da izađemo odavde, daj nam dozvolu da uđemo u ove svinje.”"},
{"number":32, "verse":"I reče im: „Idite.” Tada izađoše demoni iz tih ljudi i uđoše u svinje, tako da čitavo krdo krenu panično i upade u more, gde je i uginulo."},
{"number":33, "verse":"A pastiri se prepadoše pobegavši u grad gde su sve i ispričali. Čitav grad se uzrujao."},
{"number":34, "verse":"Krenuli su pred Isusa, pa kad su ga videli, zamoliše ga da više ne prelazi njihovu granicu. "}
]},{"id":"9", "title": "Matej 9","verses": [
{"number":1, "verse":"Tada je Isus ušao u barku i otplovio, vrativši se u svoj grad."},
{"number":2, "verse":"I tada su mu prineli jednog bolesnog od paralize, koji je ležao na svom krevetu. Videvši Isus njihovu veru reče bolesniku: „Drži se sine. Verom Božjom svi gresi ti se praštaju.”"},
{"number":3, "verse":"A nekolicina mudraca tada pomisliše u sebi: „To on huli.”"},
{"number":4, "verse":"Pročitavši Isus njihove misli, reče im: „Zašto razmišljate tako loše?"},
{"number":5, "verse":"Šta je lakše reći: ‘Opraštaju ti se gresi’ ili ‘Ustani’?"},
{"number":6, "verse":"Ali da biste naučili da Sin čovečiji može opraštati grehe na zemlji”, tada reče bolesniku: „Ustani, uzmi svoj ležaj i idi.”"},
{"number":7, "verse":"On ustade i ode svojoj kući."},
{"number":8, "verse":"Ugledavši to, narod se veoma uplaši, te poče da hvali Boga što je dao moć ljudima da rade ovakve stvari."},
{"number":9, "verse":"Kada je Isus otišao odatle, ugledao je jednog čoveka koji je sedeo za menjačkim stolom. Matej* mu je bilo ime, i reče mu: „Pođi za mnom.” On ustade i pođe za njim."},
{"number":10, "verse":"Isus ga odvede svojoj kući da ručaju. A tokom ručka je za stolom bilo dosta drugih zlikovaca i nevaljalaca, koji su takođe jeli sa Isusom i njegovim učenicima."},
{"number":11, "verse":"Kada su to videli, fariseji rekoše Isusovim učenicima: „Zašto vaš rabin sedi i ruča sa zlikovcima i nevaljalcima.”"},
{"number":12, "verse":"Isus, čuvši to reče: „Zdravima ne treba ozdravljenje nego bolesnima."},
{"number":13, "verse":"Idite i naučite što je zapisano: ‘Jer dobročinstvo želim, a ne žrtvu.’* A uostalom, ja nisam došao da obratim pravedne, nego zle.”"},
{"number":14, "verse":"Tada mu priđoše učenici Jovanovi i rekoše mu: „Zašto mi i fariseji postimo dosta puta, a učenici tvoji ne poste.”"},
{"number":15, "verse":"A Isus im odgovori sledeće: „Ne mogu prijatelji mladoženjini plakati i postiti dok je on još sa njima. Doći će dani kada će ostati bez mladoženje pa će postiti."},
{"number":16, "verse":"Ne uzima čovek parče za zakrpu sa nove odeće za staru odeću, jer novo parče je jače. Otkinuće se od iznošene odeće i poderaće se još više."},
{"number":17, "verse":"I ne stavlja se novo vino u stare posude, jer se stare mogu razbiti i vino će se prosuti, a posude će propasti. Samo se novo vino treba staviti u novu posudu, i oboje će se sačuvati.”"},
{"number":18, "verse":"I dok im je on sve ovo govorio, priđe mu jedan knez i pokloni mu se, te reče: „Gospode, moja kći je ovoga časa umrla. Dođi, molim te, i stavi svoju ruku na nju da oživi.”"},
{"number":19, "verse":"Isus je odmah ustao i pošao, kao i njegovi učenici s njim."},
{"number":20, "verse":"U jednom trenutku, jedna žena bolesna od tečenja krvi dvanaest godina, dođe za njim i taknu ivicu njegovog ogrtača."},
{"number":21, "verse":"Jer reče ona u svom srcu: „Ako dotaknem samo njegovu odeću, ozdraviću odmah.”"},
{"number":22, "verse":"A on je pogleda i reče: „Drži se kćeri, blagosloven bio Gospod, vera te je tvoja izlečila.” I tog trena se izlečila."},
{"number":23, "verse":"Kada je stigao kod kneza u kuću, video je mnoge ljude kako plaču,"},
{"number":24, "verse":"pa im reče: „Izađite svi napolje i ne plačite jer devojčica je samo zaspala i nije mrtva.” Njima je to bilo smešno pa počeše da se došaptavaju: „Pa zar mi ne vidimo da je mrtva?”"},
{"number":25, "verse":"Pošto ih je isterao napolje, Isus dođe do nje, taknu joj ruku i devojčica ustade."},
{"number":26, "verse":"Ova se priča raširila po čitavoj toj zemlji."},
{"number":27, "verse":"Kada je otišao odatle, najednom dva slepca počeše da trče za njim vičući: „Smiluj nam se sine Davidov.”"},
{"number":28, "verse":"I pošto dođe kući, priđoše mu slepci, a on im reče:"},
{"number":29, "verse":"„Vera vaša će vas izlečiti.”"},
{"number":30, "verse":"Oči im se odmah otvoriše obojici, te progledaše. I zapovedi im sledeće: „Čuvajte da niko za ovo ne sazna.”"},
{"number":31, "verse":"A oni krenuše i ipak ga otkriše u čitavoj toj zemlji."},
{"number":32, "verse":"I pošto je Isus otišao odatle, dovedoše mu nemog čoveka koji je bio i opsednut demonom."},
{"number":33, "verse":"Izbacivši Isus demona, nemi je progovorio. Svi okupljeni su se zadivili i vikali: „Ovako nešto nije viđeno u Izraelu.”"},
{"number":34, "verse":"A fariseji rekoše: „Stvarno, on u ime demona i izgoni te demone.”"},
{"number":35, "verse":"On je ipak obišao sve gradove i tvrđave, poučavajući po sinagogama i nagoveštavajući dobre vesti, ali i lečeći svaku slabost i svaku bolest."},
{"number":36, "verse":"U jednom trenutku Isus je pogledao na okupljeni narod, i sažalio se na njih, pošto su bili umorni i polegali kao ovce bez pastira."},
{"number":37, "verse":"Tada reče svojim učenicima: „Zrelog žita je mnogo, ali je žeteoca malo."},
{"number":38, "verse":"Trebalo bi da molite gospodara žita da pošalje puno žeteoca da požanju to njegovo zrelo žito.” "}
]},{"id":"10", "title": "Matej 10","verses": [
{"number":1, "verse":"Potom je pozvao svojih dvanaest učenika i dao im moć da isteruju nečiste duhove iz ljudi, i da leče svaku bolest i svaku slabost."},
{"number":2, "verse":"A ovo su imena dvanaest poslanika, koji su nazvani apostoli: Simon, koji je prozvan Petar, i njegov brat Andrija,"},
{"number":3, "verse":"Filip i Vartolomej, Jakov koji je nazvan Gajmi i njegov brat Jovan, obojica Zevedejevi sinovi, Toma i Matej koji je bio zelenaš, Jakov Alfejev i Tadija,"},
{"number":4, "verse":"Simon Kananit i Juda Iskariotski, koji ga posle i izdade."},
{"number":5, "verse":"Ovu dvanaestoricu posla Isus zapovedivši im: „Nemojte ići u nejevrejske zemlje, i u samarićanske gradove ne ulazite."},
{"number":6, "verse":"Idite izgubljenom stadu proizašlom iz izraelskog naroda."},
{"number":7, "verse":"Propovedajte im da će doći carstvo nebesko."},
{"number":8, "verse":"Bolesne lečite, mrtve dižite, gubave čistite, demone iz ljudi izgonite. Ne uzimajte naknadu, jer besplatno ste ovo dobili, besplatno i dajte."},
{"number":9, "verse":"Ne primajte ni zlato, ni srebro, ni bakar u svoje džepove,"},
{"number":10, "verse":"ni ogrtač, ni obuću, niti uzimajte štap u ruke. Dovoljno je radniku kad dobije nešto da jede."},
{"number":11, "verse":"A kada dođete u bilo koji grad ili selo, ispitajte ko je u tom mestu dobar čovek. Kod njega ostanite dok ne odete."},
{"number":12, "verse":"Ulazeći u kuću pozdravite ukućane na sledeći način: ‘Mir kući ovoj, mir svakome ko u njoj boravi.’"},
{"number":13, "verse":"Ako kuća bude dostojna, doći će vaš mir na nju, a ako ne bude dostojna, mir vaš će se vratiti vama."},
{"number":14, "verse":"Ukoliko vas neko ne primi, ukoliko vas neko ne posluša, izađite iz njegove kuće i otresite prah sa svojih nogu."},
{"number":15, "verse":"Zaista vam kažem, bolje će biti Sodomu i Gomoru na dan suda, nego tom gradu."},
{"number":16, "verse":"Evo, ja vas šaljem kao stado među vukove. Budite dakle mudri kao zmije i bezazleni kao golubovi."},
{"number":17, "verse":"Čuvajte se od ljudi da vam ne bi sudili, i u svojim sinagogama šibali."},
{"number":18, "verse":"Zbog mene vas mogu voditi pred upravnike i careve, samo da svedočite njima i mnogobošcima."},
{"number":19, "verse":"A kad vas uhapse, ne razmišljajte šta ćete reći, jer će vam ideja doći čim vam bude zatrebala."},
{"number":20, "verse":"Jer ne govorite vi, nego Duh Oca vašega govori iz vas."},
{"number":21, "verse":"Brat će brata poslati u smrt, i otac svoje dete, i ustajaće deca na roditelje i ubijaće ih."},
{"number":22, "verse":"Svi će vas zauvek mrzeti zbog moga imena, ali onaj koji istraje do kraja, taj će biti spašen.”"},
{"number":23, "verse":"Isus je svojim učenicima rekao i sledeće: „Kada vas pojure u jednom gradu, bežite u drugi. Zaista vam kažem, nećete završiti ni sa svim izraelskim gradovima, a doći će Sin čovečiji."},
{"number":24, "verse":"Ne postoji učenik koji je iznad učitelja, niti sluga nad svojim gospodarom."},
{"number":25, "verse":"Dosta je učeniku da bude kao njegov učitelj i slugi kao njegov gospodar. Ako su domaćina nazivali Velzevulom,* kako li će tek njegove ukućane zvati."},
{"number":26, "verse":"Ne bojte ih se, jer ništa nije skriveno što se neće otkriti, niti tajno što se neće saznati."},
{"number":27, "verse":"Što vam govorim u mraku, kažite na svetlosti, i što na uho čujete, objavite sa kapija."},
{"number":28, "verse":"I ne bojte se onih koji ubijaju telo, jer duše ne mogu ubiti. Nego se više bojte onoga koji može i dušu i telo da upropasti u ognju uništenja."},
{"number":29, "verse":"Zar se ne prodaju dve ptice za jednu prutu?* Pa ni jednu ne možete ustreliti ako to nije po želji Oca vašega koji je na nebu."},
{"number":30, "verse":"Zar nije čak i sva vaša kosa na glavi izbrojana?"},
{"number":31, "verse":"Ne bojte se, pa vi vredite više kao ljudi, nego te ptice."},
{"number":32, "verse":"Svako ko mene prizna pred ljudima, priznaću i ja njega pred Ocem svojim koji je na nebesima,"},
{"number":33, "verse":"a ko se god odrekne mene pred ljudima, i ja ću se odreći njega pred svojim Ocem koji je na nebesima.*"},
{"number":34, "verse":"Tada je Isus rekao svojim učenicima i sledeće: „Ne mislite da sam došao da donesem mir na zemlju, nego mač."},
{"number":35, "verse":"Jer sam došao da rastavim čoveka od njegovog oca i kćer od njene majke."},
{"number":36, "verse":"A čoveku će neprijatelji biti njegovi omiljeni."},
{"number":37, "verse":"Ko voli oca ili majku više nego mene, nije mene dostojan."},
{"number":38, "verse":"Ko ne prihvati svoj krst i ne ide za mnom, nije me dostojan.*"},
{"number":39, "verse":"Ko voli svoj život, izgubiće ga, i ko izgubi život svoj zbog mene, naći će ga."},
{"number":40, "verse":"Ko vas prima, zapravo mene prima, a ko prima mene, prima u stvari Onoga koji me je poslao."},
{"number":41, "verse":"Ko prima proroka u ime proročko, primiće nagradu proročku, i ko prima pravednika u ime pravedničko, primiće nagradu pravedničku."},
{"number":42, "verse":"I ko napoji jednoga od ovih malih učenika samo čašom sveže vode, zato što je moj učenik, zaista vam kažem, neće izgubiti nagradu svoju. "}
]},{"id":"11", "title": "Matej 11","verses": [
{"number":1, "verse":"Isus je odlučio da završi sa podučavanjem zapovesti dvanaestorice svojih učenika, pa je potom otišao odatle da uči i propoveda po njihovim gradovima."},
{"number":2, "verse":"A Jovan čuvši u zatvoru za sva dela Isusova, posla svoja dva učenika poručivši mu:"},
{"number":3, "verse":"„Jesi li ti onaj koji treba da dođe, ili da se nadamo drugome?”"},
{"number":4, "verse":"Isus im odgovori i reče: „Idite i javite Jovanu šta slušate i gledate:"},
{"number":5, "verse":"slepima se vraća vid, hromi prohodaju, gubavi se čiste i gluvi čuju, mrtvi ustaju, a siromašnima se propoveda jevanđelje."},
{"number":6, "verse":"A blažen je onaj koji se ne sablazni o mene.”"},
{"number":7, "verse":"A kada ovi odoše, poče Isus da govori narodu o Jovanu: „Šta ste izašli u pustinju da vidite? Trsku koju vetar ljulja?"},
{"number":8, "verse":"Ili šta ste došli da vidite? Mislili ste da je Jovan obučen u finu odeću? Oni koji nose finu odeću su u carskim kućama."},
{"number":9, "verse":"Nego zašto ste izašli? Da vidite proroka? Stvarno vam kažem, on je više od proroka."},
{"number":10, "verse":"Ovo je onaj za koga je napisano: ‘Evo šaljem izaslanika svoga, koji će pripremiti put za mene’.*”"},
{"number":11, "verse":"Isus im je još rekao i ovo: „Zaista vam kažem, među svom decom rođenom od žena nije se javio veći od Jovana Krstitelja."},
{"number":12, "verse":"Od vremena Jovana Krstitelja do sada, carstvo nebesko trpi nasilje i cepaju ga."},
{"number":13, "verse":"Jer su svi proroci i Zakon prorokovali o Jovanu,"},
{"number":14, "verse":"i ako hoćete da ga prihvatite, on je taj Ilija koji treba da dođe."},
{"number":15, "verse":"Ko ima uši da sluša, čuće.”"},
{"number":16, "verse":"Isus reče i sledeće: „S kim ću uporediti ovu generaciju? Slična je deci koja sede po trgovima dovikujući se i govoreći:"},
{"number":17, "verse":"‘Svirasmo vam, a niste igrali, jadikovasmo, a niste jaukali.’"},
{"number":18, "verse":"Jer dođe Jovan koji niti jede niti pije, a ljudi kažu da je opsednut demonima."},
{"number":19, "verse":"A kad neki čovek dođe koji jede i pije, oni kažu: ‘Gle čoveka izelice i pijanice, razvratnika, carinika i grešnika.’ ‘Mudri’ sude pametnima.”"},
{"number":20, "verse":"Tada poče Isus da kudi gradove u kojima se dogodila većina njegovih čuda, što se nisu vratili veri."},
{"number":21, "verse":"„Teško tebi Horazine, teško tebi Vitsaido, jer da su se u Tiru i Sodomu dogodila čuda koja su se dogodila kod vas, odavno bi se vratili veri, u to vreme, u vreći i pepelu."},
{"number":22, "verse":"Ali vam stvarno kažem, Tiru i Sodomu će biti lakše nego vama."},
{"number":23, "verse":"I ti Kapernaume, zar ćeš se do neba podići? Odatle ćeš i pasti. Jer da su se u Sodomu dogodila čuda koja su se dogodila u tebi, možda bi opstao. Ali, do groba ćeš pasti."},
{"number":24, "verse":"Stvarno ti kažem da će sodomskoj zemlji biti lakše na dan suda nego tebi.”"},
{"number":25, "verse":"U tom trenutku ispravi se Isus ka nebu i reče: „Hvalim te, Stvoritelju neba i zemlje, što si sakrio sve ovo od učenih i pametnih, a otkrio siromašnima."},
{"number":26, "verse":"Oče, jer tako je to bilo ispravno za tebe."},
{"number":27, "verse":"Sve mi je dato od mog Oca, i niko ne poznaje Sina već samo Otac. Niti Oca ko poznaje kao što ga Sin zna, i onaj kome hoće Sin da ga otkrije."},
{"number":28, "verse":"Dođite meni svi koji ste umorni i opterećeni, i ja ću vam pomoći da nosite vaš teret."},
{"number":29, "verse":"Uzmite moj teret na sebe i naučite od mene, jer ja sam dobar i smeran i imam srca, pa ćete naći u meni odmor za svoje duše."},
{"number":30, "verse":"Jer je moj jaram nežan i moj teret je lak.” "}
]},{"id":"12", "title": "Matej 12","verses": [
{"number":1, "verse":"U to vreme prođe Isus kroz njive na Šabat,* a njegovi učenici ogladneše, pa su krenuli da kidaju klasje, trljajući ih među dlanovima i da jedu plod."},
{"number":2, "verse":"A fariseji kad su to videli rekoše mu: „Vidi, tvoji učenici čine ono što nije dozvoljeno činiti na Šabat.”"},
{"number":3, "verse":"A on im reče: „Zar niste čitali šta su učinili David i njegovi ljudi, kada su ogladneli?*"},
{"number":4, "verse":"Ušli su u dom Božji i pojeli postavljene hlebove koje nisu smeli jesti ni on ni njegovi ljudi, već samo sveštenici?"},
{"number":5, "verse":"Ili zar niste čitali u Zakonu da sveštenici na Šabat u hramu ‘skrnave’ Šabat, a to za njih nije greh?*"},
{"number":6, "verse":"A kažem vam da je ovde reč o nečemu većem od hrama."},
{"number":7, "verse":"Kad biste pak znali šta znači: ‘Milosrđe hoću, a ne žrtve’,* ne biste osudili nevine."},
{"number":8, "verse":"Jer je Sin čovečiji gospodar Šabata.”"},
{"number":9, "verse":"Nije prošlo ni nekoliko dana, Isus je otišao odande i došao u njihovu sinagogu."},
{"number":10, "verse":"Tu se zadesio čovek sa suvom rukom i zapitaše Isusa sledeće: „Da li je slobodno lečiti ga na Šabat?”"},
{"number":11, "verse":"A on im reče: „Ukoliko imate samo jednu ovcu, ko je ne bi od vas izvadio ako bi upala u jamu na Šabat?"},
{"number":12, "verse":"A koliko samo čovek više vredi od ovce. Zato je dozvoljeno i treba se na Šabat dobro činiti.”"},
{"number":13, "verse":"Tada reče čoveku: „Pruži svoju ruku.” On je ispruži, a ona posta opet zdrava kao i druga."},
{"number":14, "verse":"Potom dođoše fariseji i odlučiše da ga ubiju."},
{"number":15, "verse":"Ali Isus je doznao za to, te se uklonio odande. Sa njim su pošli mnogi bolesni i on ih je sve izlečio."},
{"number":16, "verse":"On im je naredio da ne razglase drugima za njega,"},
{"number":17, "verse":"da se ispuni što je rekao prorok Isaija:"},
{"number":18, "verse":"„Evo ga sluga moj koga sam izabrao, miljenik moj koji je po volji moje duše. Staviću Duh svoj na njega, a on će javiti pravdu svim narodima."},
{"number":19, "verse":"Neće se prepirati, niti vikati, niti će ko čuti glasa njegova po ulicama."},
{"number":20, "verse":"Čak ni trsku stučenu neće prelomiti, niti će plamičak koji tinja ugasiti, dok ne dovede pravdu do pobede."},
{"number":21, "verse":"A u njegovo ime će se uzdati svi narodi.”*"},
{"number":22, "verse":"Tada mu doneše jednog čoveka koji je bio slep i nem, a još i opsednut demonom, a Isus ga izleči, tako da je nemi progovorio i video ga."},
{"number":23, "verse":"A sav narod se divio i govorio je: „Nije li ovo sin Davidov?”"},
{"number":24, "verse":"A fariseji, čuvši to rekoše: „Ovaj ne izgoni demone, već pomoću Velzevula vlada demonima.”"},
{"number":25, "verse":"A Isus, pošto je znao njihove misli, odgovori im sledećom pričom: „Svako carstvo koje se razdelilo protiv samoga sebe, opusteće, zato i svaki grad ili dom koji se razdelio protiv samoga sebe, neće se održati."},
{"number":26, "verse":"I ako Sotona Sotonu isteruje, razdelio se protiv samoga sebe, kako bi se onda održalo njegovo carstvo?"},
{"number":27, "verse":"I ako ja u ime Velzevula isterujem demone, zašto onda vaši sinovi ne izgone onako kako treba? Zato će vam oni i biti sudije u vezi svega ovoga."},
{"number":28, "verse":"Ali ako ja Božjim Duhom isterujem demone, onda je stvarno došlo do kraja Sotoninog carstva."},
{"number":29, "verse":"Ili kako može neko da uđe u kuću nekakvog heroja i da pokrade njegov kućni nameštaj, ako ga prvo ne sveže. Tek tada će njegovu kuću opleniti."},
{"number":30, "verse":"Ko nije sa mnom, protiv mene je, i ko se ne druži sa mnom, on traći svoje vreme."},
{"number":31, "verse":"Zato vam kažem, svaki greh i huljenje oprostiće se ljudima, ali huljenje na Duha neće se oprostiti."},
{"number":32, "verse":"I ako ko kaže reč protiv Sina čovečijega, oprostiće mu se, a onome koji kaže nešto protiv Svetog Duha, neće se oprostiti ni na ovom svetu, ni u budućem."},
{"number":33, "verse":"Ili učinite dobro drvo i plod njegov dobrim, ili učinite loše drvo i plod njegov rđavim, jer se po rodu drvo poznaje."},
{"number":34, "verse":"Zmijski porode, kako možete dobro da govorite kad ste zli? Jer usta govore ono što im srce kaže."},
{"number":35, "verse":"Dobar čovek, od blaga iz dobrog srca iznosi dobro, a zao čovek od lošeg blaga iznosi zlo."},
{"number":36, "verse":"Ali vam kažem da će za svaku reč, koju izgovore ljudi, odgovarati na dan suda,"},
{"number":37, "verse":"jer će ti po tvojim rečima biti suđeno, a po tvojim delima presuđeno."},
{"number":38, "verse":"Tada Isusu priđoše neki od književnika i fariseja i rekoše: „Želimo da vidimo od tebe znak sa neba.”"},
{"number":39, "verse":"A on im reče: „Zli i varljivi ljudi traže znak, a neće im se dati znak osim znaka proroka Jone."},
{"number":40, "verse":"Jer kao što je Jona bio u utrobi morske nemani tri dana i tri noći, tako će biti i Sin čovečiji u utrobi zemlje tri dana i tri noći."},
{"number":41, "verse":"Ninevljani će se suditi sa ljudima kao što ste vi, i proglasiće ih krivim, jer su se vratili veri na osnovu Jonine propovedi, a ja sam od Jone veći!"},
{"number":42, "verse":"Carica Savska sudiće se sa ljudima kao što ste vi, i proglasiće ih krivim, jer je ona došla s kraja zemlje da čuje Solomonovu mudrost, a ja sam veći od Solomona."},
{"number":43, "verse":"A kada nečisti duh izađe iz čoveka, ide po naređenju tražeći mira, ali ga ne nalazi."},
{"number":44, "verse":"Tada kaže: ‘Vratiću se u svoju kuću, otkuda sam i izišao.’ Kada se vrati nalazi je praznu, sigurnu i ispravnu."},
{"number":45, "verse":"Potom uzima sa sobom sedam duhova još gorih od sebe, pa odu i stanuju tamo, i poslednje stanje toga čoveka biva gore nego što mu je ranije bilo. Tako će i vama biti.”"},
{"number":46, "verse":"Dok je on još govorio narodu, kad njegova majka i braća stajaše napolju želeći da govore s njim."},
{"number":47, "verse":"Jedan čovek mu reče: „Gle tvoja majka i tvoja braća žele da te vide.”"},
{"number":48, "verse":"A on odgovori tom čoveku: „Ko je moja majka i ko su moja braća?”"},
{"number":49, "verse":"Zatim raširi svoje ruke u pravcu svojih učenika i reče: „Evo moje majke i moje braće,"},
{"number":50, "verse":"jer ko god čini volju moga Oca koji je na nebu, on je moj brat i sestra i majka.” "}
]},{"id":"13", "title": "Matej 13","verses": [
{"number":1, "verse":"Toga dana Isus je izišao iz kuće da sedi kraj mora."},
{"number":2, "verse":"Oko njega se okupilo mnoštvo naroda, tako da je morao ući u čamac, dok je sav narod stajao na obali."},
{"number":3, "verse":"Počeo je da im kazuje mnoge priče u poređenjima:"},
{"number":4, "verse":"„Izađe čovek ujutro iz svog doma da seje. I dok je sejao, nešto zrna pade kraj puta i ptice ga pojedoše."},
{"number":5, "verse":"Nešto zrna pade na kamenito tlo, gde nema mnogo zemlje. Zrna odmah iznikoše, jer nije bilo dubine zemlje."},
{"number":6, "verse":"A kada sinu sunce, izgoreše, i pošto nisu imali korena, osušiše se."},
{"number":7, "verse":"Neka zrna padoše u trnje, a i trnje je naraslo i ugušilo ih."},
{"number":8, "verse":"Ali neka su pak pala na dobru zemlju i donela su plod i rod, jedni po stotinu, drugi po šezdeset, a treći po trideset."},
{"number":9, "verse":"Ko ima uši da sluša, čuće!”"},
{"number":10, "verse":"Potom priđoše njegovi učenici i rekoše mu: „Zašto im govoriš u pričama?”"},
{"number":11, "verse":"A on im reče: „Vama je dato da upoznate tajne carstva nebeskoga, a njima nije."},
{"number":12, "verse":"Jer ko ima daće mu se još više, a ko nema ono što on misli da treba da ima, uzeće mu se i ono što ima."},
{"number":13, "verse":"Zato im govorim u pričama, jer gledajući ne vide, i slušajući ne čuju."},
{"number":14, "verse":"I ispunjava se na njima Isaijino proročanstvo koje glasi: „Idi i reci im: ‘Slušaćete i nećete razumeti, gledaćete i nećete videti."},
{"number":15, "verse":"Jer je okorelo srce ovog naroda, i uši su im zagluvele, i oči im zatvorene.’*"},
{"number":16, "verse":"A vaše oči su blažene što gledaju, i uši što slušaju."},
{"number":17, "verse":"Jer zaista vam kažem da su mnogi proroci i pravednici zaželeli da vide što vi gledate i ne videše, i da čuju što vi slušate i ne čuše."},
{"number":18, "verse":"A vi, čujte priču o sejaču."},
{"number":19, "verse":"Sejač je Sin čovečiji, a seme koje je palo na put je u stvari svako ko je čuo o carstvu nebeskom, a nije razumeo. Doći će Sotona i oteti sve što je posejano u njegovom srcu. Eto, to je seme što je palo kraj puta."},
{"number":20, "verse":"A seme što je palo na kamenito tlo, to je zapravo onaj koji reč Božju sluša i odmah je s radošću prima,"},
{"number":21, "verse":"ali nema korena u sebi, pa kada nastane nevolja i muka, Sotona mu iz srca sve izbriše."},
{"number":22, "verse":"A ono seme što je u trnje posejano, to je onaj koji reč čuje, ali su mu draža bogatstva Sotone, koja mu reč Božju brišu iz srca, te neplodno biva."},
{"number":23, "verse":"A posejano na dobru zemlju, to je onaj koji sluša reč i razume je, koji rod rađa i donosi, dobrim delima. Tako izađe od jednog stotinu, od drugog šezdeset, a od trećeg trideset. Ovaj što daje stotinu taj je čistog srca i svetog tela. Onaj što daje šezdeset, taj je odvojen od žene. A treći što daje trideset, taj je u svetom braku i telom i srcem.”"},
{"number":24, "verse":"Još jednu priču im je ispričao: „Carstvo nebesko je slično čoveku koji je posejao dobro seme na svojoj njivi."},
{"number":25, "verse":"Ali dok su njegovi ljudi spavali, dođe neprijatelj i poseje korov usred pšenice i ode."},
{"number":26, "verse":"A kada je usev iznikao i kada dođe vreme da donese rod, tada se pokaza i korov."},
{"number":27, "verse":"I domaćinovi radnici priđoše i rekoše mu: ‘Gazda, zar nisi posejao dobro seme na svojoj njivi? Odakle sada korov?’"},
{"number":28, "verse":"A on im reče: ‘Moji neprijatelji su to učinili.’ Sluge mu pak rekoše: ‘Hoćeš li da počupamo korov?’"},
{"number":29, "verse":"A on im reče: ‘Ne, da ne biste zajedno s njim iščupali i pšenicu."},
{"number":30, "verse":"Ostavite neka oboje rastu zajedno do žetve, i u vreme žetve reći ću žeteocima: ‘Skupite prvo korov i svežite ga u snopove da se spali, a pšenicu snesite u moju žitnicu’.”"},
{"number":31, "verse":"I još jednu im je priču ispričao: „Carstvo nebesko je slično gorušičinom zrnu, koje je čovek uzeo i posejao na svojoj njivi."},
{"number":32, "verse":"Iako je najmanje od svih semena, kada izraste, veće je od sve trave i bude poput drveta, tako da se ptice nebeske gnezde na njegovim granama.”"},
{"number":33, "verse":"Ispričao im je još jednu priču: „Carstvo nebesko je slično kvascu, koji žena stavi u tri see* brašna, dok sve ne uskisne.”"},
{"number":34, "verse":"Sve ovo ispričao je Isus narodu u pričama, i bez priča im ništa nije govorio,"},
{"number":35, "verse":"da se ispuni ono što je rekao prorok: „Otvoriću u pričama usta svoja, objaviću sve tajne od postanka sveta.”*"},
{"number":36, "verse":"Nakon ovoga, odvojio se od naroda i otišao kući. Njegovi učenici dođoše kod njega, te mu rekoše: „Razjasni nam priču o korovu na njivi.”"},
{"number":37, "verse":"On im je odgovorio sledeće: „Sejač dobrog semena je Sin čovečiji,"},
{"number":38, "verse":"njiva je ovaj svet, dobar plod to su pravednici, a korov su grešnici."},
{"number":39, "verse":"Neprijatelj koji ga je posejao je Sotona, žetva je kraj ovoga sveta, a žeteoci su anđeli."},
{"number":40, "verse":"Kao što su žeteoci skupljali korov i vatrom ga spaljivali, tako će biti i na svršetku sveta."},
{"number":41, "verse":"Poslaće Sin čovečiji svoje anđele da ukloni iz svoga carstva svo zlo i one koji čine bezakonje."},
{"number":42, "verse":"Poslaće ih u ognjenu peć, a tamo će biti plač i škrgut zuba."},
{"number":43, "verse":"Tada će pravednici sijati kao sunce u carstvu Oca svoga. Ko ima uši da sluša, čuće.”"},
{"number":44, "verse":"Isus je svojim učenicima rekao i sledeće: „Carstvo nebesko je slično čoveku koji pronađe blago koje je neko sakrio u polju, pa od radosti svoje prodaje sve što ima da bi kupio upravo to polje."},
{"number":45, "verse":"Carstvo nebesko je slično i trgovcu koji traga za dragim kamenjem."},
{"number":46, "verse":"A kada nađe jedan skupoceni kamen, ode i proda sve što ima te ga kupi."},
{"number":47, "verse":"Carstvo nebesko je opet slično mreži bačenoj u more, u koju se uhvatilo riba od svake vrste."},
{"number":48, "verse":"Kada se napuni, izvuku je na obalu, pa izađu ribari da prebiraju dobru ribu u posude, a lošu da izbace."},
{"number":49, "verse":"Tako će biti i na svršetku sveta: Izići će anđeli i razdvojiće zle od pravednih,"},
{"number":50, "verse":"te će ih bacitu u ognjenu peć, gde će biti plača i škrgutanja zubima.”"},
{"number":51, "verse":"Rekao im je: „Da li ste razumeli sve ovo?” Rekoše mu: „Da.”"},
{"number":52, "verse":"A on im reče: „Zato će svaki mudrac ličiti u carstvu nebeskom na domaćina koji iz svoje riznice iznosi i novo i staro.”"},
{"number":53, "verse":"Nakon svega ovoga, kada je Isus završio priče i otišao odatle,"},
{"number":54, "verse":"došao je u svoj zavičaj da podučava ljude po sinagogama. Fariseji su se divili i govorili u sebi: „Otkuda ovome ovakva mudrost i moć da čini takva čuda?"},
{"number":55, "verse":"Nije li ovo drvodeljin i Marijin sin? Zar se ne zna da su svi ovi njegova majka Marija i njegova tri brata Josija, Simon i Juda, kao i njegove sestre?"},
{"number":56, "verse":"Zar se ne zna da svi oni žive sa nama. Pa odakle njemu sve to?”"},
{"number":57, "verse":"Sablaznili su se zbog njega. A Isus im reče: „Nema proroka bez časti osim u svojoj zemlji, u svome gradu i u svojoj kući.”"},
{"number":58, "verse":"Tamo nije hteo da učini nikakvo čudo zbog njihovog neverovanja. "}
]},{"id":"14", "title": "Matej 14","verses": [
{"number":1, "verse":"U to doba, Irod četvorovlasnik čuo je glasine o Isusu."},
{"number":2, "verse":"Potom je rekao svojim slugama: „Verujem da je to Jovan Krstitelj.”"},
{"number":3, "verse":"Irod je ranije uhvatio Jovana i bacio ga u tamnicu jer je bio primoran da ne uzme Irodijadu, ženu svoga brata,"},
{"number":4, "verse":"pošto mu je Jovan govorio: „Nije ona za tebe.”"},
{"number":5, "verse":"Tada ga je Irod hteo ubiti, ali je odustao, zbog naroda, jer su ga smatrali prorokom."},
{"number":6, "verse":"A na pijanci za svoj rođendan, Irod je pozvao velike carske državnike da jedu sa njim. Među svima koji su jeli, bila je i njegova ćerka, koja je igrala među gostima ugađajući tako Irodu."},
{"number":7, "verse":"Zbog ovoga se Irod zakleo da će joj dati sve što bude od njega tražila."},
{"number":8, "verse":"A devojka, nagovorena od svoje majke, zatražila je glavu Jovana Krstitelja na tacni."},
{"number":9, "verse":"Car se veoma ražalostio, ali zbog zakletve koju je dao ispred gostiju, naredi da se to i učini."},
{"number":10, "verse":"Poslao je da se odseče glava Jovanu u tamnici."},
{"number":11, "verse":"Potom su njegovu glavu doneli na tacni i dali devojci, a ona je odnela svojoj majci."},
{"number":12, "verse":"Zatim su došli Jovanovi učenici, uzeli telo i sahranili ga, pa su za sve ovo ispričali Isusu."},
{"number":13, "verse":"A kada je Isus čuo o ovome, otputovao je odatle čamcem i stigao do Judejske pustinje. Ali, narod iz svih zemalja, kada je za to čuo, pošao je za njim."},
{"number":14, "verse":"U jednom trenutku je izašao i video mnogo naroda, sažalio se na te ljude i izlečio sve njihove bolesti."},
{"number":15, "verse":"A kada je palo veče, dođoše mu njegovi učenici te mu rekoše: „Ovo mesto je pusto. Pusti narod neka ode pešice i kupi sebi hrane.”"},
{"number":16, "verse":"Isus im reče: „Ne treba da idu, dajte im vi da jedu.”"},
{"number":17, "verse":"A oni mu odgovoriše: „Nemamo ovde ništa sem pet hlebova i dve ribe.”"},
{"number":18, "verse":"A on im na to reče: „Donesite mi ih ovamo.”"},
{"number":19, "verse":"Onda zapovedi da narod poseda po travi. Kada su svi seli, uzeo je pet hlebova i dve ribe, pogledao u nebo i blagoslovio ih, izlomio i dao učenicima hlebove, a učenici su ih podelili grupi naroda."},
{"number":20, "verse":"Svi su jeli i najeli se. Tako su se isto najeli i ribe. Kada su se zasitili, uzeli su svoje kotarice i napunili iz njih dvanaest sei."},
{"number":21, "verse":"Inače, samo onih koji su jeli bilo je oko pet hiljada ljudi, ne računajući žene i decu."},
{"number":22, "verse":"Nakon ovoga naredio je svojim učenicima da uđu u čamac i da odu pre njega u grad, dok se narod ne raziđe."},
{"number":23, "verse":"I kada je napustio narod, popeo se na planinu da se moli sam. Palo je i veče, a on je i dalje bio tamo sam."},
{"number":24, "verse":"A čamac je bio već nasred mora, u nevolji zbog talasa, jer je vetar bio nepovoljan."},
{"number":25, "verse":"A u vreme četvrte noćne straže, tokom noći, došao je Isus kod njih, hodajući po moru."},
{"number":26, "verse":"Videvši ga učenici kako ide po moru, uplašiše se misleći da je to utvara, i od straha počeše da viču."},
{"number":27, "verse":"Ali im Isus odmah reče: „Verujte da sam to ja, ne strahujte.”"},
{"number":28, "verse":"A Petar mu odgovori ovako: „Gospode, ako si ti, zapovedi mi da dođem k tebi po vodi.”"},
{"number":29, "verse":"A Isus mu reče: „Dođi.” I izišavši iz barke, Petar pođe po moru i dođe Isusu."},
{"number":30, "verse":"Ali, gledajući jaki vetar, uplašio se, počeo da se davi i povikao: „Gospode, spasi me!”"},
{"number":31, "verse":"Odmah je Isus pružio svoju ruku, uhvatio ga i rekao mu: „Maloverni čoveče, zašto si posumnjao?”"},
{"number":32, "verse":"I kada su ušli u čamac, prestao je vetar."},
{"number":33, "verse":"A svi koji su bili u čamcu padoše pred njega govoreći: „Zaista si Božji Sin.”"},
{"number":35, "verse":"A kada su ga ljudi tog mesta upoznali, poslali su po celom tom carstvu da mu se dovedu svi bolesnici."},
{"number":36, "verse":"Ovi su ga potom ponizno molili da samo dotaknu rukave njegove odeće i svako ko je dotakao bio je izlečen. "}
]},{"id":"15", "title": "Matej 15","verses": [
{"number":1, "verse":"Jednom tako dođoše kod Isusa fariseji i književnici i rekoše mu:"},
{"number":2, "verse":"„Zašto tvoji učenici vrše prestup nad prvim predanjima? Jer oni uopšte ne peru svoje ruke pre jela.”"},
{"number":3, "verse":"A on im odgovori: „Zašto vi prestupate Božju zapovest zbog svoga predanja?"},
{"number":4, "verse":"Bog je rekao: ‘Poštuj svoga oca i svoju majku’,* i: ‘Ko naruži oca ili majku zauvek će umreti’,*"},
{"number":5, "verse":"a vi govorite: ‘Kada za neku stvar čovek kaže svom ocu ili majci: ‘Žrtveni dar koji ću dati je ono čime će se iskupiti takvo zlodelo.’"},
{"number":6, "verse":"I neće takav čovek poštovati stoga svoju majku i svoga oca, te tako ukidate Božju reč zbog vašeg predanja."},
{"number":7, "verse":"Licemeri! Dobro je prorokovao za vas Isaija i rekao sledeće:"},
{"number":8, "verse":"‘Kao što i Bog reče: ‘Ovaj narod me poštuje usnama i pričom, a njihovo srce je daleko od mene."},
{"number":9, "verse":"Uzalud me poštuju učeći zapravo ljudske zapovesti’.”*"},
{"number":10, "verse":"Potom je Isus pozvao narod i rekao: „Slušajte i razumite:"},
{"number":11, "verse":"Ne pogani čoveka ono što ulazi kroz usta, nego ono što izlazi iz usta, to pogani čoveka.”"},
{"number":12, "verse":"Tada su mu prišli njegovi učenici i rekli: „Znaj da su se fariseji sablaznili kada su čuli ove reči?”"},
{"number":13, "verse":"A Isus im je ovako odgovorio: „Svako drvo koje ne posadi moj nebeski otac, biće iskorenjeno."},
{"number":14, "verse":"Pustite ih da slepi vode slepe, a kada slepi vodi slepoga, obojica će pasti u jamu.”"},
{"number":15, "verse":"A Petar mu reče: „Gospodaru, objasni nam ovu priču.”"},
{"number":16, "verse":"On reče: „Pa vi ste i dalje bez znanja?"},
{"number":17, "verse":"Ne razumete li da sve što ulazi u usta ide u trbuh i prirodno se izbacuje napolje?"},
{"number":18, "verse":"A što izlazi iz usta, zapravo dolazi iz srca, i to je ono što prlja čoveka."},
{"number":19, "verse":"Jer iz srca izlaze zle misli, ubistva, blud, krađe, laži i kletve."},
{"number":20, "verse":"Sve ovo prlja čoveka, a jesti neopranim rukama ne prlja čoveka.”"},
{"number":21, "verse":"Nakon što je sve to rekao, Isus se povukao u galilejski Tir i Sidon."},
{"number":22, "verse":"Odjednom je naišao na ženu Hananejku koja je došla iz istočnih zemalja. Ona poče da mu se obraća vičući: „Smiluj se na mene, gospodaru, sine Davidov, jer moju ćerku teško muče demoni.”"},
{"number":23, "verse":"A Isus joj ne reče ni reči. Tada priđoše njegovi učenici i rekoše mu: „Gospodaru naš, zašto zapostavljaš ovu ženu što viče za nama.”"},
{"number":24, "verse":"A on im kaza: „Poslali su me samo izgubljenom stadu iz doma izraelskog.”"},
{"number":25, "verse":"Ona ipak poče da mu se klanja i reče: „Gospodaru, pomozi mi.”"},
{"number":26, "verse":"A Isus joj kaza: „Nije lepo uzeti hleb namenjen deci i baciti ga psima.”"},
{"number":27, "verse":"A žena na to reče: „Da Gospodaru, ali i psi jedu mrve koje padnu sa stola njihovih gospodara.”"},
{"number":28, "verse":"Tada joj Isus odgovori: „O ženo, velika je tvoja vera. Učiniće ti se to što si molila.” Od tog trenutka pa nadalje njena ćerka je bila izlečena."},
{"number":29, "verse":"I kada je Isus odande krenuo, prešao je Galileju i popeo se na planinu."},
{"number":30, "verse":"Dok je bio na toj planini, video je kako mu prilazi i gleda ga mnoštvo naroda, među kojem je bilo hromih, ranjenih, ubogih i od drugih bolesti bolesnih, koji mu padoše pred noge i koje izleči."},
{"number":31, "verse":"Narod je bio zgranut od čuda, gledajući uboge kako hodaju, slepe kako gledaju i kako svi slave Boga."},
{"number":32, "verse":"Nakon ovoga Isus reče svojim učenicima: „Žao mi je naroda, jer su već dva dana oko mene i nemaju šta da jedu, a neću da ih pustim gladne da idu, da ne malaksaju na putu.”"},
{"number":33, "verse":"Učenici mu rekoše: „Odakle mi da nađemo u ovoj pustoši hleba da nahranimo toliki narod?”"},
{"number":34, "verse":"A Isus ih upita: „Koliko vekni hleba imate?” Oni odgovoriše: „Sedam, i nekoliko riba.”"},
{"number":35, "verse":"Potom Isus zapovedi narodu da sedne na livadu,"},
{"number":36, "verse":"uze tih sedam vekni hleba, izlomi ih i dade svojim učenicima, a učenici narodu."},
{"number":37, "verse":"I svi su jeli i nasitili se, a još je i preostalo sedam sei."},
{"number":38, "verse":"Inače, onih što su jeli bilo je oko četiri hiljade ljudi, ne računajući žene i decu."},
{"number":39, "verse":"Nakon ovoga, Isus uđe u barku, te dođe u zemlju Makedoniju. "}
]},{"id":"16", "title": "Matej 16","verses": [
{"number":1, "verse":"Tako dođoše kod njega fariseji i mudraci, pa izazivajući ga zatražiše od njega da im pokaže bilo kakav znak s neba."},
{"number":2, "verse":"On im reče: „Vi ste dvolični, jer kada nastane veče, govorite: ‘Biće vedro sutra, jer je nebo crveno’,"},
{"number":3, "verse":"a ujutro: ‘Danas će biti oluja, jer je nebo tamno.’ Znate da prosudite prema izgledu neba, a sud prema vremenima ne znate da date?"},
{"number":4, "verse":"Zlo pokoljenje traži znak, a znak mu se neće dati, osim znaka proroka Jone.”"},
{"number":5, "verse":"A kada je Isus bio na obali mora, rekao je svojim učenicima da pripreme i ponesu hleb. On potom uđe sa svojim učenicima u barku, međutim učenici su zaboravili da ponesu i malo hleba."},
{"number":8, "verse":"Isus im reče: „Vi, koji imate malo pameti, mislite da nemate hleba? 9-12 Zar se ne sećate pet vekni hleba na četiri hiljade ljudi i koliko je sei preostalo? I zato razumite! Ne govorim vam o kremenu ili o prirodnom hlebu, već vam kažem da se čuvate običaja fariseja i sadukeja.”"},
{"number":13, "verse":"I pođe Isus na put ka zemlji Siriji i zemlji Filof, koja se još zove i Filivos. Pitao je tada svoje učenike: „Šta kažu ljudi o meni?”"},
{"number":14, "verse":"Oni rekoše: „Jedni kažu da je Jovan Krstitelj, drugi da je Ilija, a treći da je Jeremija ili jedan od proroka.”"},
{"number":15, "verse":"Potom ih opet upita: „A vi, šta vi kažete o meni?”"},
{"number":16, "verse":"Odgovori mu Simon zvani Petar: „Ti si Mesija, Sin Boga života, koji si došao na ovaj svet.”"},
{"number":17, "verse":"A Isus mu reče: „Blažen si, Simone, sine Jonin, jer ti to što si rekao nije otkrilo telo i krv, nego Otac moj koji je na nebesima."},
{"number":18, "verse":"I ja ti kažem da si ti kamen, i na tebi sazidaću moj dom molitve, i vrata ognja uništenja neće moći ništa protiv tebe."},
{"number":19, "verse":"I daću ti ključeve carstva nebeskoga, i što svežeš na zemlji biće svezano na nebu, i što razvežeš na zemlji biće razvezano na nebu.”"},
{"number":20, "verse":"Tada zapovedi učenicima da nikome ne kažu da je on Mesija."},
{"number":21, "verse":"Od tada pa nadalje poče Isus otkrivati svojim učenicima da on treba da ode u Jerusalim i mnogo da postrada od starešina i sveštenika, da će biti ubijen, i da će trećeg dana ustati."},
{"number":22, "verse":"A Petar ga povede na stranu i poče ga koriti govoreći: „Bože sačuvaj, gospodaru, neće ti se to dogoditi.”"},
{"number":23, "verse":"A Isus sede i pogleda ka Petru i reče: „Idi od mene Sotono, sablažnjavaš me, jer ti ne poznaješ ono što je Božje, nego ono što je ljudsko.”"},
{"number":24, "verse":"Tada reče Isus svojim učenicima: „Ako ko hoće da pođe za mnom, neka se odrekne samoga sebe i uzme svoj krst tako da se približi smrti i pođe za mnom."},
{"number":25, "verse":"Jer ko hoće da spase svoju dušu izgubiće je, a ko izgubi svoj život zbog mene spašće svoju dušu."},
{"number":26, "verse":"Jer šta će koristiti čoveku ako uspe sav svet da dobije, a izgubi svoju dušu? Ili kakav će prihod imati čovek koji zbog trenutnih i propadajućih stvari da svoju dušu na sud ognja uništenja?"},
{"number":27, "verse":"Jer će doći Sin Božji, u čast svoga Oca koji je na nebesima, sa svojim anđelima, da uzvrati svakome po njegovim delima."},
{"number":28, "verse":"Zaista vam kažem da među ovima što stoje ovde ima nekih koji neće okusiti smrt sve dok ne vide Sina Božjeg kako dolazi dovodeći svoje carstvo.” "}
]},{"id":"17", "title": "Matej 17","verses": [
{"number":1, "verse":"Nakon šest dana od ovog događaja, povede Isus sa sobom Petra, i Jakova, i Jovana njegovog brata, i izvede ih na visoku goru da se moli."},
{"number":2, "verse":"I dok se još molio, najednom se preobrazio pred njima, te zasija njegovo lice kao sunce, a njegova odeća postade bela kao sneg."},
{"number":3, "verse":"Odjednom se tu stvoriše Mojsije i Ilija koji rekoše Isusu sve šta će mu se dogoditi u Jerusalimu. Petar i njegovi prijatelji su zadremali. U snu su, a kao da nisu, budni su, a kao da nisu. Videli su Isusovo telo i dvojicu ljudi s njim."},
{"number":4, "verse":"A kada su ovi otišli, Petar reče Isusu: „Dobro je biti ovde. Hajde da napravimo ovde tri kolibe, jednu tebi, jednu Mojsiju i jednu Iliji” ne znajući šta priča.*"},
{"number":5, "verse":"Dok je Petar još pričao, odjednom ih zakloni oblak, što ih je veoma uplašilo. Dok su bili pod oblakom, začuli su glas iz oblaka koji je kazivao: „Ovo je moj ljubljeni Sin, koji je po mojoj volji. Njega slušajte!”"},
{"number":6, "verse":"I čuvši ovo, učenici padoše na kolena u velikom strahu."},
{"number":7, "verse":"A kada je glas prestao da se čuje, Isus im reče: „Ustanite, nemojte se bojati.”"},
{"number":8, "verse":"A kada podigoše pogled prema gore, ne videše nikoga više sem Isusa."},
{"number":9, "verse":"I dok je Isus silazio s gore, naredio im je: „Nikome ne govorite za viziju koju ste videli, dok Sin čovečiji ne ustane iz mrtvih.”"},
{"number":10, "verse":"Potom ga njegovi učenici zapitaše: „Zašto mudraci kažu da prvo Ilija treba da dođe?”"},
{"number":11, "verse":"A on odgovori: „Ilija će doći i sve će uspostaviti."},
{"number":12, "verse":"Ali vam kažem da je Ilija već došao, a nisu ga prepoznali, već su radili s njim šta su hteli. Tako će i Sin čovečiji stradati od njih.”"},
{"number":13, "verse":"Tada učenici razumeše da im je pričao zapravo o Jovanu Krstitelju."},
{"number":14, "verse":"Jednom prilikom priđoše narodu, te mu pristupi jedan čovek moleći ga na kolenima,"},
{"number":15, "verse":"i reče: „Gospodaru, smiluj se na moga sina, jer je obuzet zlim duhom i veoma bolestan. On drobi svoje zube u ustima, peni mu u ustima, često pada na zemlju, nekada u vatru, a nekada u vodu."},
{"number":16, "verse":"A dovodio sam ga kod tvojih učenika i nisu mogli da ga izleče.”"},
{"number":17, "verse":"A Isus odgovori: „O loše li generacije! Teško vama koji poričete veru. Dokle ću biti s vama? Dokle ću vas podnositi? Dovedite mi ga ovamo.”* (20 Dovedoše ga i istog časa kada ga je Isus video, Sotona ga obuze, pade na zemlju i poče da se trza i valja po njoj."},
{"number":21, "verse":"Isus je potom pitao oca ovog mladića koliko dugo traje njegova obuzetost Sotonom. A otac mu objasni da to traje odavno, pa sve do sada."},
{"number":22, "verse":"„I mnogo puta ga je bacao u vatru i vodu, mogao ga je ubiti. I ako ti, gospodine, na bilo koji način možeš da mu pomogneš, pomozi mu.” Ovaj čovek se veoma dopao Isusu, te je prema njemu osetio jake emocije."},
{"number":23, "verse":"Isus mu reče: „Ako budeš mogao da veruješ, svaku stvar ćeš moći da učiniš, jer je onome ko veruje sve lako.”"},
{"number":24, "verse":"I odmah glasno zajeca mladićev otac i reče: „Gospodine, ja verujem, ali i pored toga mi pomozi zbog moje vere.”"},
{"number":25, "verse":"Kada je Isus video da je i narod već počeo da se okuplja, on reče Sotoni snažno i glasno: „Naređujem ti da izađeš odatle! I od sada pa nadalje ne vraćaj se ovde nikada!”"},
{"number":26, "verse":"I Sotona izađe vrišteći, nanoseći bol mladiću, koji osta da leži kao mrtav. Mnogi su počeli da govorkaju da je on zaista mrtav."},
{"number":27, "verse":"Isus ga je samo uzeo i podigao, a mladić je ustao."},
{"number":28, "verse":"Kada je Isus ušao u kuću…)"},
{"number":19, "verse":"Tada priđoše Isusu njegovi učenici nasamo i rekoše mu: „Zašto mi nismo mogli da ga isteramo?”"},
{"number":20, "verse":"A on im reče: „Zbog malo vere. Jer zaista vam kažem, ako imate vere koliko je zrno gorušice, reći ćete ovoj gori: ‘Pomeri se odavde onamo’, i ona će se pomeriti, i ništa vam neće biti nemoguće."},
{"number":21, "verse":"A ova vrsta demona isteruje se samo pomoću molitve i posta.”"},
{"number":22, "verse":"Dok su išli po Galileji, reče im Isus: „Sina čovečijeg će predati u ljudske ruke,"},
{"number":23, "verse":"i ubiće ga, i trećeg dana će ustati.”"},
{"number":24, "verse":"A kada su stigli u Kapernaum priđoše Petru poreznici i rekoše: „Vaš učitelj se ne ponaša lepo i ne plaća porez.”"},
{"number":25, "verse":"On mu je odgovorio da je to tačno. Reče: „Da.” I kada uđe u kuću, preteče ga Isus i reče mu: „Šta misliš Petre, od koga zemaljski carevi uzimaju porez, od svojih sinova ili od tuđih?”"},
{"number":26, "verse":"A Petar mu odgovori: „Od tuđih.” A Isus im onda svima reče: „Tuđi sinovi su dakle zatočeni."},
{"number":27, "verse":"Ali da ih ne sablaznimo, idi na more, baci udicu, i prvu ribu koju uhvatiš uzmi, pa kada joj otvoriš usta, naći ćeš novčić. Uzmi ga i daj im za nas.” "}
]},{"id":"18", "title": "Matej 18","verses": [
{"number":1, "verse":"U jednom momentu priđoše učenici Isusu i rekoše: „Ko je, prema tvom mišljenju, najveći u carstvu nebeskom?”"},
{"number":2, "verse":"On je tada pozvao neko dete, postavio ga među njih,"},
{"number":3, "verse":"i rekao: „Zaista vam kažem, ako se ne vratite veri i ne budete kao ovo dete, nećete ući u carstvo nebesko,"},
{"number":5, "verse":"a jedino će ući ovo dete, koje je takvo da može primiti mene."},
{"number":6, "verse":"Onaj koji ponizi ovu, u mene verujuću malu decu, biće mu bolje da veže mlinski kamen o svoj vrat i da se udavi u morskim dubinama."},
{"number":7, "verse":"I teško svetu od nereda jer neredi moraju doći, ali i teško čoveku zbog kojeg nered dolazi."},
{"number":8, "verse":"Ako zbog tvoje ruke ili noge duhovno posrćeš, odseci ih i baci od sebe. Bolje ti je da uđeš u život kljakat i hrom, nego da te tvoje dve ruke ili dve noge bace u oganj večnog uništenja."},
{"number":9, "verse":"A ako posrneš zbog svoga oka, izvadi ga i baci. Bolje ti je da s jednim okom uđeš u život, nego s dva oka da te bace u oganj uništenja."},
{"number":10, "verse":"Gledajte da ne osuđujete neko od ove dece, jer vam kažem da njihovi anđeli stalno gledaju sinove moga Oca, koji je na nebesima."},
{"number":11, "verse":"Jer Sin čovečiji je prestao da spašava te neprijatelje.*"},
{"number":12, "verse":"Šta vam se čini? Ako neki čovek ima sto ovaca pa jedna od njih zaluta, zar neće ostaviti njih devedeset i devet u brdima i poći da traži zalutalu?"},
{"number":13, "verse":"I ako je pronađe, zaista se raduje više njoj nego onim devedeset i devet koje nisu zalutale."},
{"number":14, "verse":"Tako isto neće želeti Otac nebeski da izgubi jedno od ove male dece.”"},
{"number":15, "verse":"U to doba reče Isus Simonu, koji se zove i Petar: „Ako ti zgreši tvoj brat, idi i raspravi se s njim u četiri oka. Ako te posluša, dobio si svoga brata."},
{"number":16, "verse":"Ako te ipak ne posluša, uzmi sa sobom još nekoga, pa se raspravi. Ako te i pored toga ne posluša, dovedi još jednog ili dvojicu, ili trojicu svedoka, da se ustima dvojice ili trojice svedoka utvrdi svaka reč."},
{"number":17, "verse":"A ako i njih ne posluša, izađi u javnost, pa ako ne posluša ni publiku, neka ti bude kao neprijatelj, nasilnik i nečovek."},
{"number":18, "verse":"Zaista, kažem vam, što god svežete na zemlji biće svezano na nebu, i što god razvežete na zemlji, biće razvezano i na nebu."},
{"number":19, "verse":"Opet vam zaista kažem: ako se dvojica od vas na zemlji slože, u svakoj stvari koju zamole, daće im Otac moj koji je na nebesima."},
{"number":20, "verse":"Jer gde su dvojica ili trojica sabrani u moje ime, tamo sam i ja među njima.”"},
{"number":21, "verse":"Tada priđe Petar i reče mu: „Gospode, ukoliko mi moj brat zgreši sedam puta, da li da mu oprostim?”"},
{"number":22, "verse":"Reče mu Isus: „Ne kažem ti do sedam puta, nego do sedamdeset i sedam puta.”"},
{"number":23, "verse":"U to vreme reče Isus svojim učenicima: „Carstvo nebesko je slično caru koji je hteo da se novčano obračuna sa svojim slugama i robovima."},
{"number":24, "verse":"A kada se poče razračunavati, dođe jedan koji je dugovao oko deset hiljada zlatnika."},
{"number":25, "verse":"I pošto nije imao da vrati, zapovedi gospodar da prodaju njega i njegovu decu i sve što je imao, i da se naplata izvrši."},
{"number":26, "verse":"Tada sluga pade i poče mu se klanjati govoreći: ‘Gospodaru, sačekaj me još malo i sve ću ti platiti.’"},
{"number":27, "verse":"A gospodar se smilovao na slugu, i oprostio mu dug."},
{"number":28, "verse":"Ali onaj sluga izađe, te naiđe na jednog od svojih drugova koji mu je dugovao sto novčića, uhvati ga i stade ga povređivati govoreći: ‘Vrati sve što si dužan.’*"},
{"number":29, "verse":"Drug mu reče: ‘Imaj strpljenja prema meni i vratiću ti.’"},
{"number":30, "verse":"Ali on nije hteo, nego ode i baci ga u zatvor dok ne plati dug."},
{"number":31, "verse":"Videvši gospodarevi radnici šta se dogodilo, veoma se ožalostiše i obavestiše svoga gospodara."},
{"number":32, "verse":"Tada ga pozva njegov gospodar i reče mu: ‘Zli slugo, oprostio sam ti sav onaj dug, jer si me molio."},
{"number":33, "verse":"Zar nije trebalo da se i ti smiluješ na svoga druga kao što sam se ja na tebe smilovao?’"},
{"number":34, "verse":"Na to se razgnevi njegov gospodar i predade ga mučiteljima dok mu ne plati sav dug."},
{"number":35, "verse":"Tako će i Otac moj nebeski učiniti vama, ako svako od vas ne oprosti svome bratu od sveg srca svoga.” "}
]},{"id":"19", "title": "Matej 19","verses": [
{"number":1, "verse":"A kada je Isus završio ove govore, pošao je iz Galileje i stigao u judejske krajeve, koji se nalaze preko Jordana."},
{"number":2, "verse":"Za njim je išlo mnogo ljudi i sve ih je izlečio."},
{"number":3, "verse":"Priđoše mu fariseji da ga testiraju i počeše da ga zapitkuju: „Da li sme čovek da otpusti svoju ženu za bilo kakav razlog i da joj da otpusni list?”"},
{"number":4, "verse":"A on im odgovori: „Zar niste čitali da ih je Tvorac od početka stvorio kao muško i žensko.”"},
{"number":5, "verse":"I takođe reče: „Zato će čovek ostaviti oca i majku svoju i prionuće uz svoju ženu, i postaće jedno telo?"},
{"number":6, "verse":"Tako nisu više dva nego jedno telo. Što je Stvoritelj sastavio, čovek ne može da rastavlja.”"},
{"number":7, "verse":"Oni mu rekoše: „Zašto je onda zapovedio Mojsije da se da otpusna lista i da se žena pošalje iz kuće?”"},
{"number":8, "verse":"Reče im: „S obzirom na vašu tvrdoglavost, Mojsije vam je dopustio da otpustite svoje žene, ali nije uvek bilo tako."},
{"number":9, "verse":"Nego, ja vam kažem da ko ostavi svoju ženu, sem zbog preljube, i oženi se drugom, čini preljubu, i ko se oženi raspuštenicom, čini preljubu.”"},
{"number":10, "verse":"A njegovi učenici mu rekoše: „Ako je tako čoveku sa ženom, nije dobro ženiti se.”"},
{"number":11, "verse":"A on im reče: „Ne shvataju svi ove reči, nego oni kojima je dato."},
{"number":12, "verse":"Jer ima uškopljenika koji su se iz utrobe materine tako rodili iako nisu zgrešili, i ima uškopljenika koji su sami sebe uškopili radi carstva nebeskoga, i oni su veoma istaknuti. Ko može da shvati, shvatiće.”"},
{"number":13, "verse":"Tada mu prineše decu da stavi ruke na njih i da se pomoli za njih, a njegovi učenici ih razjuriše."},
{"number":14, "verse":"Ali Isus reče: „Pustite decu i ne branite im da dođu k meni, jer takvima pripada carstvo nebesko. Zaista vam kažem, neće ući u carstvo nebesko onaj ko ne radi ovako.”"},
{"number":15, "verse":"I stavi ruke na njih, pa ode odatle."},
{"number":16, "verse":"Jednom mu priđe jedan momak i reče: „Učitelju, kakvo dobro da učinim da imam večni život?”"},
{"number":17, "verse":"A on mu reče: „Što me pitaš za dobro? Ne postoji dobar čovek, kao sam Bog koliko je dobar. Ako pak hoćeš da uđeš u život, drži zapovesti.”"},
{"number":18, "verse":"Reče mu momak: „Koje zapovesti?” A Isus reče: „Ne počini zločin ubistva, ne kradi, ne svedoči lažno,"},
{"number":19, "verse":"poštuj oca i majku, i voli svoga bližnjeg kao samoga sebe.”"},
{"number":20, "verse":"Reče mu mladić: „Sve sam to poštovao, šta mi još nedostaje?”"},
{"number":21, "verse":"Reče mu Isus: „Ako želiš da budeš savršen, idi i prodaj sve što imaš i daj siromašnima, i imaćeš blago na nebu, onda hajde samnom.”"},
{"number":22, "verse":"A mladić čuvši ovu reč ode ožalošćen jer je imao veliko imanje."},
{"number":23, "verse":"A Isus reče svojim učenicima: „Zaista vam kažem da će bogataš teško ući u carstvo nebesko."},
{"number":24, "verse":"I opet vam kažem, lakše je kamili da prođe kroz iglene uši, nego da bogataš uđe u carstvo Božje.”"},
{"number":25, "verse":"A učenici, kada su čuli ovo, uplašiše se jako, te rekoše: „Ko onda može da se spase?”"},
{"number":26, "verse":"Isus ih pogleda i reče im: „Ljudima je ovo nemoguće, ali je Bogu sve moguće.”"},
{"number":27, "verse":"Tada odgovori Petar: „Eto, mi smo ostavili sve i pošli za tobom, šta ćemo dobiti?”"},
{"number":28, "verse":"A Isus im reče: „Zaista vam kažem da ćete vi, koji ste pošli za mnom, u novome svetu, kada Sin čovečiji sedne na presto slave svoje, i sami sesti na dvanaest prestola i suditi nad dvanaest plemena Izraelskih."},
{"number":29, "verse":"I svaki koji ostavi kuću ili braću ili sestre ili oca, ili majku ili ženu ili decu ili njive zbog mog imena, primiće stostruko i naslediće život večni."},
{"number":30, "verse":"Ali će mnogi prvi biti poslednji i poslednji prvi. "}
]},{"id":"20", "title": "Matej 20","verses": [
{"number":1, "verse":"Jer carstvo nebesko je slično čoveku domaćinu koji izađe rano ujutro da unajmi radnike za svoj vinograd."},
{"number":2, "verse":"A kad se pogodi sa radnicima po dinar na dan, pošalje ih u svoj vinograd."},
{"number":3, "verse":"I kada oko tri sata popodne vidi druge gde stoje na trgu besposleni,"},
{"number":4, "verse":"i njima reče: ‘Idite i vi u moj vinograd, i ako sve bude dobro, platiću vam.’"},
{"number":5, "verse":"I oni odu. A kada opet izađe oko šest i oko devet sati, učini isto tako."},
{"number":6, "verse":"I oko jedanaestoga sata izađe i nađe druge gde stoje i kaže: ‘Što stojite ovde ceo dan besposleni?’"},
{"number":7, "verse":"Oni mu rekoše: ‘Niko nas nije unajmio.’ On im reče: ‘Idite i vi u vinograd.’"},
{"number":8, "verse":"A kada pade mrak, gospodar vinograda reče svome upravitelju: ‘Pozovi radnike i isplati ih počevši od poslednjih do prvih.’"},
{"number":9, "verse":"I kada dođoše unajmljeni oko jedanaestoga sata, primiše po dinar."},
{"number":10, "verse":"A kada dođoše prvi, pomisliše da će više uzeti, ali im on nije dao više od po dinar."},
{"number":11, "verse":"Kad su dobili novac, govorili su protiv domaćina:"},
{"number":12, "verse":"‘Ovi poslednji odradiše jedan sat, pa si ih izjednačio sa nama koji podnesmo težinu celog dana i ovu žegu.’"},
{"number":13, "verse":"A on odgovori jednom od njih i reče: ‘Prijatelju, ne činim ti nepravdu, zar se nisi pogodio sa mnom po dinar?"},
{"number":14, "verse":"Uzmi svoje pa idi jer ako hoću ovom poslednjem da dam kao i tebi,"},
{"number":15, "verse":"zar ne mogu da činim šta hoću sa svojim? Ili je oko tvoje zlo što sam ja dobar?"},
{"number":16, "verse":"Tako će i biti, poslednji će biti prvi i prvi će biti poslednji. Mnogi će biti pozvani, a malo njih izabranih’.”"},
{"number":17, "verse":"I kada se Isus približio Jerusalimu, povede svojih dvanaest učenika u tajnosti i reče im:"},
{"number":18, "verse":"„Evo idemo gore u Jerusalim, i Sin čovečiji biće predan sveštenicima i književnicima, i osudiće ga na smrt,"},
{"number":19, "verse":"i takođe će ga predati mnogobošcima da ga isprebijaju, a trećeg dana će vaskrsnuti.”"},
{"number":20, "verse":"Tada mu priđe žena Zevedejeva sa svojim sinovima klanjajući mu se i moleći nešto od njega."},
{"number":21, "verse":"A on joj reče: „Šta hoćeš?” Reče mu: „Naredi da ova dva moja sina sednu jedan s tvoje desne, a drugi s leve strane u tvome carstvu.”"},
{"number":22, "verse":"A Isus odgovori: „Ne znate šta tražite. Moći ćete da istrpite mučenje i umiranje koje ću ja trpeti?” Rekoše mu: „Možemo.”"},
{"number":23, "verse":"Reče im: „Čašu moju ćete ispiti, ali sesti meni s desne ili leve strane, to ne dajem ja, nego će pripasti onima kojima je pripremio moj Otac.”"},
{"number":24, "verse":"I čuvši to desetorica braće, rasrdiše se na ova dva svoja brata."},
{"number":25, "verse":"A Isus im reče da mu priđu, pa im kaza: „Znate da vladari mnogih naroda gospodare njima, a da ih njihovi velikani tlače."},
{"number":26, "verse":"A kod vas neka ne bude tako, nego ko od vas hoće da bude veliki, neka vam služi,"},
{"number":27, "verse":"i ko hoće da bude među vama prvi, neka vam bude sluga,"},
{"number":28, "verse":"baš kao što Sin čovečiji nije došao da mu služe, nego da on služi i da dâ život svoj kao otkup za mnoge ljude.”"},
{"number":29, "verse":"A kada su ulazili u Jerihon, pođe za njim jedna grupa naroda."},
{"number":30, "verse":"Tamo, dvojica slepih izađoše na put i čuše galamu mnoštva naroda, te su se zapitali šta bi to moglo biti. Jedan prorok im odgovori da Isus iz Nazareta dolazi. Onda su povikali ka njemu i rekli: „Smiluj se na nas, sine Davidov.”"},
{"number":31, "verse":"A narod im zapreti da ućute, ali oni još jače povikaše: „Gospode, sine Davidov, smiluj se na nas!”"},
{"number":32, "verse":"I stade Isus, dozva ih i reče: „Šta hoćete da vam učinim?”"},
{"number":33, "verse":"Rekoše mu: „Gospode, da se otvore naše oči.”"},
{"number":34, "verse":"Isus se na njih smilova, dodirnu im oči i reče im: „Vaša vas je vera izlečila.” Oni odmah progledaše i zahvaljivaše Bogu, te pođoše za njim. Sav narod je zahvaljivao Bogu za ovo. "}
]},{"id":"21", "title": "Matej 21","verses": [
{"number":1, "verse":"Kada su se približili Jerusalimu i došli do Vitfage, prema Maslinskoj gori, posla Isus dvojicu svojih učenika govoreći im:"},
{"number":2, "verse":"„Idite do utvrđenja što je pred vama, i odmah ćete naći jednu magaricu i magare s njom. Odvežite ih i dovedite ih meni."},
{"number":3, "verse":"I ako vam neko nešto kaže, recite da su Gospodu potrebni, odmah će ih pustiti.”"},
{"number":4, "verse":"A ovo se dogodilo da se ispuni ono što je rekao prorok:"},
{"number":5, "verse":"„Kažite kćeri Sionovoj: ‘Evo car tvoj dolazi ti pravedan, pobedonosan i siromašan, jašući na magarici i na mladunčetu njenom’.”*"},
{"number":6, "verse":"Učenici odoše i učiniše kako im je Isus naredio."},
{"number":7, "verse":"Dovedoše magaricu i mladunče, on uzjaha, a ostali staviše na njih opremu i stočnu odeću, te pođoše gore."},
{"number":8, "verse":"A većina naroda prostre svoju odeću po putu, dok su drugi rezali granje sa drveća i prostirali ih za njim i pred njim po putu."},
{"number":9, "verse":"Neki su vikali: „Osana* spasitelju sveta, neka si blagosloven ti koji dolaziš u ime Gospodnje. Osana spasitelju naš, proslavi se na nebu i na zemlji.”"},
{"number":10, "verse":"Nakon svega ovoga, ušao je Isus u Jerusalim, a sav grad se uzbuni, govoreći: „Ko je ovaj?”"},
{"number":11, "verse":"A narod je među sobom govorio: „To je prorok Isus iz Nazareta, koji je u Galileji.”"},
{"number":12, "verse":"Potom je Isus ušao u hram Božji i našao tamo trgovce i kupce. Videvši to isprevrtao je table stolova i stolice prodavaca golubova,"},
{"number":13, "verse":"i reče im: „Napisano je: ‘Moj dom zvaće se dom molitve svim narodima’,*” a vi od njega činite razbojničku pećinu."},
{"number":14, "verse":"Odmah mu priđoše slepi i hromi u hramu, i izleči ih."},
{"number":15, "verse":"A glavari sveštenički i književnici dođoše da vide čuda koja je učinio. Videvši čuda koja je učinio i mlade momke kako viču u hramu: „Neka je slavan Sin Božji”, veoma su se rasrdili."},
{"number":16, "verse":"Zato mu rekoše: „Jesi li čuo šta ovi govore?” A Isus im reče: „Da, čuo sam ih. Zar nikada niste čitali: ‘Iz usta dece i odojčadi načinio si sebi moć’*?”"},
{"number":17, "verse":"Onda ih ostavi i izađe van grada u Vitaniju, koju je obilazio i propovedao o Božjem carstvu."},
{"number":18, "verse":"Ujutro se gladan vraćao u grad."},
{"number":19, "verse":"Primetio je jednu smokvu kraj puta, došao do nje, i na njoj nije ništa našao sem lišća, te joj reče: „Neka od tebe ne bude više ploda nikada!” Smokva se odmah osušila."},
{"number":20, "verse":"Učenici su to videli, pa su se začudili govoreći: „Kako se odmah smokva osušila?”"},
{"number":21, "verse":"A Isus odgovori sledeće: „Ako imate veru bez sumnje, učinićete ne samo što se dogodilo sa smokvom, nego ako i ovom brdu kažete: ‘Digni se i baci se’, dogodiće se."},
{"number":22, "verse":"I sve što budete zatražili u molitvi, ako budete verujući, dobićete.”"},
{"number":23, "verse":"Kada je došao u hram da podučava, priđoše mu glavari sveštenički, mudraci i narodne starešine te mu rekoše: „Ko ti je dao pravo da to radiš?”"},
{"number":24, "verse":"A Isus im odgovori sledeće: „I ja ću vas nešto pitati, pa ako mi to kažete, i ja ću vama reći ko mi je dao pravo da ovo radim."},
{"number":25, "verse":"Odakle beše Jovanovo krštenje? Sa neba ili od ljudi?” A oni počeše da razmenjuju mišljenja, te rekoše jedni drugima: „Ako kažemo: ‘S neba’, reći će nam: ‘Zašto mu onda ne poverovaste?’"},
{"number":26, "verse":"A ako kažemo: ‘Od ljudi’, plašićemo se naroda jer Jovana svi smatraju prorokom.”"},
{"number":27, "verse":"Oni odgovoriše Isusu i rekoše: „Ne znamo.” Reče i on njima: „Ni ja vama neću kazati ko mi daje za pravo da ovo radim.”"},
{"number":28, "verse":"Te večeri rekao je Isus svojim učenicima: „A šta vi mislite? Jedan čovek je imao dva sina. Prišao je jednome i rekao mu: ‘Sinko, idi danas i radi u vinogradu.’"},
{"number":29, "verse":"Odgovorio mu je: ‘Ne želim’, ali se posle pokajao i otišao."},
{"number":30, "verse":"Tada priđe drugome i reče mu isto tako. A on odgovori: ‘Odmah gospodaru’, ali ipak nije otišao."},
{"number":31, "verse":"Koji je od njih dvojice učinio očevu volju?” Rekoše: „Prvi.” Reče im Isus: „Zaista vam kažem da nasilnici i bludnice ulaze pre vas u carstvo Božje."},
{"number":32, "verse":"Jer vam dođe Jovan putem pravednosti, i ne poverovaste mu, a nasilnici i bludnice mu poverovaše. Vi ste to videli, ali se niste vratili veri. I posle toga se niste pokajali i poverovali mu. Ko ima uši da sluša, neka čuje i stidi se.”"},
{"number":33, "verse":"U to vreme reče Isus svojim učenicima i grupi Jevreja: „Čujte molim i priču o sejaču. Bio jednom jedan poštovani čovek koji posadi vinograd, i ogradi ga ogradom, sagradi u njemu kulu i iskopa u njemu muljaru za grožđe, pa ga dade vinogradarima i otputova."},
{"number":34, "verse":"A kada se približi vreme branja plodova, posla svoje sluge vinogradarima da uzmu njegove plodove."},
{"number":35, "verse":"Uhvatiše vinogradari njegove sluge, jednoga istukoše, drugoga ubiše, a trećega kamenovaše."},
{"number":36, "verse":"Opet posla druge sluge, više njih nego prvog puta, a ovi im učiniše isto tako."},
{"number":37, "verse":"Najzad posla k njima svoga sina rekavši: ‘Uplašiće se valjda od moga sina.’"},
{"number":38, "verse":"Ali vinogradari, videvši sina rekoše jedan drugom: ‘Ovo je naslednik. Hajde da ga ubijemo, pa ćemo imati njegovo nasledstvo.’"},
{"number":39, "verse":"I stvarno ga uhvatiše, izbaciše ga iz vinograda i ubiše."},
{"number":40, "verse":"I onda, kada dođe vlasnik vinograda, šta će učiniti vinogradarima?”"},
{"number":41, "verse":"Odgovoriše mu sledeće: „Kao zločince će ih zlom pobiti, a vinograd će dati drugim vinogradarima koji će mu odmah davati njegov deo plodova.”"},
{"number":42, "verse":"Reče im Isus: „Zar niste čitali u Spisima: ‘Kamen koji odbaciše zidari, upravo je postao ugaoni kamen. Od Gospoda je to i divno je u našim očima?’*"},
{"number":43, "verse":"Zato vam kažem da će se uzeti od vas carstvo Božje i dati drugom narodu koji svoje plodove donosi."},
{"number":44, "verse":"I ko padne na ovaj kamen razbiće se, a na koga on padne satrće se.”"},
{"number":45, "verse":"Glavari sveštenički i fariseji, čuvši njegove priče uvideše da u stvari o njima govori."},
{"number":46, "verse":"Zatražili su da ga ubiju, ali su se uplašili naroda, jer ga je narod smatrao prorokom. "}
]},{"id":"22", "title": "Matej 22","verses": [
{"number":1, "verse":"Opet poče Isus da u pričama govori:"},
{"number":2, "verse":"„Carstvo nebesko je slično caru koji pravi svadbu."},
{"number":3, "verse":"On šalje svoje sluge da pozovu zvanice na svadbu, ali zvanice ne hteše da dođu."},
{"number":4, "verse":"On ponovo posla druge sluge i reče im: ‘Recite zvanicama: ‘Evo, spremio sam gozbu, zaklao sam bikove i kokoši, sve je spremno, dođite na svadbu.’"},
{"number":5, "verse":"Međutim, oni opet nisu hteli i odoše, jedni u grad, a drugi na posao."},
{"number":6, "verse":"Ostali uhvatiše njegove sluge, mučiše ih i ubiše."},
{"number":7, "verse":"Kada je car to čuo, veoma se naljutio. Zato je poslao vojsku da spali sve kuće tih ubica."},
{"number":8, "verse":"Tada reče svojim slugama: ‘Svadba je spremna, ali zvanice nisu bile dostojne."},
{"number":9, "verse":"Zato idite na puteve, i koga god da nađete pozovite na svadbu.’"},
{"number":10, "verse":"Sluge izađoše na puteve i skupiše sve koje nađoše, i zle i dobre. Tako se napuni svadba gostiju."},
{"number":11, "verse":"Kada je car ušao da vidi goste, ugleda čoveka koji nije bio obučen u svadbenu odeću."},
{"number":12, "verse":"I reče mu: ‘Prijatelju, kako si došao ovamo bez svadbenog odela?’ On zaneme."},
{"number":13, "verse":"Tada car reče slugama: ‘Svežite mu ruke i noge i izbacite ga u najveću tamu. Tamo će biti plač i škrgut zuba.’"},
{"number":14, "verse":"Mnogo je zvanica, ali je malo izabranih.”"},
{"number":15, "verse":"Tada fariseji krenuše i počeše da se dogovaraju kako da ga uhvate u reči."},
{"number":16, "verse":"Potom mu poslaše svoje učenike sa Irodovim nasilnicima, koji mu se obratiše: „Učitelju, znamo da si istinit i u istini učiš putu Božjem, ničega se ne plašiš, i potpuno si nezavistan."},
{"number":17, "verse":"Reci nam šta misliš, da li je dopušteno dati cezaru porez, ili nije?”"},
{"number":18, "verse":"Ali Isus shvati njihovu zlu nameru i reče: „Dvolični, što me iskušavate?"},
{"number":19, "verse":"Pokažite mi poreski novac.” Oni mu pokazaše."},
{"number":20, "verse":"Onda im on reče: „Čiji je ovo lik i natpis?”"},
{"number":21, "verse":"Rekoše mu: „Cezarev.” Tada im reče: „Dajte onda cezaru cezarevo, a Bogu Božje.”"},
{"number":22, "verse":"Kada su to čuli, zadivili su se. Potom ga ostaviše i odoše."},
{"number":23, "verse":"Toga dana pristupiše mu sadukeji i istraživači vaskrsenja, te ga upitaše:"},
{"number":24, "verse":"„Učitelju reci nam nešto. Mojsije je govorio: ‘Ako neko umre bez dece, neka brat njegov uzme njegovu ženu i podigne porod svome bratu.’*"},
{"number":25, "verse":"A kod nas je bilo sedmoro braće: prvi se oženi i umre, pa kako nije imao poroda, ostavi svoju ženu svom bratu."},
{"number":26, "verse":"Tako i drugi i treći, sve do sedmoga."},
{"number":27, "verse":"A posle svih umre i žena."},
{"number":28, "verse":"Kada vaskrsnu, čija će od njih sedmorice ona biti žena?”"},
{"number":29, "verse":"A Isus odgovori: „Varate se jer ne znate Pismo niti silu Božju."},
{"number":30, "verse":"Jer kada vaskrsnu, neće se ljudi ženiti niti će se žene udavati, nego će biti kao anđeli Božji na nebu."},
{"number":31, "verse":"Zar niste čitali o vaskrsenju mrtvih šta vam je Bog rekao:"},
{"number":32, "verse":"‘Ja sam Bog Avramov i Bog Isakov i Bog Jakovljev?’* Bog nije Bog mrtvih nego Bog živih.”"},
{"number":33, "verse":"Narod, čuvši to, zadivio se njegovoj mudrosti."},
{"number":34, "verse":"A kad su fariseji čuli da je ućutkao sadukeje, skupiše svoje sluge"},
{"number":35, "verse":"i poslaše jednog mudrog od njih da ga iskuša:"},
{"number":36, "verse":"„Učitelju, reci koja je najveća zapovest u Zakonu?”"},
{"number":37, "verse":"A on mu reče: „Voli Gospoda Boga svoga svim srcem svojim, svom dušom svojom i svom misli svojom."},
{"number":38, "verse":"Ovo je najveća i prva zapovest."},
{"number":39, "verse":"A druga je slična prvoj: Voli bližnjega svoga kao samoga se be."},
{"number":40, "verse":"Od ove dve zapovesti zavisi sav Zakon i Knjige proroka.”"},
{"number":41, "verse":"A kada su se fariseji okupili, upita ih Isus:"},
{"number":42, "verse":"„Šta vi mislite o Mesiji? Čiji će sin on biti?” Rekoše mu: „Davidov.”"},
{"number":43, "verse":"Reče im: „Kako ga onda nazivaju Davidom u Duhu Svetom, govoreći: ‘Gospode’,"},
{"number":44, "verse":"kao što je napisano: ‘Sedi meni s desne strane dok ti položim neprijatelje pod noge tvoje?’*"},
{"number":45, "verse":"Kad Davida nazivaju Gospodom, kako će mu onda biti sin?”"},
{"number":46, "verse":"I niko nije mogao da mu odgovori ni reči, niti se ko usudi od onoga dana da ga više išta pita. "}
]},{"id":"23", "title": "Matej 23","verses": [
{"number":1, "verse":"Onda Isus poče da priča narodu i svojim učenicima sledeće:"},
{"number":2, "verse":"„Na Mojsijevu stolicu sedoše književnici i fariseji."},
{"number":3, "verse":"I sada, sve što vam on* kaže, držite i činite, ali po njihovim propisima i njihovim primerima ne činite, jer oni govore, ali ne čine."},
{"number":4, "verse":"Nego vezuju i stavljaju teške i nesnošljive terete na ljudska leđa, a sami svojim prstom neće da mrdnu."},
{"number":5, "verse":"A sva svoja dela čine da ih ljudi vide i oblače skupocenu garderobu i velike rese stavljaju,"},
{"number":6, "verse":"vole čelo stola na gozbama i prva mesta u sinagogama,"},
{"number":7, "verse":"pozdrave na trgovima i da ih ljudi zovu rabinima."},
{"number":8, "verse":"Vi nemojte želeti da vas zovu rabinima, jer je jedan vaš rabin, a vi ste svi braća."},
{"number":9, "verse":"I nikoga na zemlji ne nazivajte ocem, jer je jedan Otac vaš nebeski."},
{"number":10, "verse":"Niti se nazivajte učiteljima, jer je jedan vaš učitelj Mesija."},
{"number":11, "verse":"A najveći među vama neka vas služi."},
{"number":12, "verse":"Ko samoga sebe uzdiže biće ponižen, a ko samoga sebe unizi biće uzdignut."},
{"number":13, "verse":"Teško vama književnici i fariseji, licemeri, što zatvarate carstvo nebesko pred ljudima jer vi ne ulazite, niti puštate unutra one koji hoće da uđu."},
{"number":14, "verse":"Teško vama, književnici i fariseji, licemeri, što jedete i razdeljujete imanja udovica i tobože se molite dugo. Zato ćete, kada to prođe, dugo kaznu patiti."},
{"number":15, "verse":"I što prelazite i more i kopno da srce makar jednog čoveka vežete za vašu veru, i kad mu ga vežete, on postane duplo gori nego što je pre toga bio."},
{"number":16, "verse":"Teško vama, vođe slepih, koji govorite: ‘Ako se ko zakune hramom, to se ne važi ništa. Ako se pak zakune nekom stvari koja je posvećena u hramu, onda je dužan da plati.’"},
{"number":17, "verse":"Budale i slepci, šta je veće: hram ili predmet koji je posvećen hramu?"},
{"number":18, "verse":"I kažete: ‘Ako se ko zakune žrtvenikom, nije ništa dužan, a ako se zakune darom koji je na njemu, obavezan je nešto dati.’"},
{"number":19, "verse":"Slepci, šta je veće, žrtva, svetilište ili žrtvenik?"},
{"number":20, "verse":"Ko se zakleo žrtvenikom, kune se njime i svim što je na njemu,"},
{"number":21, "verse":"-"},
{"number":22, "verse":"i koji se zakleo prestolom na kojem Bog sedi, kune se prestolom, ali i onim koji na njemu sedi."},
{"number":23, "verse":"Teško njima, književnicima i farisejima, što daju desetak od mirođije i nara, a pljačkaju i ne daju grožđe, koje je cenjenije. To je i po propisima Zakona, a oni su pravda, istina i vera. Ovo je trebalo činiti i ne zaboravljati."},
{"number":24, "verse":"Potomci vođa slepih, vodite računa da ste tačni u stvarima veličine komarca, a kamilu biste celu gutali."},
{"number":25, "verse":"Teško vama, književnici i fariseji, licemeri, što čistite spolja čaše i posude, a iznutra su pune prljavštine i nemorala."},
{"number":26, "verse":"Očisti prvo ono što je u čaši, da bi posle i njena spoljašnost bila čista."},
{"number":27, "verse":"Teško vama, književnici i fariseji, licemeri, što ličite na okrečene grobove, koji spolja izgledaju lepi, a iznutra su puni mrtvačkih kostiju i prljavštine."},
{"number":28, "verse":"Tako se i vi spolja pokazujete ljudima pravedni, a iznutra ste puni dvoličnosti i bezakonja."},
{"number":29, "verse":"Teško vama licemeri, književnici i fariseji, što gradite grobove proroka i ukrašavate spomenike pravednika,"},
{"number":30, "verse":"i govorite: ‘Da smo živeli u vreme svojih otaca, ne bismo bili njihovi saučesnici u ubijanju proroka.’"},
{"number":31, "verse":"Tako svedočite za sebe da ste sinovi onih koji su pobili proroke."},
{"number":32, "verse":"I vi se isto tako ponašate kao vaši preci."},
{"number":33, "verse":"Zmije, zmijski porode, kako da pobegnete od suda ognja uništenja ako se veri ne vratite?”"},
{"number":34, "verse":"U to vreme reče Isus grupama Jevreja: „Evo vam šaljem proroke, i mudrace i književnike. Od njih ćete neke ubiti, neke šibati u vašim sinagogama i goniti od grada do grada."},
{"number":35, "verse":"Neka dođe na vas krv svakog pravednika prolivena na zemlji, od krvi Avelja pravednoga do krvi Zaharije sina Varahijinog,* koga ubiste između hrama i žrtvenika."},
{"number":36, "verse":"Zaista vam kažem, sve će to doći na ovu generaciju."},
{"number":37, "verse":"I na Jerusalim koji ubija proroke i kamenuje izaslanike. Koliko sam samo puta hteo da skupim tvoju decu, kao što kvočka skuplja svoje piliće pod krila, i niste hteli."},
{"number":38, "verse":"Eto, ostavljaju vam se kuće vaše prazne."},
{"number":39, "verse":"Zaista vam kažem, od sada nadalje me nećete videti dok ne budete rekli: ‘Neka je blagosloven naš Spasitelj’.*” "}
]},{"id":"24", "title": "Matej 24","verses": [
{"number":1, "verse":"I Isus izađe iz hrama i pođe dalje. Priđoše mu njegovi učenici da mu pokažu građevine hrama."},
{"number":2, "verse":"A on im reče: „Vidite li sve ovo? Zaista vam kažem, sve će se ovde srušiti, neće ostati ni kamen na kamenu.”"},
{"number":3, "verse":"Kada je sedeo na Maslinskoj gori, koja se nalazi preko puta hrama, priđoše mu učenici Petar, Jovan i Andrija nasamo i pitaše: „Kaži nam kada će sve to biti, i šta će biti znak da će se sve ovo desiti ili početi da se dešava, i kada će biti svršetak sveta i tvoj dolazak?”"},
{"number":4, "verse":"I odgovori im Isus:"},
{"number":5, "verse":"„Gledajte da vas ko ne zavede. Jer će mnogi doći u moje ime govoreći: ‘Ja sam Mesija’, i mnoge će vas zavesti."},
{"number":6, "verse":"A čućete za ratove i velike vojne sile. Pazite, ne plašite se, jer to mora da bude, ali još nije kraj."},
{"number":7, "verse":"I ustaće narod na narod i carstvo na carstvo, i biće velike gladi i zemljotresa po raznim mestima."},
{"number":8, "verse":"Ali je sve to samo početak nevolja."},
{"number":9, "verse":"Tada će vas predati na muke i ubijaće vas, i svi narodi će vas mrzeti zbog moga imena."},
{"number":10, "verse":"Tada će se mnogi rasrditi, jedan drugoga izdati i jedan drugoga mrzeti."},
{"number":11, "verse":"Pojaviće se i mnogi lažni proroci i zavešće mnoge."},
{"number":12, "verse":"Kada bude bilo mnogo bezakonja, kod mnogih će ohladneti ljubav."},
{"number":13, "verse":"A ko istraje do kraja, taj će biti spašen."},
{"number":14, "verse":"I propovedaće se ova bešura, na stranom jeziku jevanđelje, po svakoj zemlji za svedočanstvo o meni svim narodima, i tada će doći kraj."},
{"number":15, "verse":"To je antihristos i on je gadost koja pustoši, o kojoj je govorio prorok Danilo,* koji stoji na svetom mestu, a čitalac će razumeti."},
{"number":16, "verse":"Tada stanovnici Judeje neka beže u planine,"},
{"number":17, "verse":"a ko bude na krovu neka ne silazi da uzme nešto iz svoje kuće,"},
{"number":18, "verse":"i ko bude u polju neka se ne vraća da uzme svoj ogrtač."},
{"number":19, "verse":"Teško trudnim ženama i dojiljama u te dane."},
{"number":20, "verse":"Molite se da to vaše bežanje ne bude u zimu ili na Šabat,"},
{"number":21, "verse":"jer će tada biti velika nevolja, kakve nije bilo od postanja sveta do sada, niti će ikada takve biti."},
{"number":22, "verse":"I ako se ne bi skratili ti dani, ne bi se spasao ni jedan čovek. Ali samo zbog izabranih, ti dani će se skratiti."},
{"number":23, "verse":"I u to vreme, ako vam neko kaže: ‘Evo, Mesija je ovde ili tamo’, nemojte poverovati."},
{"number":24, "verse":"Jer će se javiti lažne mesije i lažni proroci, pa će činiti velike znake i čuda, da zavedu i izabrane."},
{"number":25, "verse":"26 Ako vam kažu: ‘Eno ga u pustinji’, nemojte izaći, ‘Evo ga u sobama’, nemojte poverovati. Eto, rekao sam vam sve i pre nego što će se dogoditi.”"},
{"number":27, "verse":"Pored toga, Isus je svojim učenicima rekao i sledeće: „Jer kao što munja izlazi od istoka i seva do zapada, tako će biti i dolazak Sina čovečijeg."},
{"number":28, "verse":"Gde god bude leš, tamo će se orlovi skupiti."},
{"number":29, "verse":"Odmah posle tih dana, sunce će potamneti, a mesec neće davati svoje svetlosti. I zvezde će padati s neba, a nebeske sile će se uzdrmati."},
{"number":30, "verse":"I tada će se na nebu pojaviti znak Sina čovečijeg, pa će tada zaplakati sve porodice na zemlji, i ugledaće Sina čovečijeg na nebeskim oblacima sa velikom vojskom i strašnom slavom."},
{"number":31, "verse":"I poslaće svoje anđele da sa glasnom trubom sakupe njegove izabranike od sva četiri nebeska vetra, od jednog kraja neba do drugog."},
{"number":32, "verse":"A od smokvinog drveta naučite priču: kada njena grana već omekša i prolista,"},
{"number":33, "verse":"znate da je leto blizu."},
{"number":34, "verse":"Zaista vam kažem da ova generacija neće proći dok se sve ovo ne desi."},
{"number":35, "verse":"I nebo i zemlja će proći."},
{"number":36, "verse":"A o tom danu i času niko ne zna, ni anđeli nebeski, nego samo Otac.”"},
{"number":37, "verse":"Još reče Isus svojim učenicima: „Kao u Nojevo vreme, takav će biti i u naše vreme dolazak Sina čovečijeg."},
{"number":38, "verse":"Jer kao što su u vreme pred potopom jeli i pili, ženili se i množili, do dana kada je Noje ušao u barku,"},
{"number":39, "verse":"i nisu znali dok nije naišao potop i podavio ih, tako će biti i dolazak Sina čovečijeg."},
{"number":40, "verse":"Tada ako bude dvoje u njivi, jedan pravedan, jedan zločinac, jedan će biti prihvaćen, a drugi će biti ostavljen."},
{"number":41, "verse":"Dve žene ako budu mlele na jednom mlinu, jedna će biti prihvaćena, a druga će biti ostavljena. Ovo će se dogoditi jer će anđeli na kraju sveta skloniti zaštitne balvane i razdvojiće zle od dobrih.”"},
{"number":42, "verse":"Onda reče Isus i sledeće: „Pazite zajedno sa mnom, jer ne znate u kojem času će Gospod vaš doći."},
{"number":43, "verse":"A i ovo znajte: kada bi domaćin znao u kojem trenutku će lopov doći, bdio bi i ne bi dozvolio da se potkrada njegova kuća."},
{"number":44, "verse":"Zato i vi budite spremni, jer će Sin čovečiji doći u trenutku za koji nećete znati."},
{"number":45, "verse":"Šta mislite, ko će biti verni i mudri sluga, koga postavi gospodar kraj svoje dece, da im daje hranu na vreme."},
{"number":46, "verse":"Bogat je onaj sluga koga njegov gospodar, kada dođe, zatekne da tako i čini."},
{"number":47, "verse":"Zaista vam kažem da će ga onda postaviti negovateljem sve svoje dece."},
{"number":48, "verse":"Ako bi sluga bio zao i kazao u sebi: ‘Moj gospodar će se dugo zadržati’,"},
{"number":49, "verse":"te počne tući svoje drugove u službi, i jesti i piti sa pijanicama,"},
{"number":50, "verse":"doći će gospodar tog sluge u dan kada ne očekuje i u čas koji ne zna,"},
{"number":51, "verse":"pa će ga iseći i staviti njegove delove među licemere. Tamo će biti plač i škrgutanje zubima.” "}
]},{"id":"25", "title": "Matej 25","verses": [
{"number":1, "verse":"Isus je svojim učenicima rekao i sledeće: „Carstvo nebesko će ličiti na deset devojaka devica, koje su uzele svoje svetiljke i izašle u susret mladoženji da postanu njegova mlada."},
{"number":2, "verse":"Pet od njih su bile nerazumne, a pet njih vrlo mudre."},
{"number":3, "verse":"Jer pet nerazumnih su uzele svoje svetiljke, ali nisu uzele sa sobom ulja za svetiljke,"},
{"number":4, "verse":"a mudre su uzele ulje u posudama sa svojim svetiljkama."},
{"number":5, "verse":"Pošto je mladoženja zakasnio, sve su zadremale i zaspale."},
{"number":6, "verse":"A oko ponoći nasta vika: ‘Evo mladoženje, izađite mu u susret.’"},
{"number":7, "verse":"Tada ustaše sve one devojke device i urediše svoje svetiljke."},
{"number":8, "verse":"A nerazumne rekoše mudrima: ‘Dajte nam malo vašega ulja, jer se naše svetiljke gase.’"},
{"number":9, "verse":"Ali mudre odgovoriše: ‘Da ne bude malo nama i vama, idite i kupite kod trgovaca.’"},
{"number":10, "verse":"Kada su one otišle da kupe, dođe mladoženja i one spremne devojke uđoše s njim na svadbu, i zatvoriše se vrata."},
{"number":11, "verse":"A kasnije dođoše i ostale, one nerazumne devojke, i povikaše: ‘Gospodaru, gospodaru, otvori nam.’"},
{"number":12, "verse":"Ali on odgovori i reče: ‘Zaista vam kažem, ne znam ko ste vi.’"},
{"number":13, "verse":"Bdijte zato, jer ne znate ni dan ni čas kada će mladoženja doći.”"},
{"number":14, "verse":"Još je Isus ispričao svojim učenicima i sledeću priču: „Carstvo nebesko liči i na čoveka koji polazi na daleki put i poziva svoje sluge i predaje im svoje imanje."},
{"number":15, "verse":"Jednom slugi je dao pet zlatnika, drugome dva, a trećem jedan, svakome prema njegovoj zasluzi, te je otputovao."},
{"number":16, "verse":"Onaj što primi pet zlatnika odmah ode te zaradi još pet."},
{"number":17, "verse":"Isto tako i onaj sa dva je krenuo, kupovao je i prodavao i tako zaradio još dva."},
{"number":18, "verse":"A onaj koji je primio jedan, krenuo je i on, ali je iskopao jamu u zemlji i sakrio novac svoga gospodara."},
{"number":19, "verse":"Posle nekog vremena dođe gospodar tih slugu i zatraži račun od njih."},
{"number":20, "verse":"I prvo mu priđe onaj što je dobio pet zlatnika, donese još drugih pet i reče: ‘Gospodaru, pet zlatnika si mi dao i zaradio sam još pet.’"},
{"number":21, "verse":"A njegov gospodar mu reče: ‘Ti si sluga dobar i veran. U malim stvarima si bio veran, nad mnogim ću te postaviti da budeš glavni. Dođi u sreću svoga gospodara.’"},
{"number":22, "verse":"Takođe mu priđe i onaj sluga što je dobio dva zlatnika te mu reče: ‘Gospodaru, dva zlatnika si mi dao i zaradio sam još dva.’"},
{"number":23, "verse":"Reče mu njegov gospodar: ‘Dobro, slugo dobri i verni, u malim stvarima si bio veran, nad mnogim ću te postaviti da budeš glavni. Dođi u sreću svoga gospodara.’"},
{"number":24, "verse":"Potom mu priđe i onaj što je dobio jedan zlatnik pa reče: ‘Gospodaru, znao sam da si čvrst i težak čovek, i da žanješ gde nisi posejao, i skupljaš gde nisi vejao."},
{"number":25, "verse":"Plašeći se toga, otišao sam i sakrio tvoj zlatnik u zemlju i evo ti ga, imaš sada svoje.’"},
{"number":26, "verse":"A njegov gospodar mu odgovori: ‘Zli i lenji slugo, iako si znao da žanjem gde nisam posejao i skupljam gde nisam vejao,"},
{"number":27, "verse":"nisi dao moj novac menjačima. Jer bih sada po dolasku uzeo svoje s kamatom."},
{"number":28, "verse":"Zato uzmite od njega zlatnik i dajte onome što je zaradio pet zlatnika."},
{"number":29, "verse":"Jer svakome koji ima daće mu se, a od onoga koji nema uzeće se i ono što ima."},
{"number":30, "verse":"A lenjog slugu izbacite u krajnju tamu. Tamo će mu biti plača i škrguta zuba’.”"},
{"number":31, "verse":"Isus je svojim učenicima ispričao i ovo: „A kada dođe Sin čovečiji u svojoj slavi i svi anđeli s njime, onda će sesti na presto svoje slave"},
{"number":32, "verse":"i biće okupljeni pred njim svi narodi, i on će ih odvojiti jedne od drugih, kao što pastir odvaja ovce od koza,"},
{"number":33, "verse":"i postaviće ovce sebi s desne strane, a koze s leve strane."},
{"number":34, "verse":"Tada će reći onima s desne strane: ‘Dođite, blagosloveni Oca moga, nasledite carstvo nebesko koje vam je pripremano od postanka sveta do sada."},
{"number":35, "verse":"Jer sam ogladneo i dadoste mi da jedem, ožedneo sam i napojiste me, bio sam gost i ugostiste me,"},
{"number":36, "verse":"bio sam go i obukli ste me, bolestan i posetiste me, u tamnici sam bio i dolazili ste mi.’"},
{"number":37, "verse":"Tada će mu odgovoriti pravednici: ‘Gospode naš, kada smo te videli gladnog i nahranili te, ili žednog i napojili te?"},
{"number":38, "verse":"Kada smo te videli kao gosta i ugostili te, ili golog i odenuli te?"},
{"number":39, "verse":"Kada smo te videli bolesnog ili u tamnici i obišli te?’"},
{"number":40, "verse":"A car će im odgovoriti i reći: ‘Zaista vam kažem, ukoliko ste učinili makar jednom ono što mu je trebalo od ove moje najmanje braće, meni ste učinili.’"},
{"number":41, "verse":"Tada će reći i onima s leve strane: ‘Idite od mene, prokleti, u vatru večnog uništenja pripremljenu vama, kod Sotone i njegovih anđela."},
{"number":42, "verse":"Jer sam bio gladan i niste mi dali da jedem, ožedneo sam i niste mi dali da pijem,"},
{"number":43, "verse":"gost sam bio i niste me ugostili, go sam bio i niste me obukli, bolestan i u tamnici sam bio i niste me posetili.’"},
{"number":44, "verse":"Tada će i oni odgovoriti i reći: ‘Kada smo te videli Gospode naš, gladnog ili žednog, ili kao stranca ili golog ili bolesnog, ili u tamnici i ne poslužismo ti?’"},
{"number":45, "verse":"Tada će im odgovoriti i reći: ‘Zaista vam kažem, ukoliko samo jednom niste učinili od ovih najmanjih šta mu je bilo potrebno, kao da ni meni niste učinili.’"},
{"number":46, "verse":"Tako će ovi otići u večnu osudu, a pravednici u večni život.” "}
]},{"id":"26", "title": "Matej 26","verses": [
{"number":1, "verse":"A kada je Isus završio sve ove govore, reče svojim učenicima:"},
{"number":2, "verse":"„Znate da je za dva dana Pasha, i Sina čovečijeg će predati Jevrejima da ga razapnu.”"},
{"number":3, "verse":"Tada se okupiše glavari sveštenički i narodne starešine u dvoru prvosveštenika koji se zvao Kajafa,"},
{"number":4, "verse":"pa se dogovoriše da Isusa na prevaru uhvate i ubiju,"},
{"number":5, "verse":"ali rekoše samo da ne bude za praznik, da se narod ne bi pobunio."},
{"number":6, "verse":"A kada je Isus bio u selu Hananija u kući Simona gubavog,"},
{"number":7, "verse":"priđe mu jedna žena sa sudom punim skupocenog ulja, te ga izli na njegovu glavu dok je bio za stolom."},
{"number":8, "verse":"Kada su to videli njegovi učenici, počeli su da negoduju, te rekoše: „Čemu ova šteta?"},
{"number":9, "verse":"Ovo se moglo skupo prodati i dati siromašnima.”"},
{"number":10, "verse":"Ali Isus je shvatio zbog čega je to urađeno, pa im reče: „Zašto pričinjavate neprijatnosti ovoj ženi? Dobro i divno delo je učinila,"},
{"number":11, "verse":"jer siromahe ćete uvek imati sa sobom, a mene nećete."},
{"number":12, "verse":"Kada je ona izlila ovo ulje na moje telo, to je ustvari za moju sahranu učinila."},
{"number":13, "verse":"Zaista vam kažem, gde god se ova bešura, na stranom jeziku jevanđelje, bude propovedala po celom svetu, pričaće se i ovo što je ona učinila, za sećanje na mene.”"},
{"number":14, "verse":"Tada jedan od dvanaestorice, koji se zove Juda Iskariotski, ode glavarima svešteničkim i reče:"},
{"number":15, "verse":"„Šta ćete mi dati da vam izručim Isusa?” I oni mu platiše trideset srebrnika."},
{"number":16, "verse":"I od tada je tražio zgodnu priliku da ga izruči njima."},
{"number":17, "verse":"A prvoga dana Pashe priđoše učenici Isusu te mu rekoše: „Gde hoćeš da ti spremimo da jedeš obrok za Pashu?”"},
{"number":18, "verse":"A on im reče: „Idite u grad do jednog čoveka koji je zainteresovan da radi i recite mu da je Učitelj rekao sledeće: ‘Moje vreme je blizu, kod tebe ću praznovati Pashu sa svojim učenicima’.”"},
{"number":19, "verse":"I učenici su učinili kako im je Isus zapovedio i pripremili su sve za Pashu.*"},
{"number":20, "verse":"A kada je došlo veče, seo je za sto sa dvanaestoricom njegovih učenika."},
{"number":21, "verse":"I dok su jeli, reče im: „Zaista vam kažem da će me jedan od vas izdati.”"},
{"number":22, "verse":"I veoma ožalošćeni, počeše govoriti jedan za drugim: „Gospode, da nisam to ja?”"},
{"number":23, "verse":"A on im odgovori: „Onaj koji umoči sa mnom ruku u zdelu, upravo taj će me prodati.” Zato su svi jeli iz jedne posude. I zato ga ni jedan nije gledao, misleći da onaj koji ga gleda taj će ga i ubiti."},
{"number":24, "verse":"Reče im Isus: „Sin čovečiji zaista ide kao što je napisano za njega,* ali teško onome čoveku koji posreduje u izdajstvu Sina čovečijeg. Bolje bi bilo da se taj čovek nije ni rodio.”"},
{"number":25, "verse":"A Juda, koji ga je prodao na to odgovori: „Da nisam možda ja taj, učitelju?” A on mu reče: „Ti si to rekao.”"},
{"number":26, "verse":"A kada su jeli, uze Isus hleb, blagoslovi ga, izlomi ga, pa ga dade učenicima i reče: „Uzmite, jedite, ovo je moje telo.”"},
{"number":27, "verse":"Tada uze i čašu i zahvali svome Ocu, pa im je dade i reče: „Pijte iz nje svi,"},
{"number":28, "verse":"jer ovo je moja krv za novi savez, koja se proliva za mnoge za opraštanje grehova."},
{"number":29, "verse":"Ali vam kažem, od sada pa nadalje neću piti od ovoga roda vinove loze do onoga dana kada ću ga s vama piti novog, u carstvu nebeskom.”"},
{"number":30, "verse":"Nakon toga krenuše i izađoše na Maslinsku goru."},
{"number":31, "verse":"Tada reče Isus svojim učenicima: „Dođite, svi vi, prežalite me noćas, jer je napisano: ‘Udariću pastira, pa će se razbežati i ovce.’*"},
{"number":32, "verse":"A posle kada ustanem iz mrtvih, pojaviću vam se u Galileji.”"},
{"number":33, "verse":"Tada mu Petar reče: „Ako te svi prežale, ja te nikada neću prežaliti.”"},
{"number":34, "verse":"A Isus mu reče: „Zaista ti kažem da ćeš me se tri puta odreći ove noći pre nego što zapeva petao.”"},
{"number":35, "verse":"Reče mu Petar: „I ako treba da umrem s tobom, neću se tebe odreći.” Tako mu rekoše i svi ostali učenici."},
{"number":36, "verse":"Tada dođe Isus s njima u selo koje se zove Ge Šemonim* i reče učenicima: „Izvolite, sedite ovde dok ja odem tamo i pomolim se.”"},
{"number":37, "verse":"Sa sobom je poveo Petra i dvojicu Zevedejevih sinova, pa je počeo tugovati i brinuti."},
{"number":38, "verse":"Tada im reče: „Moja duša tuguje. Do smrti ostanite ovde i bdite sa mnom.”"},
{"number":39, "verse":"I pođe polako malo dalje, te pade na svoje lice moleći se i govoreći: „Oče moj, ako je moguće, neka me mimoiđe ova čaša, ali ne kako ja hoću, nego kako ti želiš.”"},
{"number":40, "verse":"Potom dođe kod učenika i nađe ih kako spavaju, pa reče Petru: „Niste mogli ni jedan sat probdeti sa mnom?"},
{"number":41, "verse":"Bdite i molite se da ne dođete u iskušenje, što je moguće više, duh je izdržljiv za noć, ali je telo slabo i bolesno.”"},
{"number":42, "verse":"Opet, po drugi put ode i pomoli se govoreći: „Oče moj, ako ne može da me mimoiđe ova čaša, da je ne pijem, neka bude tvoja volja.”"},
{"number":43, "verse":"I opet dođe te ih nađe kako spavaju, jer im oči behu otežale."},
{"number":44, "verse":"I ostavi ih opet. Otišao je ponovo i pomolio se po treći put i izgovorio ponovo iste reči kao i prethodni put."},
{"number":45, "verse":"Tada dođe učenicima i reče im: „Spavajte samo i odmorite se, jer evo približio se čas kada Sina čovečijeg predaju u ruke grešnika."},
{"number":46, "verse":"Ustanite, hajdemo, evo približio se njegov izdajnik.”"},
{"number":47, "verse":"Dok je on još govorio, kad ono Juda Iskariotski, jedan od dvanaestorice njegovih učenika, dođe. A s njim jedna velika grupa ljudi sa mačevima i batinama, poslani od glavara svešteničkih i narodnih starešina."},
{"number":48, "verse":"A njegov izdajnik im dade znak govoreći: „Koga poljubim, taj je, držite ga.”"},
{"number":49, "verse":"I odmah prišavši Isusu reče: „Zdravo učitelju”, i poljubi ga."},
{"number":50, "verse":"A Isus mu reče: „Prijatelju, šta si to uradio?” Tada priđoše, pružiše ruke na Isusa i uhvatiše ga."},
{"number":51, "verse":"A jedan iz Isusovog društva pruži ruku, izvadi svoj mač i udari njime sveštenikovog slugu, te mu odseče uho."},
{"number":52, "verse":"Tada mu reče Isus: „Vrati svoj mač na njegovo mesto, jer svi koji se maše za mač od mača će i poginuti."},
{"number":53, "verse":"Ili misliš da ne mogu da zamolim svoga Oca, pa će mi odmah poslati više od dvanaest legija anđela?"},
{"number":54, "verse":"Kako bi se onda ispunila Pisma, kada bih to uradio?”"},
{"number":55, "verse":"Tog trenutka reče Isus grupi ljudi: „Izašli ste kao na razbojnika sa mačevima i batinama da me uhvatite. Svakodnevno sam sedeo u hramu i učio, i niste me uhvatili."},
{"number":56, "verse":"Ali sve se ovo dogodilo da se ispune proročka Pisma.”* Tada ga svi učenici ostaviše i pobegoše."},
{"number":57, "verse":"A oni koji su uhvatili Isusa, odvedoše ga u dvor prvosveštenika Kajafe. Potom se okupiše književnici i fariseji."},
{"number":58, "verse":"A Petar je za njim izdaleka išao sve do prvosveštenikovog dvora, ušao je unutra i seo sa slugama da vidi kraj."},
{"number":59, "verse":"A glavari sveštenički i fariseji su želeli od nekoga lažno svedočenje protiv Isusa da bi ga mogli ubiti,"},
{"number":60, "verse":"i nisu uspeli da nađu nikoga, iako su mnogi lažni svedoci došli."},
{"number":61, "verse":"Najzad, dvojica rekoše: „Ovaj je govorio: ‘Imam moć da razrušim hram Božji i da ga za tri dana sagradim’.*”"},
{"number":62, "verse":"Tada ustade prvosveštenik i reče mu: „Ništa ne odgovaraš na to što ovi svedoče protiv tebe?”"},
{"number":63, "verse":"A Isus je ćutao. I prvosveštenik mu reče: „Zaklinjem te Bogom živim da nam kažeš jesi li ti Mesija, Sin Božji?”"},
{"number":64, "verse":"Reče mu Isus: „Ti si to rekao, ali vam zaista kažem, od sada ćete videti Sina čovečijeg kako sedi s desne strane sile Božje i dolazi na nebeskim oblacima.”"},
{"number":65, "verse":"Tada prvosveštenik iscepa deo svoje odeće i reče: „Pohulio je na Boga. Šta će nam još svedoka? Eto sad ste svi čuli huljenje na Boga."},
{"number":66, "verse":"Šta mislite, šta treba da se radi?” A oni odgovoriše: „Zaslužio je smrt.”"},
{"number":67, "verse":"Tada mu pljunuše u lice i udariše ga po leđima, a drugi ga udariše po obrazu,"},
{"number":68, "verse":"govoreći mu: „Proreci nam Mesijo, ko te je udario?”"},
{"number":69, "verse":"A Petar je sedeo napolju u dvorištu kada mu priđe jedna sluškinja i reče: „Zar nisi i ti bio sa Isusom Galilejcem?”"},
{"number":70, "verse":"Ali on pred svima reče: „Ne znam uopšte o čemu pričaš.”"},
{"number":71, "verse":"A kada izađe u predvorje, vide ga druga sluškinja i reče ljudima koji su tuda prolazili: „Ovaj čovek je bio s Isusom Nazarećaninom.”"},
{"number":72, "verse":"A on opet reče uz zakletvu: „Ne poznajem tog čoveka.”"},
{"number":73, "verse":"Malo posle priđoše oni što su stajali u predvorju i rekoše Petru: „Zaista si i ti iz te grupe, jer te tvoj govor, koji podseća na proročki, odaje.”"},
{"number":74, "verse":"Tada poče Petar da ga se odriče i da se kune da ga nikada nije upoznao. I odmah zapeva petao."},
{"number":75, "verse":"A Petar se seti Isusovih reči: „Pre nego što petao zapeva, tri puta ćeš me se odreći.” Potom izađe napolje i gorko zaplaka. "}
]},{"id":"27", "title": "Matej 27","verses": [
{"number":1, "verse":"Kada je svanulo, svi glavari sveštenički i narodne starešine se dogovoriše protiv Isusa da ga ubiju."},
{"number":2, "verse":"Zato ga svezaše i odvedoše komandantu Pontiju Pilatu."},
{"number":3, "verse":"Tada Juda Iskariotski, kada je sve to video, poče da se kaje i vraća veri. Potom je vratio trideset dinara prvosvešteniku i starešinama naroda."},
{"number":4, "verse":"Rekao je: „Zgrešio sam što sam prosuo nevinu krv.” A oni mu rekoše: „Šta se to nas tiče?”"},
{"number":5, "verse":"Tada baci novčiće u hram, ode, uze jedan kanap i obesi se."},
{"number":6, "verse":"A glavari sveštenički uzeše srebrnike i rekoše: „Ne valja ih staviti u hramsku blagajnu, jer je njima plaćena Isusova krv.”"},
{"number":7, "verse":"Nego se dogovoriše te kupiše za njih lončarevu njivu za groblje strancima."},
{"number":8, "verse":"Zato se ta njiva do danas zove Logor Krvi."},
{"number":9, "verse":"Tada su se ispunile reči proroka Zaharije: „A ja im kažem: ‘Ako je to dobro u vašim očima, uvećajte mi platu, a ako ne, otpustite me.’ I odrediše mi platu od trideset srebrnika. Onda mi reče Bog: ‘Pošalji ga lončaru.’ Eto sad je u rukama čoveka lončara,"},
{"number":10, "verse":"jer mi je Bog tako naredio.”*"},
{"number":11, "verse":"Isus je stajao pred Pilatom, koji ga je pitao: „Jesi li ti jevrejski car?” A Isus reče: „To si ti rekao.”"},
{"number":12, "verse":"I kada su ga optuživali glavari sveštenički i starešine naroda, nije rekao ni reči na sve njihove napade."},
{"number":13, "verse":"Tada mu reče Pilat: „Vidiš li šta sve svedoče protiv tebe?”"},
{"number":14, "verse":"A Isus mu na to nije rekao ni reči, što je Pilata veoma čudilo."},
{"number":15, "verse":"A u čast velikog praznika Pashe, prema njihovom običaju, komandant grada je obično oslobađao jednog zatvorenika koga je narod hteo."},
{"number":16, "verse":"Tada je u rukama Pilata bio jedan zatvorenik koji je bio skoro lud i koji se zvao Varava. On je bio uhvaćen u ubistvu i bačen u podrum zatvora."},
{"number":17, "verse":"I kada se okupiše, reče im Pilat: „Koga hoćete da vam oslobodim, Varavu ili Isusa koji se zove Hristos?”"},
{"number":18, "verse":"Jer je Pilat znao da su ga predali iz zavisti."},
{"number":19, "verse":"A kada je sedeo na sudijskoj stolici, poruči mu njegova žena: „Molim te, nemoj ni slučajno ništa loše da kažeš o onom pravedniku jer sam noćas u snu mnogo prepatila zbog njega.”"},
{"number":20, "verse":"Ali glavari sveštenički i starešine nagovoriše narod da zatraže Varavu, a Isusa da pogube."},
{"number":21, "verse":"A Pilat im odgovori: „Kojeg od ove dvojice hoćete da vam oslobodim?” A oni rekoše: „Varavu.”"},
{"number":22, "verse":"Na to im reče Pilat: „A šta da uradim sa Isusom koji se zove Hristos?” I svi su rekli: „Da bude razapet.”"},
{"number":23, "verse":"A on na to reče: „Kakvo je zlo učinio?” Ali oni još jače povikaše: „Raspnite ga, raspnite ga, raspnite ga!”"},
{"number":24, "verse":"A Pilat videvši da ništa ne pomaže, i da ne može napraviti sa njima nikakav dogovor, nego buka postaje sve veća i veća, uze vodu pa opra ruke pred narodom i reče: „Ja nisam kriv. Pazite šta radite.”"},
{"number":25, "verse":"A sav narod odgovori: „Krv njegova na nas i na naše potomke.”"},
{"number":26, "verse":"Tada im pusti Varavu, a Isusa dade na šibanje i raspeće."},
{"number":27, "verse":"Tada dvorski konjanici povedoše Isusa u sklonište i skupiše oko njega mnogo ljudi od raznih naroda."},
{"number":28, "verse":"Svukli su ga i ogrnuli mu zeleni plašt,"},
{"number":29, "verse":"ispleli su venac od trnja te mu stavili na glavu i dali mu trsku u desnu ruku. Onda su pred njim klekli i počeli da mu se rugaju govoreći: „Zdravo da si caru Jevreja.”"},
{"number":30, "verse":"I pljuvali su ga u lice, potom mu uzeli trsku i udarali ga njome po glavi."},
{"number":31, "verse":"I kada su mu se narugali, svukli su sa njega plašt i obukli ga u njegovu odeću, pa su naredili da ga razapnu."},
{"number":32, "verse":"I kada su izlazili iz grada, naišli su na čoveka koji se zvao Simon Kanaani. Njega su naterali da mu nosi krst."},
{"number":33, "verse":"I kad su došli na mesto koje se zove Golgota, koje je na brdu Kalvari,"},
{"number":34, "verse":"dadoše mu da pije vino pomešano sa žuči. Kada je probao, osetio je gorčinu i nije hteo više da pije."},
{"number":35, "verse":"A kada su ga raspeli, podelili su njegovu odeću bacajući kocku,*"},
{"number":36, "verse":"37 i staviše mu više glave jedan natpis na kojem je pisalo: „Ovo je Isus, car Izraela.”"},
{"number":38, "verse":"Tada raspeše s njim dvojicu lopova, jednoga s njegove desne, a drugoga s leve strane."},
{"number":39, "verse":"A prolaznici su ga grdili mašući svojim glavama"},
{"number":40, "verse":"i govoreći: „Ti što rušiš hram i za tri dana ga sagrađuješ, spasi samoga sebe, i ako si Sin Božji, siđi s krsta.”"},
{"number":41, "verse":"Isto tako su govorili glavari sveštenički zajedno sa narodnim starešinama ismevajući mu se:"},
{"number":42, "verse":"„Druge je spasao, sebe ne može da spase. Ako je car Izraela, neka siđe sad s drveta pa ćemo verovati u njega."},
{"number":43, "verse":"Uzdao se u Boga, neka ga sad On izbavi, ako ga želi, jer je govorio: ‘Ja sam Sin Božji’.”"},
{"number":44, "verse":"A isto tako su ga vređali i lopovi raspeti s njim."},
{"number":45, "verse":"A od šest sati* nastala je tama po svoj zemlji koja je trajala do devet sati.*"},
{"number":46, "verse":"Oko devet sati povika Isus veoma glasno na svetom jeziku: „Eli, Eli, lama azavtani?” (“Bože moj, Bože moj, zašto si me ostavio?”)"},
{"number":47, "verse":"A jedan od onih što su tamo stajali čuvši to reče: „Mora da zove Iliju.”"},
{"number":48, "verse":"I odmah otrča, uze sunđer, natopi ga sirćetom, i dade mu da pije."},
{"number":49, "verse":"A ostali rekoše: „Izgleda da će doći Ilija da ga spase.”"},
{"number":50, "verse":"A Isus još jednom povika glasno i posla dušu svome Ocu."},
{"number":51, "verse":"I odmah se zavesa u hramu rascepi na dva dela od gore do dole, i zemlja se zatrese, i stene se raspadoše,"},
{"number":52, "verse":"i grobovi se otvoriše te vaskrsnuše mnoga tela iz sna praha zemaljskog."},
{"number":53, "verse":"I izišavši iz grobova posle njegovog vaskrsenja uđoše u Sveti grad i pokazaše se mnogima."},
{"number":54, "verse":"A kapetan i oni koji su s njim čuvali Isusa videvši zemljotres i šta se dogodilo, uplašiše se vrlo i rekoše: „Ovaj zaista beše Božji Sin.”"},
{"number":55, "verse":"A tamo su bile i gledale sve to iz daleka mnoge žene, koje su pratile Isusa od Galileje i služile mu."},
{"number":56, "verse":"Među njima je bila i Marija Magdalena, i Marija, Jakovljeva i Josifova majka, kao i majka Zevedejevih sinova."},
{"number":57, "verse":"A kada je pao mrak, dođe bogati čovek iz Karnasije, po imenu Josif, koji je i sam bio Isusov učenik."},
{"number":58, "verse":"On ode kod Pilata i zatraži Isusovo telo. Tada Pilat naredi da mu se telo preda."},
{"number":59, "verse":"I uze Josif telo, uvi ga u veoma fino svileno platno,"},
{"number":60, "verse":"pa ga stavi u njegov novi grob koji je bio napravljen od kamena, i stavi veliki kamen na vrata od groba."},
{"number":61, "verse":"A Marija Magdalena i druga Marija ostale su tamo, sedeći pred grobom."},
{"number":62, "verse":"A sutradan, posle Pashe, skupiše se glavari sveštenički i fariseji kod Pilata,"},
{"number":63, "verse":"i rekoše: „Gospodaru, setismo se da ona varalica još za života reče: ‘Posle tri dana ustaću i oživeću.’*"},
{"number":64, "verse":"Naredi stoga da se osigura grob do trećega dana, da ne dođu njegovi učenici, ukradu ga, i narodu kažu: ‘Ustao je iz mrtvih, pa će ta prevara biti gora od one prve’.”"},
{"number":65, "verse":"Reče im Pilat: „Evo vam straža pa idite i osigurajte što bolje znate.”"},
{"number":66, "verse":"A oni odoše i završiše izgradnju groba, zapečatiše kamen i postaviše stražu. "}
]},{"id":"28", "title": "Matej 28","verses": [
{"number":1, "verse":"A u prvi dan sedmice, u zoru, dođe Marija Magdalena i druga Marija da pogledaju grob."},
{"number":2, "verse":"I gle, zemljotres veliki poče, jer anđeo Gospodnji siđe s neba do groba, odvali kamen i stade."},
{"number":3, "verse":"A pojava mu je bila kao sunce, a odeća kao sneg."},
{"number":4, "verse":"Od straha pred njim, uzdrhtaše stražari i postaše kao mrtvi."},
{"number":5, "verse":"Tada anđeo progovori ženama: „Ne bojte se, znam da tražite Isusa koji je razapet."},
{"number":6, "verse":"Nema ga ovde. Jer je već živ, kao što je i rekao. Zato dođite i vidite mesto gde je ležao Gospod."},
{"number":7, "verse":"I idite brzo pa recite njegovim učenicima da je tamo nekad bilo telo Gospoda, i da on ide pred njih, i da će ga tamo videti, kao što im je i rekao.”"},
{"number":8, "verse":"Žene su otišle odmah od groba sa strahom jer su videle anđela, i sa velikom radošću jer je Gospod ustao iz mrtvih. Trčale su da jave njegovim učenicima."},
{"number":9, "verse":"I dok su one trčale, Isus izađe pred njih i reče: „Neka vas Bog spasi.” A one mu priđoše, kleknuše pred njega i pokloniše mu se."},
{"number":10, "verse":"Tada im Isus reče: „Ne bojte se. Idite i javite mojoj braći neka idu u Galileju, i tamo će me videti.”"},
{"number":11, "verse":"A kada su one išle, neki stražari dođoše u grad i javiše glavarima svešteničkim sve što se dogodilo."},
{"number":12, "verse":"Glavari sveštenički su se sastali sa narodnim starešinama, te su se dogovorili i dali farisejima mnogo novca,"},
{"number":13, "verse":"i rekli im: „Kažite da su njegovi učenici došli noću i ukrali ga dok smo spavali."},
{"number":14, "verse":"I ako to dočuje Pilat, mi ćemo ga ubediti i vas oprostiti brige.”"},
{"number":15, "verse":"A oni uzeše novac i učiniše kako su ih i naučili. I ova priča se kod Jevreja čuva u tajnosti do današnjih dana."},
{"number":16, "verse":"A posle ovoga, dvanaestorica učenika ode u Galileju, a on im se prikazao u planini"},
{"number":17, "verse":"kako se moli. Kada su ga videli, pokloniše mu se, a neki i posumnjaše u njega."},
{"number":18, "verse":"Tada priđe Isus i reče im: „Meni je data sva vlast na nebu i na zemlji."},
{"number":19, "verse":"Zato idite i"},
{"number":20, "verse":"učite ih da poštuju zauvek sve što sam vam zapovedio.”"}
]}]}
