{"id": "41", "title": "Marko", "author": "Marko", "placeOfWriting": "Rim", "writingCompleted": "oko 60 - 65. n. e.", "coverPeriod": "29 - 33. n. e.", "biblePart": "Jevandjelja", "slug": "marko", "chapters": [
{"id":"1", "title": "Marko 1","verses": [
{"number":1, "verse":"Početak dobre vesti* o Isusu Hristu:"},
{"number":2, "verse":"Kao što su napisali proroci: „Evo, šaljem svog glasnika pred tvojim licem, koji će pripremiti tvoj put.*"},
{"number":3, "verse":"Slušajte! Neko viče u pustinji: ‘Pripremite put Gospodu! Poravnajte mu staze!’*”"},
{"number":4, "verse":"Tako se Jovan Krstitelj pojavio u pustinji, propovedajući ljudima da treba da se krste* u znak pokajanja koje je potrebno za oproštenje greha."},
{"number":5, "verse":"Zato su k njemu dolazili svi iz judejskog kraja i svi stanovnici Jerusalima i on ih je krstio u reci Jordanu, a oni su otvoreno priznavali svoje grehe."},
{"number":6, "verse":"Jovan je bio obučen u odeću od kamilje dlake, imao je kožni pojas oko struka i jeo je skakavce i divlji med."},
{"number":7, "verse":"I propovedao je: „Za mnom dolazi neko ko je jači od mene. Ja nisam dostojan da se sagnem i da mu odvežem remenje na sandalama."},
{"number":8, "verse":"Ja sam vas krstio vodom, a on će vas krstiti Svetim Duhom.”"},
{"number":9, "verse":"U te dane došao je Isus iz Nazareta u Galileji i Jovan ga je krstio u Jordanu."},
{"number":10, "verse":"I odmah, dok je izlazio iz vode, video je kako se razdvajaju nebesa i kako Duh, kao golub, silazi na njega."},
{"number":11, "verse":"S neba se čuo glas: „Ti si moj Sin, voljeni, ti si po mojoj volji!”"},
{"number":12, "verse":"Odmah zatim Duh ga je naveo da ode u pustinju."},
{"number":13, "verse":"Tako je četrdeset dana ostao u pustinji, gde ga je Sotona iskušavao, i bio je s divljim životinjama, a anđeli su mu služili."},
{"number":14, "verse":"Nakon što je Jovan bio uhvaćen, Isus je otišao u Galileju, propovedajući Božju dobru vest"},
{"number":15, "verse":"i govoreći: „Navršilo se vreme i približilo se Božje carstvo. Pokajte se i verujte u dobru vest.”"},
{"number":16, "verse":"Dok je išao uz Galilejsko more, video je Simona i Andriju, Simonovog brata, kako bacaju mreže u more, jer su bili ribari."},
{"number":17, "verse":"Isus im je rekao: „Pođite za mnom, i učiniću vas ribarima ljudi.”"},
{"number":18, "verse":"I odmah su ostavili svoje mreže i pošli za njim."},
{"number":19, "verse":"Kad je otišao malo dalje, video je Jakova, Zevedejevog sina, i Jovana, njegovog brata, kako u čamcu krpe mreže."},
{"number":20, "verse":"I odmah ih je pozvao. Na to su ostavili svog oca Zevedeja u čamcu s najamnicima i otišli su za njim."},
{"number":21, "verse":"Uputili su se u Kapernaum. Odmah na Šabat ušao je u sinagogu i počeo da poučava."},
{"number":22, "verse":"Bili su zadivljeni njegovim učenjem, jer ih je poučavao kao onaj koji ima autoritet od Boga, a ne kao književnici.*"},
{"number":23, "verse":"Baš tada se u njihovoj sinagogi zatekao čovek koji je bio opsednut nečistim duhom, i povikao je:"},
{"number":24, "verse":"„Šta mi imamo s tobom, Isuse Nazarećanine? Jesi li došao da nas uništiš? Znam tačno ko si: Sveti od Boga!”"},
{"number":25, "verse":"Isus ga je prekorio: „Ućuti i izađi iz njega!”"},
{"number":26, "verse":"I nakon što ga je nečisti duh bacio u grč i povikao iz sveg glasa, izašao je iz njega."},
{"number":27, "verse":"Svi su bili toliko zapanjeni da su počeli da raspravljaju među sobom: „Šta je ovo? Novo učenje! Ima vlast da zapoveda čak i nečistim duhovima, i oni ga slušaju.”"},
{"number":28, "verse":"Tako se vest o njemu odmah proširila na sve strane po celoj galilejskoj okolini."},
{"number":29, "verse":"Zatim su izašli iz sinagoge i otišli s Jakovom i Jovanom u Simonov i Andrijin dom."},
{"number":30, "verse":"Simonova tašta je ležala u groznici, i odmah su mu rekli za nju."},
{"number":31, "verse":"Prišao joj je, uzeo je za ruku i podigao je. I groznica je prestala, i ona je počela da ih služi."},
{"number":32, "verse":"A uveče, kad je zašlo sunce, ljudi su počeli da mu dovode sve koji su bili bolesni i opsednuti demonima."},
{"number":33, "verse":"Ceo grad se skupio pred vratima."},
{"number":34, "verse":"Tako je izlečio mnoge koji su bolovali od raznih bolesti i isterao je mnoge demone, ali nije dozvoljavao demonima da govore, jer su znali da je on Hristos.*"},
{"number":35, "verse":"Rano ujutru, dok je još bio mrak, ustao je, izašao napolje i otišao na jedno pusto mesto i tamo se molio."},
{"number":36, "verse":"Ali Simon i oni koji su bili s njim požurili su za njim,"},
{"number":37, "verse":"našli su ga i rekli mu: „Svi te traže.”"},
{"number":38, "verse":"A on im je rekao: „Pođimo negde drugde, u obližnja mesta, da i tamo propovedam, jer sam zato došao.”"},
{"number":39, "verse":"I pošao je i propovedao u njihovim sinagogama po celoj Galileji i isterivao demone."},
{"number":40, "verse":"Jedan gubavac je došao kod njega i molio ga na kolenima: „Ako hoćeš, možeš me očistiti.”"},
{"number":41, "verse":"On se sažalio na njega, ispružio ruku, dotakao ga i rekao mu: „Hoću. Očisti se.”"},
{"number":42, "verse":"I guba je istog časa nestala s njega, i očistio se."},
{"number":43, "verse":"Odmah ga je otpustio i zapovedio mu:"},
{"number":44, "verse":"„Pazi da nikome ništa ne kažeš, nego idi, pokaži se svešteniku i prinesi za svoje očišćenje ono što je Mojsije propisao,* za svedočanstvo njima.”"},
{"number":45, "verse":"Ali čim je otišao, počeo je svuda da govori i širi glas o tome, tako da Isus više nije mogao javno ući ni u jedan grad, nego se zadržavao na pustim mestima. Ipak, ljudi su mu dolazili sa svih strana. "}
]},{"id":"2", "title": "Marko 2","verses": [
{"number":1, "verse":"Posle nekoliko dana opet je ušao u Kapernaum i pročulo se da je u jednoj kući."},
{"number":2, "verse":"Zato su se mnogi skupili, toliko njih da više nije bilo mesta, čak ni pred vratima. On je počeo da im govori Božju reč."},
{"number":3, "verse":"I došli su ljudi i doneli mu paralizovanog čoveka. Nosila su ga četvorica."},
{"number":4, "verse":"Pošto ga zbog naroda nisu mogli doneti do Isusa, otkrili su krov nad mestom gde je bio, napravili su otvor i spustili nosila na kojima je paralizovani ležao."},
{"number":5, "verse":"Kad je Isus video njihovu veru, rekao je paralizovanome: „Sine, oprošteni su ti gresi.”"},
{"number":6, "verse":"A tamo su bili neki književnici, koji su sedeli i razmišljali u svojim srcima:"},
{"number":7, "verse":"„Zašto ovaj tako govori? On huli. Ko može da oprašta grehe osim jednoga Boga?”"},
{"number":8, "verse":"Isus je odmah prozreo da tako razmišljaju u sebi, pa im je rekao: „Zašto tako razmišljate u svojim srcima?"},
{"number":9, "verse":"Šta je lakše? Reći paralizovanome: ‘Gresi su ti oprošteni’, ili reći: ‘Ustani, uzmi svoja nosila i hodaj’?"},
{"number":10, "verse":"Ali znajte da Sin čovečiji ima vlast da oprašta grehe na zemlji!” Tada je rekao paralizovanome:"},
{"number":11, "verse":"„Tebi govorim, ustani, uzmi svoja nosila i idi kući.”"},
{"number":12, "verse":"I on je ustao, odmah uzeo svoja nosila i izašao pred svima. Svi su se zadivili i slavili su Boga, govoreći: „Tako nešto nikada nismo videli.”"},
{"number":13, "verse":"On je ponovo izašao na more. Sav narod je dolazio k njemu, a on ih je poučavao."},
{"number":14, "verse":"Dok je prolazio tuda, ugledao je Levija, Alfejevog sina, kako sedi na mestu gde se sakuplja porez, i rekao mu je: „Pođi za mnom.” On je ustao i pošao za njim."},
{"number":15, "verse":"Kada je Isus bio za stolom u njegovoj kući, mnogi poreznici i grešnici bili su za stolom s njim i njegovim učenicima. Tamo je bilo mnogo onih koji su pošli za njim."},
{"number":16, "verse":"Ali kada su ga književnici, koji su bili fariseji videli da jede s grešnicima i poreznicima, rekli su njegovim učenicima: „Zar on jede s poreznicima i grešnicima?”"},
{"number":17, "verse":"Kada je Isus to čuo, rekao im je: „Ne treba lekar zdravima, nego bolesnima. Nisam došao da pozovem pravednike, nego grešnike.”"},
{"number":18, "verse":"Jovanovi učenici i fariseji imali su običaj da poste. Zato su došli i rekli mu: „Zašto Jovanovi učenici i farisejski učenici poste, a tvoji učenici ne poste?”"},
{"number":19, "verse":"A Isus im je rekao: „Zar mladoženjini prijatelji mogu da poste dok je mladoženja s njima? Sve dok je mladoženja s njima, ne mogu da poste."},
{"number":20, "verse":"Ali doći će dani kad će se mladoženja uzeti od njih, i tada će postiti, u taj dan."},
{"number":21, "verse":"Niko na staru haljinu ne prišiva staru zakrpu, inače se nova zakrpa otcepi sa stare tkanine i rupa postane još veća."},
{"number":22, "verse":"I niko ne stavlja novo vino u stare mehove. Inače vino pocepa mehove, pa propadnu i vino i mehovi. Nego se novo vino stavlja u nove mehove.”"},
{"number":23, "verse":"Jednom je na Šabat prolazio kroz žitna polja, a njegovi učenici su putem kidali klasje."},
{"number":24, "verse":"Zato su mu fariseji rekli: „Gledaj ih! Zašto na Šabat rade ono što se ne sme?”"},
{"number":25, "verse":"On im reče: „Zar nikad niste čitali šta je David učinio* kad mu je nestalo hrane i kad su ogladneli on i njegovi ljudi?"},
{"number":26, "verse":"Kako je ušao u Božji dom, prema izveštaju o Avijataru, svešteničkom poglavaru, i pojeo hlebove koji su bili stavljeni pred Boga, koje ne sme da jede niko osim sveštenika, a dao ih je i svojim ljudima?”"},
{"number":27, "verse":"Zatim im reče: „Šabat je stvoren radi čoveka, a ne čovek radi Šabata."},
{"number":28, "verse":"Dakle, Sin čovečiji je Gospodar i Šabata. "}
]},{"id":"3", "title": "Marko 3","verses": [
{"number":1, "verse":"Opet je ušao u sinagogu. Tamo je bio jedan čovek sa usahlom rukom."},
{"number":2, "verse":"Fariseji su posmatrali Isusa da vide hoće li ga izlečiti na Šabat, da bi mogli da ga optuže."},
{"number":3, "verse":"On je rekao čoveku sa usahlom rukom: „Stani na sredinu.”"},
{"number":4, "verse":"Zatim ih je upitao: „Da li se na Šabat sme činiti dobro ili činiti zlo, spasti život ili ga pogubiti?” A oni su ćutali."},
{"number":5, "verse":"S gnevom ih je pogledao sve unaokolo, duboko ražalošćen zbog neosetljivosti njihovog srca, pa je rekao čoveku: „Ispruži ruku.” On ju je ispružio, i ruka mu je opet postala zdrava."},
{"number":6, "verse":"Tada su fariseji izašli i sa Irodovim pristalicama odmah počeli da se dogovaraju kako da ga pogube."},
{"number":7, "verse":"Isus se sa svojim učenicima povukao prema moru. Pratilo ga je mnoštvo naroda iz Galileje i iz Judeje."},
{"number":8, "verse":"I iz Jerusalima i iz Idumeje i s one strane Jordana i iz okoline Tira i Sidona, mnoštvo naroda je dolazilo k njemu kad su čuli šta sve čini."},
{"number":9, "verse":"Rekao je svojim učenicima da za njega uvek bude spreman čamac kako ga narod ne bi gurao."},
{"number":10, "verse":"Jer mnoge je izlečio, tako da su svi koji su bili teško bolesni navaljivali na njega da ga dotaknu."},
{"number":11, "verse":"Čak su i nečisti duhovi, kad god bi ga videli, padali ničice pred njim i vikali: „Ti si Sin Božji!”"},
{"number":12, "verse":"Ali on im je više puta zabranio da šire glas o njemu."},
{"number":13, "verse":"I popeo se na goru i pozvao one koje je hteo, i oni su pošli k njemu."},
{"number":14, "verse":"Izabrao je dvanaestoricu, koje je nazvao apostolima, da budu s njim i da ih šalje da propovedaju"},
{"number":15, "verse":"i da imaju vlast da isteruju demone."},
{"number":16, "verse":"Dvanaestorica koje je izabrao bili su: Simon koga je nazvao Petar,"},
{"number":17, "verse":"Zevedejev sin Jakov, Jakovljev brat Jovan (njih je nazvao i Voanerges, što znači „sinovi groma”),"},
{"number":18, "verse":"Andrija, Filip, Vartolomej, Matej, Toma, Alfejev sin Jakov, Tadija, Simon Kananej"},
{"number":19, "verse":"i Juda Iskariotski, koji ga je kasnije izdao. I ušao je u kuću."},
{"number":20, "verse":"Opet se skupio narod, tako da nisu mogli ni da jedu."},
{"number":21, "verse":"Kad su njegovi rođaci čuli za to, došli su da ga odvedu, jer su govorili: „Sišao je s uma.”"},
{"number":22, "verse":"A književnici koji su došli iz Jerusalima govorili su: „Opsednut je Velzevulom,* uz pomoć vladara demona isteruje demone!”"},
{"number":23, "verse":"Tada ih je pozvao k sebi i počeo da im govori u poređenjima:* „Kako može Sotona da isteruje Sotonu?"},
{"number":24, "verse":"Ako se carstvo podeli u sebi, to carstvo ne može da opstane."},
{"number":25, "verse":"I ako se kuća podeli u sebi, ta kuća neće moći da opstane."},
{"number":26, "verse":"Isto tako, ako Sotona ustane sam na sebe i podeli se, ne može da opstane, nego će propasti."},
{"number":27, "verse":"Niko ne može da uđe u kuću jakog čoveka i da opljačka njegovu imovinu ako ga prvo ne sveže. Tada će opljačkati njegovu kuću."},
{"number":28, "verse":"Zaista, kažem vam, sve će se oprostiti sinovima ljudskim, kakvi god bili gresi i hule kojima pohule."},
{"number":29, "verse":"Ali, ko huli na Svetog Duha, neće mu biti oprošteno doveka, nego je kriv za večni greh.”"},
{"number":30, "verse":"To je rekao zato što su govorili: „Opsednut je nečistim duhom.”"},
{"number":31, "verse":"Došli su njegova majka i njegova braća. Stojeći napolju, poslali su nekoga da ga pozove."},
{"number":32, "verse":"A oko njega je sedelo mnoštvo ljudi. I rekli su mu: „Napolju su tvoja majka i tvoja braća, traže te.”"},
{"number":33, "verse":"Na to im reče: „Ko su moja majka i moja braća?”"},
{"number":34, "verse":"I pogledavši one koji su sedeli oko njega, reče: „Evo moje majke i moje braće!"},
{"number":35, "verse":"Ko god vrši Božju volju, on mi je brat i sestra i majka.” "}
]},{"id":"4", "title": "Marko 4","verses": [
{"number":1, "verse":"Opet je počeo da poučava pored mora. Oko njega se skupio silan narod, tako da je ušao u čamac na moru i seo, a sav narod je bio pored mora na obali."},
{"number":2, "verse":"Poučavao ih je mnogo čemu u poređenjima. Dok ih je poučavao, govorio im je:"},
{"number":3, "verse":"„Slušajte! Sejač je izašao da seje."},
{"number":4, "verse":"Dok je sejao, nešto je semena palo pored puta i došle su ptice i pozobale ga."},
{"number":5, "verse":"A nešto je semena palo na kamenito tlo gde nije bilo mnogo zemlje, i odmah je izniklo jer zemlja nije bila duboka."},
{"number":6, "verse":"Ali kad je izašlo sunce, opržilo ga je, i pošto nije imalo korena, osušilo se."},
{"number":7, "verse":"Nešto je semena palo među trnje i trnje je naraslo i ugušilo ga, i nije donelo plod."},
{"number":8, "verse":"A nešto je palo na dobru zemlju. Izniklo je, naraslo i počelo da donosi plod i davalo je trideset, šezdeset i sto puta više od posejanog.”"},
{"number":9, "verse":"I još je rekao: „Ko ima uši da sluša, neka sluša.”"},
{"number":10, "verse":"A kad je ostao sam, oni koji su s dvanaestoricom bili oko njega pitali su ga za poređenja."},
{"number":11, "verse":"I rekao im je: „Vama je dato da razumete tajnu Božjeg carstva, a onima koji su napolju sve se govori u poređenjima,"},
{"number":12, "verse":"da očima gledaju, a ne vide, i ušima slušaju, a ne razumeju, i da se ne obrate i ne dobiju oproštenje.”"},
{"number":13, "verse":"I još im je rekao: „Kad ne shvatate ovo poređenje, kako ćete onda razumeti sva druga poređenja?"},
{"number":14, "verse":"Sejač seje reč."},
{"number":15, "verse":"Ono uz put, gde je posejana reč, to su oni koji je čuju, ali odmah zatim dolazi Sotona i uzima reč koja je bila posejana u njih."},
{"number":16, "verse":"A posejano na kamenito tlo, to su oni koji kad čuju reč, odmah je radosno prihvate,"},
{"number":17, "verse":"ali nemaju korena u sebi, nego se održe samo neko vreme, a kad nastane nevolja ili progonstvo zbog reči, odmah se pokolebaju."},
{"number":18, "verse":"Ono koje je posejano među trnje, to su oni koji čuju reč,"},
{"number":19, "verse":"ali im se u srce uvuku brige ovog sveta, prevarno bogatstvo i želje za svim ostalim i uguše reč, i ona ostane bez ploda."},
{"number":20, "verse":"A ono koje je posejano na dobru zemlju, to su oni koji slušaju reč i prihvate je i donose plod trideset, šezdeset i sto puta više od posejanog.”"},
{"number":21, "verse":"Još im je rekao: „Zar se svetiljka donosi da se stavi pod korpu ili pod krevet? Zar se ne donosi da se stavi na svećnjak?"},
{"number":22, "verse":"Jer sve što je tajno treba da se otkrije i sve što je skriveno treba da izađe na videlo."},
{"number":23, "verse":"Ko ima uši da sluša, neka sluša.”"},
{"number":24, "verse":"Još im je rekao: „Pazite na ovo što slušate! Kakvom merom merite, takvom će vam se meriti, i još će vam se dodati."},
{"number":25, "verse":"Jer ko ima, daće mu se još, a ko nema, uzeće mu se i ono što ima.”"},
{"number":26, "verse":"Još je rekao: „Božje carstvo je kao kad čovek baci seme na zemlju,"},
{"number":27, "verse":"i noću spava i danju ustaje, a seme niče i raste, a da on i ne zna kako."},
{"number":28, "verse":"Zemlja sama od sebe donosi plod prvo stabljiku, zatim klas i na kraju puno zrno u klasu."},
{"number":29, "verse":"A čim plod sazri, on zamahuje srpom, jer je došlo vreme za žetvu.”"},
{"number":30, "verse":"Još je rekao: „S čime da uporedimo Božje carstvo, ili kakvim poređenjem da ga prikažemo?"},
{"number":31, "verse":"Ono je kao zrno gorušice, koje je, kad se poseje u zemlju, najsitnije od sveg semenja na zemlji."},
{"number":32, "verse":"Ali kada se jednom poseje, izraste i bude veće od svake druge biljke u vrtu i potera velike grane, tako da se ptice nebeske mogu nastaniti pod njegovom senkom.”"},
{"number":33, "verse":"I u mnogim takvim poređenjima govorio im je reč Božju, koliko su mogli razumeti."},
{"number":34, "verse":"Uvek im je govorio u poređenjima, a nasamo je svojim učenicima sve objašnjavao."},
{"number":35, "verse":"Tog dana, kad se spustilo veče, rekao im je: „Pređimo na drugu obalu.”"},
{"number":36, "verse":"I kad su otpustili narod, povezli su ga čamcem u kom je bio. A pratili su ga i drugi čamci."},
{"number":37, "verse":"Odjednom se podigla jaka oluja i talasi su udarali u čamac, tako da se skoro potopio."},
{"number":38, "verse":"On je bio na krmi i spavao je na jastuku. Tada su ga probudili i rekli mu: „Učitelju, zar te nije briga što ćemo izginuti?”"},
{"number":39, "verse":"On je tada ustao, zapretio vetru i rekao moru: „Umiri se! Ućuti!” I vetar je utihnuo i nastala je potpuna tišina."},
{"number":40, "verse":"I rekao im je: „Zašto se plašite? Zar još nemate vere?”"},
{"number":41, "verse":"A njih je obuzeo veliki strah i govorili su jedan drugome: „Ko je ovaj, da ga čak vetar i more slušaju?” "}
]},{"id":"5", "title": "Marko 5","verses": [
{"number":1, "verse":"lju, to su oni koji slušaju reč i prihvate je i donose plod trideset, šezdeset i sto puta više od posejanog.”"},
{"number":21, "verse":"Još im je rekao: „Zar se svetiljka donosi da se stavi pod korpu ili pod krevet? Zar se ne donosi da se stavi na svećnjak?"},
{"number":22, "verse":"Jer sve što je tajno treba da se otkrije i sve što je skriveno treba da izađe na videlo."},
{"number":23, "verse":"Ko ima uši da sluša, neka sluša.”"},
{"number":24, "verse":"Još im je rekao: „Pazite na ovo što slušate! Kakvom merom merite, takvom će vam se meriti, i još će vam se dodati."},
{"number":25, "verse":"Jer ko ima, daće mu se još, a ko nema, uzeće mu se i ono što ima.”"},
{"number":26, "verse":"Još je rekao: „Božje carstvo je kao kad čovek baci seme na zemlju,"},
{"number":27, "verse":"i noću spava i danju ustaje, a seme niče i raste, a da on i ne zna kako."},
{"number":28, "verse":"Zemlja sama od sebe donosi plod prvo stabljiku, zatim klas i na kraju puno zrno u klasu."},
{"number":29, "verse":"A čim plod sazri, on zamahuje srpom, jer je došlo vreme za žetvu.”"},
{"number":30, "verse":"Još je rekao: „S čime da uporedimo Božje carstvo, ili kakvim poređenjem da ga prikažemo?"},
{"number":31, "verse":"Ono je kao zrno gorušice, koje je, kad se poseje u zemlju, najsitnije od sveg semenja na zemlji."},
{"number":32, "verse":"Ali kada se jednom poseje, izraste i bude veće od svake druge biljke u vrtu i potera velike grane, tako da se ptice nebeske mogu nastaniti pod njegovom senkom.”"},
{"number":33, "verse":"I u mnogim takvim poređenjima govorio im je reč Božju, koliko su mogli razumeti."},
{"number":34, "verse":"Uvek im je govorio u poređenjima, a nasamo je svojim učenicima sve objašnjavao."},
{"number":35, "verse":"Tog dana, kad se spustilo veče, rekao im je: „Pređimo na drugu obalu.”"},
{"number":36, "verse":"I kad su otpustili narod, povezli su ga čamcem u kom je bio. A pratili su ga i drugi čamci."},
{"number":37, "verse":"Odjednom se podigla jaka oluja i talasi su udarali u čamac, tako da se skoro potopio."},
{"number":38, "verse":"On je bio na krmi i spavao je na jastuku. Tada su ga probudili i rekli mu: „Učitelju, zar te nije briga što ćemo izginuti?”"},
{"number":39, "verse":"On je tada ustao, zapretio vetru i rekao moru: „Umiri se! Ućuti!” I vetar je utihnuo i nastala je potpuna tišina."},
{"number":40, "verse":"I rekao im je: „Zašto se plašite? Zar još nemate vere?”"},
{"number":41, "verse":"A njih je obuzeo veliki strah i govorili su jedan drugome: „Ko je ovaj, da ga čak vetar i more slušaju?” "}
]},{"id":"5", "title": "Marko 5","verses": [
{"number":1, "verse":"Došli su na drugu stranu mora u gadarinski kraj."},
{"number":2, "verse":"Čim je izašao iz čamca, u susret mu je s groblja došao jedan čovek opsednut nečistim duhom."},
{"number":3, "verse":"On je boravio među grobovima i niko ga nije mogao svezati ni lancima."},
{"number":4, "verse":"Često je bio vezan okovima i lancima, ali je svaki put kidao lance i lomio okove. Niko nije mogao da ga ukroti."},
{"number":5, "verse":"I noću i danju, stalno je vikao po grobovima i po brdima i udarao se kamenjem."},
{"number":6, "verse":"Ali kad je izdaleka ugledao Isusa, dotrčao je, poklonio mu se"},
{"number":7, "verse":"i povikao na sav glas: „Šta ja imam s tobom, Isuse, Sine Svevišnjeg Boga? Zaklinjem te Bogom, ne muči me!”"},
{"number":8, "verse":"Jer Isus mu je govorio: „Nečisti duše, izađi iz ovog čoveka!”"},
{"number":9, "verse":"I upitao ga je: „Kako ti je ime?” A on mu je odgovorio: „Ime mi je Legion,* jer nas je mnogo.”"},
{"number":10, "verse":"I uporno ga je preklinjao da ih ne istera iz tog kraja."},
{"number":11, "verse":"A tamo je na brdu paslo veliko krdo svinja."},
{"number":12, "verse":"Preklinjali su ga: „Pošalji nas u svinje, da uđemo u njih.”"},
{"number":13, "verse":"On im je dopustio. Tada su nečisti duhovi izašli i ušli u svinje. I krdo je jurnulo preko litice u more. U krdu je bilo oko dve hiljade svinja i sve su se utopile u moru."},
{"number":14, "verse":"A svinjari su pobegli i proneli glas o tome po gradu i okolini. I ljudi su došli da vide šta se dogodilo."},
{"number":15, "verse":"Kad su došli kod Isusa i videli kako opsednuti čovek sedi obučen i zdravog uma, onaj u kome je bio legion demona, uplašili su se."},
{"number":16, "verse":"A očevici su im ispričali šta se dogodilo sa opsednutim čovekom i sa svinjama."},
{"number":17, "verse":"I molili su ga da ode iz njihovog kraja."},
{"number":18, "verse":"Dok je ulazio u čamac, čovek koji je ranije bio opsednut demonima molio ga je da pođe s njim."},
{"number":19, "verse":"Ali on mu nije dozvolio, nego mu je rekao: „Idi kući svojim rođacima, i javi im šta je Gospod učinio za tebe i kako ti se smilovao.”"},
{"number":20, "verse":"Taj čovek je otišao i počeo da objavljuje u Dekapolju* sve što je Isus učinio za njega. I svi su se divili."},
{"number":21, "verse":"Kad je Isus čamcem ponovo prešao na drugu obalu, oko njega se skupio silan narod. A bio je pored mora."},
{"number":22, "verse":"Došao je jedan od starešina sinagoge koji se zvao Jair. Kad ga je ugledao, pao je pred njegove noge"},
{"number":23, "verse":"i usrdno ga molio: „Kćerkica mi je na samrti. Molim te, dođi i položi ruke na nju da ozdravi i živi.”"},
{"number":24, "verse":"I Isus je pošao s njim. Za njim je išlo mnoštvo ljudi i guralo ga."},
{"number":25, "verse":"Jedna žena je dvanaest godina patila od krvarenja,"},
{"number":26, "verse":"i mnogo je propatila od mnogih lekara i potrošila je sve što je imala i ništa joj nije koristilo, nego joj je bilo sve gore."},
{"number":27, "verse":"Kad je čula za Isusa, prišla mu je s leđa u mnoštvu ljudi i dotakla njegovu haljinu."},
{"number":28, "verse":"Mislila je: „Ako dotaknem samo njegove haljine, ozdraviću.”"},
{"number":29, "verse":"I istog časa je prestala da krvari i osetila je u telu da je ozdravila od svoje mučne bolesti."},
{"number":30, "verse":"Isus je odmah osetio u sebi da je iz njega izašla sila, pa se okrenuo prema narodu i upitao: „Ko je dotakao moje haljine?”"},
{"number":31, "verse":"Njegovi učenici su mu odgovorili: „Vidiš da te narod pritiska, a ti pitaš: ‘Ko me je dotakao?’”"},
{"number":32, "verse":"Ali on je pogledao uokolo da bi video ženu koja je to učinila."},
{"number":33, "verse":"A ona je, sva u strahu i drhteći, jer je znala šta joj se dogodilo, došla i pala pred njega i rekla mu sve kako je bilo."},
{"number":34, "verse":"On joj je rekao: „Kćeri, tvoja vera te je izlečila. Idi s mirom, i budi zdrava od svoje mučne bolesti.”"},
{"number":35, "verse":"Dok je još govorio, došli su neki ljudi iz kuće starešine sinagoge i rekli: „Kći ti je umrla! Zašto da još mučiš učitelja?”"},
{"number":36, "verse":"Kad je Isus čuo taj razgovor, rekao je starešini sinagoge: „Ne boj se, samo veruj.”"},
{"number":37, "verse":"I nije dozvolio da ga iko prati osim Petra, Jakova i Jovana, Jakovljevog brata."},
{"number":38, "verse":"Kad su došli u kuću starešine sinagoge, video je pometnju i ljude kako plaču i nariču na sav glas."},
{"number":39, "verse":"Ušao je i rekao im: „Zašto stvarate pometnju i plačete? Dete nije umrlo, nego spava.”"},
{"number":40, "verse":"A oni su mu se podsmevali. Tada ih je sve isterao napolje i uzeo sa sobom detetovog oca i majku i one koji su bili s njim, i ušao je tamo gde je bilo dete."},
{"number":41, "verse":"Uzeo je devojčicu za ruku i rekao joj: „Talita kumi”, što znači: „Devojčice, tebi govorim, ustani!”"},
{"number":42, "verse":"Devojčica je odmah ustala i počela da hoda, a imala je dvanaest godina. I bili su van sebe od ushićenja."},
{"number":43, "verse":"On im je nekoliko puta zapovedio da niko ne sazna za to. I rekao je da joj daju da jede. "}
]},{"id":"6", "title": "Marko 6","verses": [
{"number":1, "verse":"Otišao je odande i došao u svoj zavičaj, a njegovi učenici su išli za njim."},
{"number":2, "verse":"Kad je došao Šabat, počeo je da poučava u sinagogi. Mnogi koji su ga slušali bili su zadivljeni i rekli su: „Otkud to ovome? Otkud mu takva mudrost i kako to da njegove ruke čine takva čuda?"},
{"number":3, "verse":"Zar nije ovo tesar, Marijin sin i Jakovljev, Josifov, Judin i Simonov brat? I zar nisu njegove sestre ovde s nama?” I nisu hteli da veruju u njega."},
{"number":4, "verse":"A Isus im je rekao: „Prorok nije bez časti nigde osim u svom zavičaju, među svojim rođacima i u svom domu.”"},
{"number":5, "verse":"Zato tamo nije učinio nijedno čudo, osim što je položio ruke na nekoliko bolesnih i izlečio ih."},
{"number":6, "verse":"Čudio se što nemaju vere. I obilazio je okolna sela i poučavao ljude."},
{"number":7, "verse":"Zatim je pozvao dvanaestoricu, i počeo da ih šalje dva po dva, dajući im vlast nad nečistim duhovima."},
{"number":8, "verse":"I zapovedio im je da ne nose na put ništa sem štapa ni hleb, ni torbu, ni novac u pojasu"},
{"number":9, "verse":"nego da obuju sandale i da ne nose dve haljine."},
{"number":10, "verse":"Još im je rekao: „U koju kuću uđete, ostanite tamo sve dok ne odete iz tog mesta."},
{"number":11, "verse":"A u mestu u kom vas ne prime i ne poslušaju vas, odlazeći odande otresite prašinu ispod svojih nogu njima za svedočanstvo.”"},
{"number":12, "verse":"Tako su krenuli i propovedali da bi se ljudi pokajali."},
{"number":13, "verse":"Isterivali su mnoge demone i mazali uljem mnoge bolesne i lečili ih."},
{"number":14, "verse":"To je došlo do ušiju cara Iroda, jer je Isusovo ime postalo poznato i govorilo se: „Jovan Krstitelj je vaskrsnuo iz mrtvih i zato čini čuda.”"},
{"number":15, "verse":"A drugi su govorili: „To je Ilija.” Treći su govorili: „To je prorok poput proroka iz prošlosti.”"},
{"number":16, "verse":"Kad je Irod to čuo, rekao je: „To je Jovan kome sam odrubio glavu, on je vaskrsnuo.”"},
{"number":17, "verse":"Jer sam Irod je poslao da uhvate Jovana i da ga vezanog bace u zatvor zbog Irodijade, žene svog brata Filipa, kojom se bio oženio."},
{"number":18, "verse":"Jer Jovan je govorio Irodu: „Zakon ti ne dozvoljava da imaš ženu svog brata.”"},
{"number":19, "verse":"A Irodijada ga je mrzela i htela je da ga ubije, ali nije mogla,"},
{"number":20, "verse":"jer se Irod bojao Jovana, znajući da je on pravedan i svet čovek, pa ga je štitio. Kad god ga je slušao, bio je u velikoj nedoumici šta da uradi, ali ipak ga je rado slušao."},
{"number":21, "verse":"Ali Irodijadi se pružila prilika kad je Irod na svoj rođendan priredio večeru svojim velikašima, vojnim zapovednicima i galilejskim prvacima."},
{"number":22, "verse":"I ušla je Irodijadina kći i zaigrala. Svidela se Irodu i njegovim gostima. Car je rekao devojci: „Zatraži od mene što god hoćeš, i daću ti.”"},
{"number":23, "verse":"I zakleo joj se: „Što god zatražiš od mene, daću ti, pa bilo to i pola mog carstva.”"},
{"number":24, "verse":"Ona je izašla i pitala svoju majku: „Šta da tražim?” A ona joj je odgovorila: „Glavu Jovana Krstitelja.”"},
{"number":25, "verse":"I odmah je požurila kod cara i rekla: „Hoću da mi smesta daš na poslužavniku glavu Jovana Krstitelja.”"},
{"number":26, "verse":"Car se veoma ražalostio, ali zbog zakletve i gostiju nije hteo da je odbije."},
{"number":27, "verse":"Zato je car odmah poslao jednog od telesne straže i zapovedio mu da donese Jovanovu glavu. I ovaj je otišao i odrubio mu glavu u zatvoru"},
{"number":28, "verse":"i doneo je na poslužavniku i dao je devojci, a devojka ju je dala svojoj majci."},
{"number":29, "verse":"Kad su njegovi učenici čuli za to, došli su i uzeli njegovo telo i položili ga u grob."},
{"number":30, "verse":"Apostoli su se skupili kod Isusa i izvestili ga o svemu što su činili i čemu su poučavali."},
{"number":31, "verse":"Tada im je rekao: „Pođite sa mnom na jedno pusto mesto i malo se odmorite.” Jer su mnogi dolazili i odlazili, pa nisu imali vremena ni da jedu."},
{"number":32, "verse":"Tako su sami otišli čamcem na jedno pusto mesto."},
{"number":33, "verse":"Ali ljudi su ih videli kako odlaze, pa su mnogi saznali za to i iz svih gradova pohrlili su pešice i prestigli ih."},
{"number":34, "verse":"A kad je izašao, video je silan narod, pa se sažalio na njih, jer su bili kao ovce bez pastira. I počeo je da ih poučava mnogo čemu."},
{"number":35, "verse":"Kad je već bilo kasno, prišli su mu učenici i rekli: „Ovo je pusto mesto, a već je kasno."},
{"number":36, "verse":"Otpusti ih, neka idu u okolne zaseoke i na imanja da kupe sebi nešto za jelo.”"},
{"number":37, "verse":"Tada im on reče: „Vi im dajte da jedu.” A oni mu rekoše: „Da odemo da kupimo hleba za dvesta denara* pa da im damo da jedu?”"},
{"number":38, "verse":"On im reče: „Koliko hlebova imate? Idite i vidite!” Kad su pogledali, rekli su: „Pet, i dve ribe.”"},
{"number":39, "verse":"I rekao je svima da posedaju u grupama po zelenoj travi."},
{"number":40, "verse":"Posedali su u grupama po sto i po pedeset."},
{"number":41, "verse":"On je uzeo pet hlebova i dve ribe, pogledao u nebo i izrekao blagoslov pa izlomio hlebove i dao ih učenicima da ih podele ljudima. I dve ribe je razdelio svima."},
{"number":42, "verse":"Svi su jeli i nasitili se."},
{"number":43, "verse":"Sakupili su ostatke, dvanaest punih korpi, i ostatke od riba."},
{"number":44, "verse":"Onih koji su jeli hlebove bilo je pet hiljada muškaraca."},
{"number":45, "verse":"I odmah je naterao svoje učenike da uđu u čamac i da krenu na drugu obalu prema Vitsaidi, dok je on otpustio narod."},
{"number":46, "verse":"Oprostio se s njima i otišao u goru da se moli."},
{"number":47, "verse":"Uveče je čamac bio nasred mora, a on je sam bio na kopnu."},
{"number":48, "verse":"Kad ih je video kako se muče veslajući, jer su plovili nasuprot vetru, oko četvrte noćne straže* došao je k njima, hodajući po moru. Ali hteo je da ih mimoiđe."},
{"number":49, "verse":"Kad su ga ugledali kako hoda po moru, pomislili su: „To je utvara!” I počeli su da viču."},
{"number":50, "verse":"Jer svi su ga videli i uplašili se. Ali on im se odmah obratio i rekao im: „Budite hrabri, ja sam! Ne bojte se.”"},
{"number":51, "verse":"I ušao je k njima u čamac i vetar je utihnuo. A oni su bili veoma zadivljeni,"},
{"number":52, "verse":"jer nisu shvatili šta je značilo čudo sa hlebovima, nego im srce to i dalje nije moglo razumeti."},
{"number":53, "verse":"Kad su prešli na kopno, došli su u Genizaret i usidrili čamac u blizini."},
{"number":54, "verse":"Čim su izašli iz čamca, ljudi su ga prepoznali,"},
{"number":55, "verse":"pa su se rastrčali po celom tom kraju i počeli da na nosilima donose bolesne tamo gde su čuli da se on nalazi."},
{"number":56, "verse":"I gde god bi ulazio u sela, u gradove, u naselja na trgove bi stavljali bolesne, i oni bi ga molili da dotaknu barem rub njegove haljine. I ko bi ga dotakao, ozdravio bi. "}
]},{"id":"7", "title": "Marko 7","verses": [
{"number":1, "verse":"Oko njega su se skupili fariseji i neki književnici koji su došli iz Jerusalima."},
{"number":2, "verse":"Videli su da neki njegovi učenici jedu nečistim rukama, to jest da ih ne peru prema obredu."},
{"number":3, "verse":"A fariseji i svi Judejci ne jedu dok ne operu ruke do lakata, držeći se predanja svojih starih."},
{"number":4, "verse":"Kad se vrate s trga, ne jedu ako se ne očiste škropeći se vodom. Ima još mnogo toga čega se zbog predanja drže: obrednog pranja čaša, bokala i bakarnog posuđa."},
{"number":5, "verse":"Zato su ga ti fariseji i književnici upitali: „Zašto tvoji učenici ne postupaju po predanju naših starih nego jedu, a da nisu oprali ruke prema obredu?”"},
{"number":6, "verse":"A on im je rekao: „Dobro je Isaija prorokovao o vama, licemeri, kad je napisao: ‘Ovaj narod me poštuje usnama svojim, ali srce mu je daleko od mene."},
{"number":7, "verse":"Uzalud me obožavaju, jer su učenja koja naučavaju ljudske zapovesti.’*"},
{"number":8, "verse":"Ostavljate Božju zapovest, a držite se ljudskog predanja.”"},
{"number":9, "verse":"Još im je rekao: „Lukavo ukidate Božju zapovest da biste sačuvali svoje predanje."},
{"number":10, "verse":"Na primer, Mojsije je rekao: ‘Poštuj svog oca i svoju majku’, i ‘Ko prokune oca ili majku, neka se pogubi.’"},
{"number":11, "verse":"A vi kažete: ‘Ako čovek kaže ocu ili majci: ‘Sve što imam, a čime bih ti mogao pomoći, to je korvan (to jest, određeno je za dar Bogu)...’"},
{"number":12, "verse":"Time mu više ne dozvoljavate da išta učini za oca ili majku."},
{"number":13, "verse":"Tako obezvređujete reč Božju svojim predanjem koje ste preneli drugima. I još mnogo toga sličnog radite.”"},
{"number":14, "verse":"Tada je opet pozvao narod k sebi i rekao im: „Slušajte me svi i razumite!"},
{"number":15, "verse":"Ništa što spolja ulazi u čoveka ne čini ga nečistim, nego ono što izlazi iz čoveka, to ga čini nečistim."},
{"number":16, "verse":"Ko ima uši da čuje, razumeće.”"},
{"number":17, "verse":"A kada je otišao od naroda i ušao u kuću, njegovi učenici su ga pitali za smisao poređenja."},
{"number":18, "verse":"Tada im reče: „Zar ni vi ne razumete? Zar ne znate da čoveka ne čini nečistim ništa što spolja ulazi u njega,"},
{"number":19, "verse":"jer mu ne ulazi u srce, nego u utrobu, i odlazi napolje?”"},
{"number":20, "verse":"Još je rekao: „Ono što izlazi iz čoveka, to čoveka čini nečistim."},
{"number":21, "verse":"Jer iznutra, iz ljudskog srca, izlaze zle misli, blud, krađe, ubistva,"},
{"number":22, "verse":"preljube, lakomstvo, zloba, prevara, besramnost, zavidno oko, hula, oholost, nerazumnost."},
{"number":23, "verse":"Sva ta zla izlaze iznutra i čoveka čine nečistim.”"},
{"number":24, "verse":"Ustao je i otišao odande u područje Tira i Sidona. Ušao je u jednu kuću i nije hteo da iko sazna da je tamo. Ali nije mogao proći neopaženo,"},
{"number":25, "verse":"nego je odmah za njega čula jedna žena čija je kćerkica bila opsednuta nečistim duhom, pa je došla i pala ničice pred njegove noge."},
{"number":26, "verse":"Ta žena je bila Sirofeničanka grčkog porekla. I molila ga je da istera demona iz njene kćeri."},
{"number":27, "verse":"Ali on joj je rekao: „Pusti da se prvo nasite deca, jer nije u redu da se od dece uzme hleb i da se baci psima.”"},
{"number":28, "verse":"A ona mu reče: „Da, gospodine, ali i psi ispod stola jedu od dečjih mrvica.”"},
{"number":29, "verse":"Tada joj reče: „Zato što si to rekla, idi! Demon je izašao iz tvoje kćeri.”"},
{"number":30, "verse":"I ona je otišla kući i našla dete kako leži na krevetu, a demon je bio izašao."},
{"number":31, "verse":"Kad se vraćao iz područja Tira, išao je preko Sidona do Galilejskog mora kroz područje Dekapolja."},
{"number":32, "verse":"Tamo su mu doveli jednog gluvog čoveka koji je teško govorio, i molili su ga da položi ruke na njega."},
{"number":33, "verse":"On ga je uzeo iz naroda nasamo i stavio mu svoje prste u uši, a zatim je pljunuo i dotakao mu jezik."},
{"number":34, "verse":"Pogledao je u nebo, duboko uzdahnuo i rekao mu: „Efata”, to jest: „Otvori se!”"},
{"number":35, "verse":"Tada su mu se otvorile uši, i odvezala se sveza njegovog jezika, i počeo je normalno da govori."},
{"number":36, "verse":"Isus im je zabranio da ikome govore o tome, ali što im je više branio, to su oni više o tome govorili."},
{"number":37, "verse":"Bili su veoma zadivljeni i govorili su: „Sve dobro čini. Gluvima daje da čuju i nemima da govore.” "}
]},{"id":"8", "title": "Marko 8","verses": [
{"number":1, "verse":"Tih dana opet se okupio silan narod. Pošto nisu imali šta da jedu, pozvao je učenike i rekao im:"},
{"number":2, "verse":"„Žao mi je naroda, jer su već tri dana kod mene, a nemaju šta da jedu."},
{"number":3, "verse":"Ako ih pošaljem kući gladne, malaksaće na putu. A neki od njih su došli izdaleka.”"},
{"number":4, "verse":"Učenici su mu odgovorili: „Otkud bi neko na ovom pustom mestu mogao te ljude da nahrani hlebom?”"},
{"number":5, "verse":"Još ih je upitao: „Koliko hlebova imate?” Odgovorili su: „Sedam.”"},
{"number":6, "verse":"Tada je rekao narodu da poseda po zemlji. I uzeo je sedam hlebova, zahvalio Bogu, izlomio ih i dao svojim učenicima da ih podele. I podelili su ih narodu."},
{"number":7, "verse":"Imali su i nekoliko riba. Blagoslovio ih je i rekao da i njih podele."},
{"number":8, "verse":"I jeli su i nasitili se. Zatim su sakupili ono što je preostalo sedam punih korpi."},
{"number":9, "verse":"Tamo je bilo oko četiri hiljade muškaraca. Na kraju ih je otpustio."},
{"number":10, "verse":"Odmah je ušao u čamac sa svojim učenicima i došao je u dalmanutske krajeve."},
{"number":11, "verse":"Tamo su došli fariseji i počeli da se prepiru s njim, tražeći od njega znak s neba, da bi ga iskušali."},
{"number":12, "verse":"Tada je duboko uzdahnuo i rekao: „Zašto ovaj naraštaj traži znak? Zaista, kažem vam, neće se dati znak ovom naraštaju.”"},
{"number":13, "verse":"Tada ih je ostavio, ušao u čamac i otišao na drugu obalu."},
{"number":14, "verse":"Ali zaboravili su da ponesu hleb, tako da su kod sebe u čamcu imali samo jedan hleb."},
{"number":15, "verse":"I upozoravao ih je: „Budite oprezni, čuvajte se kvasca farisejskog i kvasca Irodovog.”"},
{"number":16, "verse":"A oni su među sobom raspravljali o tome što nemaju hleb."},
{"number":17, "verse":"Isus je to zapazio, pa im je rekao: „Zašto raspravljate o tome što nemate hleb? Zar još ne razumete i ne shvatate? Zar vaše srce ne može to razumeti?"},
{"number":18, "verse":"Zar ‘oči imate, a ne vidite, i uši imate, a ne čujete’? Zar se ne sećate,"},
{"number":19, "verse":"kad sam izlomio pet hlebova za pet hiljada ljudi, koliko ste korpi punih ostataka sakupili?” Odgovorili su mu: „Dvanaest.”"},
{"number":20, "verse":"A kad sam izlomio sedam za četiri hiljade ljudi, koliko ste korpi punih ostataka sakupili?” Odgovorili su mu: „Sedam.”"},
{"number":21, "verse":"Na to im je rekao: „Zar još ne shvatate?”"},
{"number":22, "verse":"Došli su u Vitsaidu. Tamo su mu doveli jednog slepog čoveka i zamolili su ga da ga dotakne."},
{"number":23, "verse":"On je uzeo slepog čoveka za ruku, izveo ga izvan sela, pljunuo mu na oči, položio ruke na njega i upitao ga: „Vidiš li nešto?”"},
{"number":24, "verse":"Čovek je pogledao i rekao: „Vidim ljude, u stvari vidim nešto kao stabla koja hodaju.”"},
{"number":25, "verse":"Zatim mu je opet položio ruke na oči, i čovek je potpuno progledao. Ozdravio je i sve je jasno video."},
{"number":26, "verse":"Tada ga je poslao kući i rekao mu: „Ne ulazi u selo.”"},
{"number":27, "verse":"Isus i njegovi učenici krenuli su u sela Cezareje Filipove. Putem je on upitao svoje učenike: „Šta govore ljudi, ko sam ja?”"},
{"number":28, "verse":"Oni su mu odgovorili: „Neki kažu da si Jovan Krstitelj, drugi da si Ilija, a treći da si jedan od proroka.”"},
{"number":29, "verse":"A on ih upita: „A vi, šta vi kažete, ko sam ja?” Petar mu odgovori: „Ti si Hristos.”"},
{"number":30, "verse":"Tada im je zapovedio da nikome ne govore o njemu."},
{"number":31, "verse":"I počeo je da ih poučava da Sin čovečiji mora mnogo da pretrpi i da bude odbačen od starešina, svešteničkih glavara i književnika, da bude ubijen i da posle tri dana vaskrsne."},
{"number":32, "verse":"To im je otvoreno govorio. A Petar ga je odveo na stranu i počeo da ga prekorava."},
{"number":33, "verse":"Ali on se okrenuo, pogledao svoje učenike i prekorio Petra: „Odlazi od mene, Sotono, jer tvoje misli nisu Božje, nego ljudske.”"},
{"number":34, "verse":"Pozvao je k sebi narod i svoje učenike i rekao im: „Ako neko hoće da ide za mnom, neka se odrekne sebe i uzme svoj krst i neka ide za mnom."},
{"number":35, "verse":"Jer ko hoće da spase svoj život, izgubiće ga, a ko izgubi svoj život radi mene i radi dobre vesti, spašće ga."},
{"number":36, "verse":"Zaista, šta vredi čoveku da dobije ceo svet, a izgubi život?"},
{"number":37, "verse":"Jer, šta čovek može dati u zamenu za svoj život?"},
{"number":38, "verse":"Jer ko se postidi mene i mojih reči u ovom preljubničkom i grešnom naraštaju, i Sin čovečiji će se postideti njega kad dođe u slavi svog Oca sa svetim anđelima.” "}
]},{"id":"9", "title": "Marko 9","verses": [
{"number":1, "verse":"Još im je rekao: „Zaista, kažem vam, neki od onih koji ovde stoje neće okusiti smrt dok ne vide da je Božje carstvo došlo u sili.”"},
{"number":2, "verse":"Tako je šest dana kasnije Isus uzeo Petra, Jakova i Jovana i poveo ih na visoku goru, gde su bili sami. Tada se preobrazio pred njima."},
{"number":3, "verse":"Haljine su mu postale blistave, mnogo belje nego što bi ih ijedan belilac na zemlji mogao ubeliti."},
{"number":4, "verse":"Pokazali su im se Ilija i Mojsije kako razgovaraju sa Isusom."},
{"number":5, "verse":"Petar je rekao Isusu: „Učitelju, dobro nam je ovde. Zato podignimo tri šatora, jedan za tebe, jedan za Mojsija i jedan za Iliju.”"},
{"number":6, "verse":"U stvari, nije znao šta da kaže, jer su se mnogo uplašili."},
{"number":7, "verse":"I stvorio se oblak i zasenio ih je, a iz oblaka je došao glas: „Ovo je moj Sin voljeni! Njega slušajte!”"},
{"number":8, "verse":"I odjednom, pogledavši uokolo, više nisu videli nikoga pored sebe osim Isusa."},
{"number":9, "verse":"Dok su silazili s gore, zapovedio im je da nikome ne pričaju šta su videli sve dok Sin čovečiji ne ustane iz mrtvih."},
{"number":10, "verse":"I oni su uzeli k srcu te reči, ali među sobom su raspravljali šta znači to da će ustati iz mrtvih."},
{"number":11, "verse":"Upitali su ga: „Zašto književnici kažu da prvo mora da dođe Ilija?”"},
{"number":12, "verse":"A on im je odgovorio: „Zaista najpre mora da dođe Ilija i da obnovi sve. Ali kako to da je o Sinu čovečijem napisano da mora mnogo pretrpeti i da će biti prezren?*"},
{"number":13, "verse":"Ali kažem vam: Ilija je već došao i učinili su mu ono što su hteli, kao što je napisano o njemu.”"},
{"number":14, "verse":"Kad su došli k drugim učenicima, primetili su silan narod oko njih i književnike kako se prepiru s njima."},
{"number":15, "verse":"Čim ga je sav taj narod ugledao, iznenađeno su pritrčali k njemu i počeli da ga pozdravljaju."},
{"number":16, "verse":"A on ih je upitao: „O čemu se prepirete s njima?”"},
{"number":17, "verse":"Neko iz naroda mu je odgovorio: „Učitelju, doveo sam ti svog sina jer je opsednut duhom zbog koga ne može da govori."},
{"number":18, "verse":"Gde god ga uhvati, tresne ga o zemlju, a on zapeni, škripi zubima i gubi snagu. Rekao sam tvojim učenicima da ga isteraju, ali nisu mogli.”"},
{"number":19, "verse":"A on im je rekao: „O bezverni naraštaju! Dokle moram biti s vama? Dokle vas moram podnositi? Dovedite ga k meni.”"},
{"number":20, "verse":"I doveli su ga k njemu. Kad ga je duh ugledao, odmah je dete bacio u grč. I dete je palo na zemlju i počelo da se valja i da peni."},
{"number":21, "verse":"Isus je upitao njegovog oca: „Koliko mu se dugo to događa?” On je rekao: „Od malena."},
{"number":22, "verse":"I često ga baca i u vatru i u vodu da ga ubije. Nego, ako možeš nešto da učiniš, smiluj nam se i pomozi nam.”"},
{"number":23, "verse":"Isus mu reče: „Kažeš: ‘Ako možeš’! Pa sve je moguće onome ko veruje.”"},
{"number":24, "verse":"Otac tog deteta je odmah povikao: „Verujem! Ali pomozi mi da imam više vere!”"},
{"number":25, "verse":"Primetivši da narod hrli k njima, Isus je prekorio nečistog duha: „Duše koji ga činiš nemim i gluvim, zapovedam ti, izađi iz njega i više ne ulazi u njega!”"},
{"number":26, "verse":"I izašao je posle povika i silnog detetovog grčenja. A dečak je ostao kao mrtav, tako da je većina govorila: „Mrtav je!”"},
{"number":27, "verse":"Ali Isus ga je uzeo za ruku i podigao, i on je ustao."},
{"number":28, "verse":"Kad je ušao u kuću, njegovi učenici su ga nasamo upitali: „Zašto mi nismo mogli da ga isteramo?”"},
{"number":29, "verse":"On im je odgovorio: „Ova vrsta se ničim ne može isterati osim molitvom i postom.”"},
{"number":30, "verse":"Otišavši odande, prolazili su kroz Galileju, a on nije hteo da to iko sazna."},
{"number":31, "verse":"Jer je poučavao svoje učenike i govorio im: „Sin čovečiji biće predat u ruke ljudima. Oni će ga ubiti, ali iako će biti ubijen, vaskrsnuće posle tri dana.”"},
{"number":32, "verse":"Ali oni nisu razumeli te reči, a bojali su se da ga pitaju."},
{"number":33, "verse":"Došli su u Kapernaum. Kad je bio u kući, upitao ih je: „O čemu ste putem raspravljali?”"},
{"number":34, "verse":"A oni su ćutali, jer su putem među sobom raspravljali ko je veći."},
{"number":35, "verse":"Tada je on seo i pozvao dvanaestoricu i rekao im: „Ako neko želi da bude prvi, neka bude od svih poslednji i svima sluga.”"},
{"number":36, "verse":"Uzeo je dete, stavio ga među njih, zagrlio ga i rekao im:"},
{"number":37, "verse":"„Ko prima jedno ovakvo dete u moje ime, mene prima. A ko mene prima, ne prima samo mene nego i onoga koji me je poslao.”"},
{"number":38, "verse":"Jovan mu je rekao: „Učitelju, videli smo kako jedan čovek isteruje demone u tvoje ime, pa smo mu branili, jer nije išao s nama.”"},
{"number":39, "verse":"Ali Isus je rekao: „Ne branite mu, jer niko ko učini neko čudo u moje ime neće moći odmah zatim zlo govoriti o meni."},
{"number":40, "verse":"Jer ko nije protiv nas, za nas je."},
{"number":41, "verse":"Jer ko vam pruži čašu vode zato što pripadate Hristu, zaista, kažem vam, neće izgubiti svoju platu."},
{"number":42, "verse":"Ali ko pokoleba u veri jednog od ovih malih koji veruju, bolje bi mu bilo da mu se oko vrata obesi mlinski kamen i da bude bačen u more."},
{"number":43, "verse":"Ako te tvoja ruka navodi na greh, odseci je. Bolje ti je da sakat dobiješ život nego da s obe ruke odeš u oganj uništenja, u vatru koja se ne može ugasiti."},
{"number":44, "verse":"Gde crv njihov ne umire i oganj se ne gasi."},
{"number":45, "verse":"Ako te tvoja noga navodi na greh, odseci je. Bolje ti je da hrom dobiješ život nego da s obe noge budeš bačen u oganj uništenja."},
{"number":46, "verse":"Gde crv njihov ne umire i oganj se ne gasi."},
{"number":47, "verse":"Ako te tvoje oko navodi na greh, iskopaj ga. Bolje ti je da s jednim okom uđeš u Božje carstvo nego da s oba oka budeš bačen u oganj uništenja,"},
{"number":48, "verse":"gde crvi ne umiru i vatra se ne gasi."},
{"number":49, "verse":"Jer svako će biti posoljen vatrom."},
{"number":50, "verse":"So je dobra. Ali ako so postane neslana, čime ćete nju osoliti? Imajte soli u sebi i budite u miru jedni s drugima.” "}
]},{"id":"10", "title": "Marko 10","verses": [
{"number":1, "verse":"Odande je ustao i došao u granična područja Judeje i na onu stranu Jordana. Narod je opet došao k njemu, a on ih je opet poučavao, kao što je imao običaj."},
{"number":2, "verse":"Tada su mu prišli fariseji i da bi ga iskušali upitali su ga: „Da li čovek sme da se razvede od svoje žene iz bilo kog razloga?”"},
{"number":3, "verse":"A on im je odgovorio: „Šta vam je zapovedio Mojsije?”"},
{"number":4, "verse":"Oni su rekli: „Mojsije je dozvolio mužu da napiše potvrdu o razvodu i da se razvede od žene.”"},
{"number":5, "verse":"Isus im je rekao: „Zbog okorelosti vašeg srca napisao vam je tu zapovest."},
{"number":6, "verse":"Ali od početka stvaranja ‘On ih je načinio kao muškarca i ženu."},
{"number":7, "verse":"Zato će čovek ostaviti svog oca i svoju majku,"},
{"number":8, "verse":"i njih dvoje biće jedno telo.’ Tako nisu više dvoje, nego jedno telo."},
{"number":9, "verse":"Dakle, što je Bog sastavio, čovek neka ne rastavlja.”"},
{"number":10, "verse":"Kad su opet bili u kući, učenici su ga ispitivali o tome."},
{"number":11, "verse":"I on im je rekao: „Ko se razvede od svoje žene i oženi se drugom, čini preljubu prema prvoj."},
{"number":12, "verse":"I ako se žena razvede od muža pa se uda za drugoga, čini preljubu.”"},
{"number":13, "verse":"Ljudi su mu dovodili decu da ih dotakne, ali učenici su ih prekoravali."},
{"number":14, "verse":"Kad je Isus to video, naljutio se i rekao im: „Pustite decu da dolaze k meni. Ne branite im, jer takvima pripada Božje carstvo."},
{"number":15, "verse":"Zaista, kažem vam, ko ne primi Božje carstvo poput deteta, neće ući u njega.”"},
{"number":16, "verse":"I uzeo je decu u krilo i blagosiljao ih, polažući ruke na njih."},
{"number":17, "verse":"Kad je polazio na put, dotrčao je jedan čovek, pao pred njim na kolena i upitao ga: „Učitelju dobri, šta moram da radim da nasledim večni život?”"},
{"number":18, "verse":"Isus mu reče: „Zašto me zoveš dobrim? Niko nije dobar, osim jednoga Boga."},
{"number":19, "verse":"Zapovesti znaš: ‘Ne počini zločin ubistva’, ‘Ne učini preljubu’, ‘Ne ukradi’, ‘Ne svedoči lažno’, ‘Ne varaj’, ‘Poštuj svog oca i svoju majku’.”"},
{"number":20, "verse":"A on mu reče: „Učitelju, svega se toga držim još od svoje mladosti.”"},
{"number":21, "verse":"Tada ga Isus pogleda i s naklonošću mu reče: „Jedno ti nedostaje: Idi, prodaj ono što imaš i novac daj siromašnima i imaćeš blago na nebu. Onda dođi i kreni za mnom.”"},
{"number":22, "verse":"Ali on se rastužio na te reči i otišao žalostan, jer je imao velik imetak."},
{"number":23, "verse":"Pogledavši uokolo, Isus je rekao svojim učenicima: „Kako će teško bogatašu da uđe u Božje carstvo!”"},
{"number":24, "verse":"Učenici su bili iznenađeni njegovim rečima. Zato im je Isus opet rekao: „Deco, kako je teško ući u Božje carstvo!"},
{"number":25, "verse":"Lakše je kamili da prođe kroz iglene uši nego bogatašu da uđe u Božje carstvo.”"},
{"number":26, "verse":"A oni su se još više začudili i upita li ga: „Ko se onda može spasti?”"},
{"number":27, "verse":"Isus je pogledao u njih i rekao: „Ljudima je to nemoguće, ali Bogu nije. Bogu je sve moguće.”"},
{"number":28, "verse":"Tada mu Petar reče: „Mi smo sve ostavili i pošli smo za tobom.”"},
{"number":29, "verse":"Isus reče: „Zaista, kažem vam, niko nije ostavio kuću ili braću ili sestre ili majku ili oca ili decu ili njive radi mene i radi dobre vesti,"},
{"number":30, "verse":"a da neće sada, u ovom vremenu, dobiti stostruko: i kuće i braću i sestre i majke i decu i njive, s progonstvima, a u svetu koji dolazi večni život."},
{"number":31, "verse":"Ali, mnogi koji su prvi biće poslednji, a poslednji prvi.”"},
{"number":32, "verse":"Putovali su tako u Jerusalim, a Isus je išao ispred njih. Bili su zadivljeni, a oni koji su išli za njima bojali su se. Tada je opet uzeo dvanaestoricu na stranu i počeo da im govori o onome što treba da ga zadesi:"},
{"number":33, "verse":"„Evo, idemo u Jerusalim. Sin čovečiji biće predat svešteničkim glavarima i književnicima, i oni će ga osuditi na smrt i predaće ga neznabošcima,"},
{"number":34, "verse":"i rugaće mu se i pljuvaće ga i bičevaće ga i ubiće ga, a on će posle tri dana vaskrsnuti.”"},
{"number":35, "verse":"Jakov i Jovan, dva Zevedejeva sina, prišli su mu i rekli: „Učitelju, hteli bismo da nam učiniš ono što zatražimo od tebe.”"},
{"number":36, "verse":"On im reče: „Šta hoćete da vam učinim?”"},
{"number":37, "verse":"Oni mu rekoše: „Daj nam da u tvojoj slavi sednemo jedan s tvoje desne strane, a drugi s leve.”"},
{"number":38, "verse":"Isus im reče: „Ne znate šta tražite. Možete li da pijete čašu koju ja pijem, ili da se krstite krštenjem kojim se ja krstim?”"},
{"number":39, "verse":"Oni odgovoriše: „Možemo.” Tada im Isus reče: „Čašu koju ja pijem pićete, i krštenje kojim se ja krstim krstićete se."},
{"number":40, "verse":"Ali da sedite s moje desne i s moje leve strane, to ne mogu ja dati, nego to pripada onima kojima je pripremljeno.”"},
{"number":41, "verse":"Kad su to čula ostala desetorica, naljutili su se na Jakova i Jovana."},
{"number":42, "verse":"Ali Isus ih je pozvao k sebi i rekao im: „Znate da oni koje smatraju vladarima gospodare narodima i velikaši ih drže pod svojom vlašću."},
{"number":43, "verse":"A među vama neka ne bude tako. Nego ko hoće da bude velik među vama, neka vam bude sluga,"},
{"number":44, "verse":"i ko hoće da bude među vama prvi, neka bude svima rob."},
{"number":45, "verse":"Jer ni Sin čovečiji nije došao da mu služe, nego da služi i da svoj život da kao otkupninu za mnoge.”"},
{"number":46, "verse":"Došli su u Jerihon. I kad su on i njegovi učenici i mnogo naroda izlazili iz Jerihona, Vartimej (Timejev sin), slepi prosjak, sedeo je pored puta."},
{"number":47, "verse":"Kad je čuo da je to Isus Nazarećanin, povikao je: „Sine Davidov, Isuse, smiluj mi se!”"},
{"number":48, "verse":"Mnogi su ga ućutkivali, ali on je još jače vikao: „Sine Davidov, smiluj mi se!”"},
{"number":49, "verse":"Tada se Isus zaustavio i rekao: „Pozovite ga.” I pozvali su slepog čoveka i rekli mu: „Budi hrabar! Ustani, zove te.”"},
{"number":50, "verse":"On je zbacio sa sebe svoju haljinu, skočio i otišao k Isusu."},
{"number":51, "verse":"Tada ga Isus upita: „Šta hoćeš da ti učinim?” A slepi čovek odgovori: „Učitelju, učini da progledam.”"},
{"number":52, "verse":"Isus mu reče: „Idi, vera te je tvoja izlečila.” I odmah je progledao i pošao putem za njim. "}
]},{"id":"11", "title": "Marko 11","verses": [
{"number":1, "verse":"Kad su se približili Jerusalimu, Vitfagi i Vitaniji na Maslinskoj gori, poslao je dvojicu svojih učenika"},
{"number":2, "verse":"i rekao im: „Idite u selo koje vidite pred sobom. Čim uđete u njega naći ćete privezano magare na kome još niko nije sedeo. Odvežite ga i dovedite."},
{"number":3, "verse":"Ako vam neko kaže: ‘Zašto to radite?’, recite: ‘Gospodu treba, i odmah će ga vratiti’.”"},
{"number":4, "verse":"Tako su otišli i našli magare privezano kod vrata, napolju na ulici, i odvezali su ga."},
{"number":5, "verse":"Neki od onih što su tamo stajali upitali su ih: „Zašto odvezujete magare?”"},
{"number":6, "verse":"Oni su im odgovorili onako kako im je Isus rekao. I pustili su ih da idu."},
{"number":7, "verse":"I doveli su Isusu magare, stavili na njega svoje haljine, i on je seo na njega."},
{"number":8, "verse":"Mnogi su prostirali svoje haljine po putu, a drugi su uzeli zelene grane koje su nasekli u poljima."},
{"number":9, "verse":"Oni koji su išli pred njim i oni koji su išli za njim vikali su: „Spasi nas, molimo te! Blagoslovljen onaj koji dolazi u ime Gospodnje!"},
{"number":10, "verse":"Blagoslovljeno carstvo našeg oca Davida koje dolazi! Spasi nas, molimo tebe koji si na visinama!”"},
{"number":11, "verse":"I ušao je u Jerusalim i otišao u hram. Razgledao je sve uokolo, i pošto je već bilo kasno, otišao je u Vitaniju s dvanaestoricom."},
{"number":12, "verse":"Sutradan, kad su izašli iz Vitanije, ogladneo je."},
{"number":13, "verse":"Izdaleka je ugledao smokvu koja je imala lišće, i otišao je da vidi može li se na njoj nešto naći. Ali kad je došao do nje, nije našao ništa sem lišća, jer nije bilo vreme smokvama."},
{"number":14, "verse":"Tada joj je rekao: „Neka niko više nikada ne jede ploda s tebe.” A njegovi učenici su slušali."},
{"number":15, "verse":"Došli su u Jerusalim. Tamo je ušao u hram i počeo da isteruje one koji su prodavali i kupovali u hramu, i isprevrtao je stolove menjačima novca i klupe onima koji su prodavali golubove."},
{"number":16, "verse":"I nikome nije dozvolio da pronese bilo kakvu stvar kroz hram."},
{"number":17, "verse":"Poučavao je narod i govorio: „Zar nije pisano: ‘Moj dom zvaće se dom molitve za sve narode’*? A vi ste od njega napravili razbojničku pećinu.”"},
{"number":18, "verse":"To su čuli sveštenički glavari i književnici i tražili su priliku da ga pogube, jer su ga se bojali, pošto je sav narod bio zadivljen njegovim učenjem."},
{"number":19, "verse":"Uveče su izašli iz grada kao i obično."},
{"number":20, "verse":"A kad su rano ujutru prolazili, videli su da se smokva osušila do korena."},
{"number":21, "verse":"Petar se setio Isusovih reči, pa mu je rekao: „Učitelju, pogledaj, osušila se ona smokva koju si prokleo.”"},
{"number":22, "verse":"Isus im je rekao: „Imajte veru u Boga."},
{"number":23, "verse":"Zaista, kažem vam, ko kaže ovoj gori: ‘Digni se i baci se u more’, i ne posumnja u svom srcu, nego veruje da će se dogoditi ono što kaže, biće mu tako."},
{"number":24, "verse":"Zato vam kažem: Sve ono za šta se molite i što tražite, verujte da ste već dobili, i imaćete to."},
{"number":25, "verse":"I kad stojite i molite se, oprostite sve što imate protiv nekoga, da bi i vaš Otac koji je na nebesima oprostio vama vaše prestupe."},
{"number":26, "verse":"Ali ako vi drugima ne opraštate, ni vaš Otac koji je na nebesima neće vama oprostiti vaše prestupe.”"},
{"number":27, "verse":"Opet su došli u Jerusalim. I dok je išao po hramu, prišli su mu sveštenički glavari, književnici i starešine"},
{"number":28, "verse":"i upitali su ga: „Kojom vlašću to činiš? Ko ti je dao tu vlast da to činiš?”"},
{"number":29, "verse":"Isus im je rekao: „Nešto ću vas pitati. Odgovorite mi, pa ću i ja vama reći kojom vlašću ovo činim."},
{"number":30, "verse":"Da li je krštenje kojim je Jovan krstio bilo s neba ili od ljudi? Odgovorite mi.”"},
{"number":31, "verse":"Tada su počeli da raspravljaju među sobom: „Ako kažemo: ‘S neba’, reći će: ‘Zašto mu onda niste verovali?’"},
{"number":32, "verse":"A da kažemo: ‘Od ljudi’?” Ali, bojali su se naroda, jer su svi smatrali da je Jovan zaista bio prorok."},
{"number":33, "verse":"I odgovorili su Isusu: „Ne znamo.” A Isus im je rekao: „Ni ja vama neću reći kojom vlašću ovo činim.” "}
]},{"id":"12", "title": "Marko 12","verses": [
{"number":1, "verse":"Počeo je da im govori u poređenjima: „Jedan čovek je zasadio vinograd i postavio ogradu oko njega, iskopao je mesto za vinsku presu i podigao stražarsku kulu. Dao ga je u zakup vinogradarima i otputovao u tuđinu."},
{"number":2, "verse":"Kad je došlo vreme, poslao je jednog slugu k vinogradarima da uzme od njih deo vinogradskog roda."},
{"number":3, "verse":"Ali oni su ga uhvatili, istukli i poslali nazad praznih ruku."},
{"number":4, "verse":"Poslao im je i drugog slugu. Njemu su razbili glavu i osramotili ga."},
{"number":5, "verse":"Poslao je i trećeg, a njega su ubili. Tako i mnoge druge, od kojih su neke istukli, a neke pobili."},
{"number":6, "verse":"Imao je još jednog, voljenog sina. Njega je poslednjeg poslao k njima, rekavši: ‘Poštovaće mog sina.’"},
{"number":7, "verse":"Ali ti vinogradari su među sobom rekli: ‘Ovo je naslednik. Hajde da ga ubijemo, pa će nasledstvo biti naše.’"},
{"number":8, "verse":"Tada su ga uhvatili, ubili i izbacili iz vinograda."},
{"number":9, "verse":"Šta će uraditi vlasnik vinograda? Doći će i pogubiće vinogradare, a vinograd će dati drugima."},
{"number":10, "verse":"Zar nikada niste čitali ove reči iz Pisma:* ‘Kamen koji su graditelji odbacili postao je glavni ugaoni kamen."},
{"number":11, "verse":"To je Gospodnje delo, i divno je u našim očima’*?”"},
{"number":12, "verse":"Od tada su tražili priliku da ga uhvate jer su razumeli da je ispričao ovo poređenje imajući njih na umu. Ali bojali su se naroda, pa su ga ostavili i otišli."},
{"number":13, "verse":"Zatim su poslali k njemu neke fariseje i Irodove pristalice da ga uhvate u reči."},
{"number":14, "verse":"Kad su došli, rekli su mu: „Učitelju, znamo da govoriš istinu i da nisi pristrasan, jer ne gledaš ko je ko, nego po istini učiš Božjem putu. Da li je dozvoljeno da se caru plaća porez ili nije?"},
{"number":15, "verse":"Da li da plaćamo ili da ne plaćamo?” Prozrevši njihovo licemerstvo, reče im: „Zašto me iskušavate? Pokažite mi novčić.”"},
{"number":16, "verse":"I doneli su ga. On im reče: „Čiji je ovo lik i natpis?” Odgovorili su: „Carev.”"},
{"number":17, "verse":"Isus tada reče: „Dajte caru carevo, a Bogu Božje.” I divili su mu se."},
{"number":18, "verse":"Tada su k njemu došli sadukeji, koji kažu da nema vaskrsenja, i upitali su ga:"},
{"number":19, "verse":"„Učitelju, Mojsije nam je napisao da onaj kome umre brat i ostavi ženu, ali ne ostavi deteta, treba da uzme tu ženu i s njom podigne potomstvo svom bratu.*"},
{"number":20, "verse":"Bilo je sedmoro braće. Prvi je uzeo ženu, ali kad je umro nije ostavio potomstvo."},
{"number":21, "verse":"Uzeo ju je i drugi, ali je umro ne ostavivši potomstvo. I treći isto tako."},
{"number":22, "verse":"I nijedan od sedmorice nije ostavio potomstvo. Poslednja od svih umrla je i žena."},
{"number":23, "verse":"Kad bude vaskrsenje, kome će od njih biti žena? Jer su je sedmorica imala za ženu.”"},
{"number":24, "verse":"Isus im je rekao: „Zar niste u zabludi zato što ne poznajete ni Pisma ni Božju moć?"},
{"number":25, "verse":"Jer kad ustanu iz mrtvih, niti će se ženiti niti udavati, nego će biti kao anđeli na nebesima."},
{"number":26, "verse":"A da mrtvi ustaju, zar niste čitali u Mojsijevoj knjizi, u zapisu o grmu, kako mu je Bog rekao: ‘Ja sam Bog Avramov, Bog Isakov i Bog Jakovljev’*?"},
{"number":27, "verse":"A on nije Bog mrtvih, nego živih. U velikoj ste zabludi.”"},
{"number":28, "verse":"Jedan od književnika, koji je prišao i čuo njihovu raspravu, znajući da im je dobro odgovorio, upitao ga je: „Koja je prva od svih zapovesti?”"},
{"number":29, "verse":"Isus je odgovorio: „Prva je: ‘Čuj, Izraele, Gospod je naš Bog, jedan je Gospod,"},
{"number":30, "verse":"i voli Gospoda, svog Boga, svim svojim srcem i svom svojom dušom i svim svojim umom i svom svojom snagom.’"},
{"number":31, "verse":"Druga je ova: ‘Voli svog bližnjeg kao samog sebe.’ Druge zapovesti veće od ovih nema.”"},
{"number":32, "verse":"Književnik mu je rekao: „Učitelju, dobro je i istinito što si rekao: ‘On je jedan i nema drugog osim njega.’"},
{"number":33, "verse":"I voleti ga svim srcem i svim razumom i svom snagom i voleti bližnjeg kao samog sebe vredi mnogo više od svih žrtava paljenica i drugih žrtava.”"},
{"number":34, "verse":"Tada mu je Isus, videvši da je pametno odgovorio, rekao: „Nisi daleko od Božjeg carstva.” I više niko nije imao hrabrosti da ga ispituje."},
{"number":35, "verse":"Poučavajući u hramu, Isus je rekao: „Kako to da književnici kažu da je Hristos Davidov sin?"},
{"number":36, "verse":"Sam David je Svetim Duhom kazao: ‘Gospod je rekao mom Gospodu: ‘Sedi meni s desne strane, dok ne položim neprijatelje tvoje pod noge tvoje.’*"},
{"number":37, "verse":"Sam David ga naziva Gospodom’, pa kako mu je onda sin?” I silan narod ga je s uživanjem slušao."},
{"number":38, "verse":"Poučavajući ih, govorio je: „Čuvajte se književnika koji rado šetaju u dugim haljinama i vole da ih pozdravljaju na trgovima"},
{"number":39, "verse":"i rado zauzimaju prva mesta u sinagogama i najbolja mesta na večerama."},
{"number":40, "verse":"To su oni koji otimaju imovinu udovicama i dugo se mole samo zato da ih drugi vide. Oni će dobiti strožu presudu.”"},
{"number":41, "verse":"I seo je naspram kase za priloge i posmatrao kako narod ubacuje novac u kasu za priloge. Mnogi bogataši su ubacivali mnogo."},
{"number":42, "verse":"Došla je jedna siromašna udovica i ubacila dva novčića.*"},
{"number":43, "verse":"Tada je pozvao k sebi svoje učenike i rekao im: „Zaista, kažem vam, ova siromašna udovica ubacila je više od svih koji ubacuju novac u kasu za priloge."},
{"number":44, "verse":"Jer svi su oni ubacili od svog viška, a ona je od svoje sirotinje ubacila sve što je imala za život. "}
]},{"id":"13", "title": "Marko 13","verses": [
{"number":1, "verse":"Kad je izlazio iz hrama, jedan od njegovih učenika mu je rekao: „Učitelju, gledaj! Kakvog li kamenja, kakvog li zdanja!”"},
{"number":2, "verse":"A Isus mu je rekao: „Vidiš li ove veličanstvene građevine? Neće se ovde ostaviti ni kamen na kamenu, sve će se srušiti.”"},
{"number":3, "verse":"Dok je sedeo na Maslinskoj gori nasuprot hramu, Petar, Jakov, Jovan i Andrija nasamo su ga upitali:"},
{"number":4, "verse":"„Kaži nam kada će to biti, i šta će biti znak da je došlo vreme da se sve to završi?”"},
{"number":5, "verse":"Tada je Isus počeo da im govori: „Pazite da vas neko ne zavede."},
{"number":6, "verse":"Mnogi će doći u moje ime i govoriti: ‘Ja sam Hristos!’ I mnoge će zavesti."},
{"number":7, "verse":"Kad čujete ratni metež i vesti o ratovima, ne plašite se. To mora da se dogodi, ali tada još nije kraj."},
{"number":8, "verse":"Jer će ustati narod na narod i carstvo na carstvo, biće zemljotresa po raznim mestima i biće gladi. To je početak bolnih nevolja."},
{"number":9, "verse":"A vi pazite na sebe. Predavaće vas sudovima i tući će vas u skupštinama i vodiće vas pred namesnike i careve zbog mene, njima za svedočanstvo."},
{"number":10, "verse":"I u svim narodima najpre mora da se propoveda dobra vest."},
{"number":11, "verse":"Kad vas budu vodili na sud, nemojte da se unapred brinete šta ćete govoriti, nego šta vam bude dato u tom času, to govorite, jer nećete govoriti vi, nego Sveti Duh."},
{"number":12, "verse":"Brat će brata predati na smrt i otac dete, i deca će ustati na roditelje i daće da ih pogube."},
{"number":13, "verse":"I svi će vas narodi mrzeti zbog mog imena. Ali ko istraje do kraja, taj će biti spasen."},
{"number":14, "verse":"Ali kad vidite da gadost koja pustoši stoji gde ne sme (koji čita da razume), tada oni koji budu u Judeji neka beže u gore."},
{"number":15, "verse":"Ko bude na krovu, neka ne silazi i neka ne ulazi da uzme nešto iz kuće."},
{"number":16, "verse":"I ko bude na njivi, neka se ne vraća nazad da uzme svoju haljinu."},
{"number":17, "verse":"Teško trudnicama i dojiljama u te dane!"},
{"number":18, "verse":"Molite se da to ne bude zimi."},
{"number":19, "verse":"Jer će ti dani biti dani nevolje kakve nije bilo od početka sveta, koji je Bog stvorio, pa sve do tada, i kakve više neće biti."},
{"number":20, "verse":"I kad Gospod ne bi skratio te dane, niko se ne bi spasao. Ali zbog izabranih, koje je on izabrao, skratiće te dane."},
{"number":21, "verse":"Ako vam tada neko kaže: ‘Evo, ovde je Hristos’ ili ‘Onde je’, ne verujte."},
{"number":22, "verse":"Jer će ustati lažni hristosi i lažni proroci i činiće znakove i čuda da bi, ako je moguće, zaveli izabrane."},
{"number":23, "verse":"Vi se, dakle, čuvajte. Sve sam vam unapred rekao."},
{"number":24, "verse":"Ali u te dane, posle te nevolje, sunce će potamneti, mesec više neće svetleti,"},
{"number":25, "verse":"zvezde će padati s neba i nebeske sile će se uzdrmati."},
{"number":26, "verse":"Tada će videti Sina čovečijeg kako dolazi u oblacima s velikom silom i slavom."},
{"number":27, "verse":"I tada će on poslati anđele i skupiće svoje izabrane s četiri strane sveta, od kraja zemlje do kraja neba."},
{"number":28, "verse":"Učite iz poređenja o smokvi. Kad joj grana napupi i prolista, znate da je blizu leto."},
{"number":29, "verse":"Tako i vi, kad vidite da se sve to događa, znajte da je Sin čovečiji blizu, pred vratima."},
{"number":30, "verse":"Zaista, kažem vam, ovaj naraštaj neće proći dok se sve to ne dogodi."},
{"number":31, "verse":"Nebo i zemlja će proći, ali moje reči neće proći."},
{"number":32, "verse":"A o tom danu ili času niko ne zna, ni anđeli na nebu ni Sin, nego samo Otac."},
{"number":33, "verse":"Pazite, budite budni, jer ne znate kada je vreme da se to dogodi."},
{"number":34, "verse":"To je kao kad čovek otputuje u tuđinu i ostavi svoju kuću, i upravljanje poveri svojim slugama, svakome odredi njegov posao, a vrataru zapovedi da bdi."},
{"number":35, "verse":"Zato bdite, jer ne znate kada dolazi gospodar kuće, da li uveče* ili u ponoć* ili kad se oglase petlovi* ili rano ujutru,*"},
{"number":36, "verse":"da vas ne bi, kad iznenada dođe, našao kako spavate."},
{"number":37, "verse":"A što vama kažem, svima kažem: ‘Bdite’! "}
]},{"id":"14", "title": "Marko 14","verses": [
{"number":1, "verse":"Do Pashe i Praznika beskvasnih hlebova bila su dva dana. Sveštenički glavari i književnici tražili su priliku da ga na prevaru uhvate i ubiju,"},
{"number":2, "verse":"jer su govorili: „Ne na praznik, jer bi se narod mogao pobuniti.”"},
{"number":3, "verse":"Kad je u Vitaniji, u kući gubavca Simona, bio za stolom, došla je jedna žena sa bočicom punom skupocenog mirisnog ulja, pravog narda. Razbila je bočicu i izlila ulje na njegovu glavu."},
{"number":4, "verse":"Zato su se neki naljutili i govorili jedan drugom: „Čemu ovo rasipanje mirisnog ulja?"},
{"number":5, "verse":"To mirisno ulje moglo se prodati za više od trista denara* i dati siromašnima!” I ljutili su se na nju."},
{"number":6, "verse":"Ali Isus je rekao: „Pustite je. Šta ste se okomili na nju? Učinila je dobro delo na meni."},
{"number":7, "verse":"Jer siromašne uvek imate pored sebe, i možete da im činite dobro kad god hoćete, a mene nemate uvek."},
{"number":8, "verse":"Učinila je što je mogla: Unapred je izlila mirisno ulje na moje telo da ga pripremi za sahranu."},
{"number":9, "verse":"Zaista, kažem vam, gde god se bude propovedala dobra vest, po celom svetu, govoriće se i to što je učinila ova žena, kao sećanje na nju.”"},
{"number":10, "verse":"Juda Iskariotski, jedan od dvanaestorice, otišao je kod svešteničkih glavara da im ga izda."},
{"number":11, "verse":"Kad su to čuli, obradovali su se i obećali da će mu dati srebrni novac. Zato je počeo da traži priliku da ga izda."},
{"number":12, "verse":"Prvog dana Praznika beskvasnih hlebova, kad se po običaju žrtvovala pashalna žrtva, njegovi učenici su ga upitali: „Gde hoćeš da jedeš Pashu, da odemo i da ti je pripremimo?”"},
{"number":13, "verse":"Tada je poslao dvojicu svojih učenika i rekao im: „Idite u grad, i tamo će vas sresti čovek koji nosi krčag s vodom. Pođite za njim"},
{"number":14, "verse":"i gde on uđe recite domaćinu: ‘Učitelj pita: ‘Gde je gostinska soba u kojoj mogu da jedem Pashu sa svojim učenicima?’"},
{"number":15, "verse":"On će vam pokazati veliku gornju sobu, nameštenu i pripremljenu. Tamo nam pripremite.”"},
{"number":16, "verse":"Učenici su otišli, ušli u grad i našli sve onako kako im je rekao. I pripremili su sve za Pashu."},
{"number":17, "verse":"Kad se spustilo veče, došao je s dvanaestoricom."},
{"number":18, "verse":"Dok su bili za stolom i jeli, Isus im je rekao: „Zaista, kažem vam, jedan od vas, koji jede sa mnom, izdaće me.”"},
{"number":19, "verse":"Oni su se ražalostili i jedan za drugim su ga pitali: „Da nisam ja?”"},
{"number":20, "verse":"A on im je odgovorio: „Jedan od vas dvanaestorice koji umače sa mnom u istu činiju."},
{"number":21, "verse":"Istina, Sin čovečiji odlazi, kao što je pisano o njemu, ali teško onom čoveku koji izda Sina čovečijeg! Tom čoveku bi bolje bilo da se nije ni rodio.”"},
{"number":22, "verse":"Dok su jeli, uzeo je hleb i, izrekavši blagoslov, izlomio ga je, dao im i rekao: „Uzmite, ovo predstavlja moje telo.”"},
{"number":23, "verse":"Uzevši čašu, zahvalio je Bogu i dao im. I svi su pili iz nje."},
{"number":24, "verse":"I rekao im je: „Ovo predstavlja moju ‘krv saveza’, koja će se proliti za mnoge."},
{"number":25, "verse":"Zaista, kažem vam, više neću piti od vinogradskog roda do onog dana kad budem pio novo vino u Božjem carstvu.”"},
{"number":26, "verse":"I kad su otpevali hvalospeve, izašli su na Maslinsku goru."},
{"number":27, "verse":"Tada im je Isus rekao: „Svi ćete se pokolebati u veri, jer je pisano: ‘Udariću pastira, i ovce će se razbežati.’*"},
{"number":28, "verse":"Ali kad vaskrsnem, otići ću pred vama u Galileju.”"},
{"number":29, "verse":"Petar mu reče: „Ako se i svi drugi pokolebaju u veri, ja ipak neću.”"},
{"number":30, "verse":"Tada mu Isus reče: „Zaista, kažem ti danas, još ove noći, pre nego što petao dvaput zapeva, upravo ti ćeš me se triput odreći.”"},
{"number":31, "verse":"Ali on je uporno govorio: „Ako moram i da umrem s tobom, neću te se odreći.” Tako su govorili i svi drugi."},
{"number":32, "verse":"Došli su na mesto koje se zove Getsimanija. On je rekao svojim učenicima: „Sedite ovde dok se ja pomolim.”"},
{"number":33, "verse":"Poveo je sa sobom Petra, Jakova i Jovana. Obuzela ga je teskoba i nemir."},
{"number":34, "verse":"I rekao im je: „Duša je moja na smrt žalosna. Ostanite ovde i bdite.”"},
{"number":35, "verse":"Otišavši malo dalje, pao je na zemlju i počeo da se moli da ga, ako je moguće, mimoiđe taj čas."},
{"number":36, "verse":"I još je rekao: „Ava,* Oče, tebi je sve moguće. Ukloni ovu čašu od mene. Ali neka ne bude kako ja hoću, nego kako ti hoćeš.”"},
{"number":37, "verse":"I došao je i našao ih kako spavaju, pa je rekao Petru: „Simone, zar spavaš? Zar nisi imao snage da bdiš jedan sat?"},
{"number":38, "verse":"Bdite i molite se, da ne dođete u iskušenje. Duh je, doduše, srčan, ali je telo slabo.”"},
{"number":39, "verse":"Opet je otišao i molio se istim rečima."},
{"number":40, "verse":"Zatim je ponovo došao i našao ih kako spavaju, jer su im oči bile otežale. I nisu znali šta da mu odgovore."},
{"number":41, "verse":"Došao je i treći put i rekao im: „U ovakvom trenutku spavate i počivate! Dosta je! Došao je čas! Evo, Sin čovečiji je izdat i predat u ruke grešnicima."},
{"number":42, "verse":"Ustanite, pođimo. Moj izdajnik se približio.”"},
{"number":43, "verse":"I odmah, dok je još govorio, došao je Juda, jedan od dvanaestorice, i s njim narod s mačevima i toljagama. Njih su poslali sveštenički glavari, književnici i starešine."},
{"number":44, "verse":"Njegov izdajnik je s njima ugovorio znak: „Koga poljubim, taj je. Uhvatite ga i odvedite pod stražom.”"},
{"number":45, "verse":"Čim je došao, prišao mu je i rekao: „Učitelju!” I poljubio ga je."},
{"number":46, "verse":"Tada su digli ruke na njega i uhvatili ga."},
{"number":47, "verse":"Ali jedan od onih koji su tamo stajali izvukao je mač i udario prvosveštenikovog slugu i odsekao mu uho."},
{"number":48, "verse":"Isus im je rekao: „Zar ste izašli kao na razbojnika s mačevima i toljagama da me uhvatite?"},
{"number":49, "verse":"Svaki dan sam bio s vama u hramu i poučavao i niste me uhvatili. Ali to je zato da se ispune Pisma.”*"},
{"number":50, "verse":"Svi su ga učenici ostavili i pobegli."},
{"number":51, "verse":"A za njim je išao jedan mladić ogrnut samo lanenom haljinom. Pokušali su da ga uhvate,"},
{"number":52, "verse":"ali on je ostavio haljinu i pobegao oskudno odeven."},
{"number":53, "verse":"Zatim su Isusa odveli kod prvosveštenika. Tamo su se okupili svi sveštenički glavari, starešine i književnici."},
{"number":54, "verse":"Petar je izdaleka išao za njim sve do prvosveštenikovog dvorišta. Seo je sa slugama i grejao se uz vatru."},
{"number":55, "verse":"Za to vreme sveštenički glavari i celi Sinedrion* tražili su svedočanstvo protiv Isusa da bi ga ubili, ali nisu ga našli."},
{"number":56, "verse":"Mnogi su lažno svedočili protiv njega, ali im se svedočanstva nisu slagala."},
{"number":57, "verse":"A neki su ustali i lažno svedočili protiv njega:"},
{"number":58, "verse":"„Mi smo ga čuli kako govori: ‘Razvaliću ovaj hram načinjen ljudskim rukama i za tri dana sagradiću drugi koji neće biti načinjen ljudskim rukama’.”"},
{"number":59, "verse":"Ali ni u tome im se svedočanstvo nije slagalo."},
{"number":60, "verse":"Na kraju je prvosveštenik ustao, stao na sredinu i upitao Isusa: „Zar ništa ne odgovaraš? Šta kažeš na optužbe koje iznose protiv tebe?”"},
{"number":61, "verse":"Ali, on je ćutao i ništa nije odgovorio. Prvosveštenik ga je opet upitao: „Jesi li ti Hristos, Sin Blagoslovenoga?”"},
{"number":62, "verse":"Tada mu je Isus rekao: „Jesam. I videćete Sina čovečijeg kako sedi s desne strane Silnoga i dolazi s oblacima nebeskim.”"},
{"number":63, "verse":"Tada je prvosveštenik razderao svoje haljine i rekao: „Šta nam još trebaju svedoci?"},
{"number":64, "verse":"Čuli ste hulu. Šta mislite?” I svi su mu presudili da zaslužuje smrt."},
{"number":65, "verse":"Neki su počeli da ga pljuju, da mu pokrivaju lice i da ga udaraju pesnicama govoreći mu: „Ako si prorok, reci ko te je udario!” I šamarajući ga, stražari su ga odveli."},
{"number":66, "verse":"Dok je Petar bio dole u dvorištu, došla je jedna od prvosveštenikovih sluškinja"},
{"number":67, "verse":"i videvši Petra kako se greje, pogledala je pravo u njega i rekla: „I ti si bio s onim Nazarećaninom, Isusom.”"},
{"number":68, "verse":"A on je to porekao: „Niti ga znam, niti razumem šta govoriš.” I izašao je u predvorje."},
{"number":69, "verse":"Kad ga je sluškinja ugledala, opet je rekla onima koji su tamo stajali: „Ovaj je jedan od njih.”"},
{"number":70, "verse":"Ali on je to opet poricao. A malo kasnije su oni koji su tamo stajali još jednom rekli Petru: „Zaista, i ti si jedan od njih, jer si Galilejac.”"},
{"number":71, "verse":"A on je počeo da se kune i zaklinje: „Ne poznajem tog čoveka o kome govorite.”"},
{"number":72, "verse":"I odmah je petao zapevao po drugi put. I Petar se setio onoga što mu je Isus rekao: „Pre nego što petao dvaput zapeva, triput ćeš me se odreći.” Tada je slomljen briznuo u plač. "}
]},{"id":"15", "title": "Marko 15","verses": [
{"number":1, "verse":"Odmah u zoru sveštenički glavari sa starešinama i književnicima, celi Sinedrion, održali su većanje. Svezali su Isusa, odveli ga i predali Pilatu."},
{"number":2, "verse":"Pilat ga je upitao: „Jesi li ti judejski car?” On mu je odgovorio: „Ti sam to kažeš.”"},
{"number":3, "verse":"Sveštenički glavari su ga optuživali za mnogo toga."},
{"number":4, "verse":"Pilat ga je opet upitao: „Zar ništa ne odgovaraš? Vidi koliko optužbi iznose protiv tebe.”"},
{"number":5, "verse":"Ali Isus više ništa nije odgovorio, tako da se Pilat čudio."},
{"number":6, "verse":"Na svaki praznik puštao im je jednog zatvorenika, koga bi tražili."},
{"number":7, "verse":"U to vreme čovek koji se zvao Varava bio je u okovima s pobunjenicima, koji su u pobuni počinili ubistvo."},
{"number":8, "verse":"Zato je narod počeo da traži da im učini ono što im je obično činio."},
{"number":9, "verse":"Pilat ih je upitao: „Hoćete li da vam pustim judejskog cara?”"},
{"number":10, "verse":"Naime, znao je da su ga sveštenički glavari predali iz zavisti."},
{"number":11, "verse":"Ali sveštenički glavari su nahuškali narod da traži da im radije pusti Varavu."},
{"number":12, "verse":"Pilat ih je opet upitao: „Šta onda da učinim s ovim koga zovete judejskim carem?”"},
{"number":13, "verse":"A oni su još jednom povikali: „Raspni ga!”"},
{"number":14, "verse":"Pilat ih je upitao: „Pa kakvo je zlo učinio?” Ali oni su još jače povikali: „Raspni ga!”"},
{"number":15, "verse":"Tada im je Pilat, želeći da ugodi narodu, pustio Varavu, a Isusa je predao da ga izbičuju i da ga pribiju na stub."},
{"number":16, "verse":"Vojnici su ga odveli u dvorište namesnikovog dvora i sazvali su celu četu."},
{"number":17, "verse":"Ogrnuli su ga purpurom, ispleli mu venac od trnja i stavili mu na glavu."},
{"number":18, "verse":"Onda su počeli da ga pozdravljaju: „Zdravo, judejski caru!”"},
{"number":19, "verse":"Udarali su ga trskom po glavi, pljuvali ga i klanjali mu se savijajući kolena."},
{"number":20, "verse":"Kad su mu se izrugali, skinuli su purpur s njega i obukli mu njegove haljine. Izveli su ga da ga razapnu."},
{"number":21, "verse":"I prisilili su jednog prolaznika koji se vraćao s polja, nekog Simona iz Kirene, Aleksandrovog i Rufovog oca, da mu ponese krst na koji će biti razapet."},
{"number":22, "verse":"Doveli su ga na mesto koje se zove Golgota, što znači „mesto lobanje”."},
{"number":23, "verse":"Tamo su mu nudili vino sa smirnom, ali on ga nije uzeo."},
{"number":24, "verse":"Pribili su ga na krst i razdelili njegove haljine bacajući za njih žreb, da njime odrede ko će šta uzeti."},
{"number":25, "verse":"Bio je treći* sat kad su ga razapeli."},
{"number":26, "verse":"Iznad je stajao natpis na kome je pisalo za šta je optužen: „Judejski car.”"},
{"number":27, "verse":"S njim su i dvojicu razbojnika razapeli, jednog njemu zdesna, a drugog sleva."},
{"number":28, "verse":"Tako se ispunilo ono što je napisano u Pismu: „I metnuše ga među zločince.”*"},
{"number":29, "verse":"Oni što su prolazili vređali su ga, podrugljivo odmahujući glavom i govoreći: „Hajde, ti što razvaljuješ hram i gradiš ga za tri dana,"},
{"number":30, "verse":"spasi samog sebe i siđi sa krsta!”"},
{"number":31, "verse":"Slično su mu se rugali i sveštenički glavari s književnicima, govoreći jedni drugima: „Druge je spasao, a sebe ne može spasti!"},
{"number":32, "verse":"Neka sada Hristos, car Izraela, siđe sa stuba, da vidimo i poverujemo.” Rugali su mu se čak i oni koji su s njim bili razapeti."},
{"number":33, "verse":"U šesti* sat spustila se tama na celu zemlju i potrajala je sve do devetog* sata."},
{"number":34, "verse":"U deveti sat Isus je povikao na sav glas: „Eli, Eli, lama savahtani?”,* što znači: „Bože moj, Bože moj, zašto si me ostavio?”"},
{"number":35, "verse":"Neki od onih koji su stajali u blizini, čuvši to, rekli su: „Zove Iliju.”"},
{"number":36, "verse":"Jedan je otrčao, natopio sunđer uskislim vinom, natakao ga na trsku i davao mu da pije, govoreći: „Pustite ga! Da vidimo hoće li doći Ilija da ga skine.”"},
{"number":37, "verse":"Isus je zavapio iz sveg glasa i izdahnuo."},
{"number":38, "verse":"Zavesa svetilišta rascepila se nadvoje od vrha do dna."},
{"number":39, "verse":"Kad je stotnik* koji je stajao naspram njega video šta se dogodilo kad je izdahnuo, rekao je: „Ovaj čovek je zaista bio Božji Sin.”"},
{"number":40, "verse":"Tamo su bile i žene koje su to izdaleka posmatrale, među njima Marija Magdalena i Marija, majka Jakova malog i Josifa, i Solomija,"},
{"number":41, "verse":"koje su ga pratile i služile mu kad je bio u Galileji. Bile su tamo i mnoge druge žene koje su s njim došle u Jerusalim."},
{"number":42, "verse":"Pošto je već bilo kasno posle podne, a uz to i dan pripreme,* to jest dan pre Šabata,"},
{"number":43, "verse":"došao je Josif iz Arimateje, ugledan član Sinedriona, koji je i sam čekao Božje carstvo. On se odvažio da uđe kod Pilata i da zatraži Isusovo telo."},
{"number":44, "verse":"Pilat se začudio što je već umro, pa je pozvao stotnika i upitao ga da li je već mrtav."},
{"number":45, "verse":"Kad mu je stotnik to potvrdio, dao je telo Josifu."},
{"number":46, "verse":"On je kupio fino platno, skinuo telo, uvio ga u platno i položio u grob koji je bio isklesan u steni. Navaljao je kamen na ulaz u grob."},
{"number":47, "verse":"Marija Magdalena i Marija, Josifova majka, videle su gde su ga položili. "}
]},{"id":"16", "title": "Marko 16","verses": [
{"number":1, "verse":"Kad je prošao Šabat, Marija Magdalena i Marija, Jakovljeva majka, i Solomija kupile su mirise da bi otišle i namazale Isusovo telo."},
{"number":2, "verse":"Prvog dana u sedmici, vrlo rano, kad je izašlo sunce, došle su do groba."},
{"number":3, "verse":"I razgovarale su među sobom: „Ko će nam odvaljati kamen sa ulaza u grob?”"},
{"number":4, "verse":"Ali kad su pogledale, videle su da je kamen odvaljan, iako je bio veoma velik."},
{"number":5, "verse":"Kad su ušle u grob, videle su mladića obučenog u dugu belu haljinu kako sedi zdesna. I uplašile su se."},
{"number":6, "verse":"A on im je rekao: „Ne plašite se. Vi tražite Isusa Nazarećanina, koji je bio razapet. Vaskrsnuo je, nije ovde. Evo mesta gde su ga položili."},
{"number":7, "verse":"Nego idite, recite njegovim učenicima i Petru: ‘On ide pred vama u Galileju. Tamo ćete ga videti, kao što vam je rekao’.”"},
{"number":8, "verse":"I one su izašle i pobegle od groba, drhteći od straha i zaprepašćenja. I nikome nisu ništa govorile, jer su se bojale. 9* Kada je vaskrsnuo rano prvog dana u sedmici, prvo se pokazao Mariji Magdaleni, iz koje je bio isterao sedam demona."},
{"number":10, "verse":"Ona je otišla i javila to onima koji su bili s njim, a sad su tugovali i plakali."},
{"number":11, "verse":"Ali kad su čuli da je oživeo i da ga je ona videla, nisu verovali."},
{"number":12, "verse":"Zatim se pokazao u drugom obličju dvojici od njih dok su išli u selo."},
{"number":13, "verse":"Oni su se vratili i javili to ostalima. Ali ni njima nisu verovali."},
{"number":14, "verse":"Kasnije se pokazao jedanaestorici dok su bili za stolom i prekorio ih je zbog toga što nisu imali vere i zbog okorelosti njihovog srca, jer nisu verovali onima koji su videli da je ustao iz mrtvih."},
{"number":15, "verse":"I rekao im je: „Idite po celom svetu i propovedajte dobru vest svemu stvorenom."},
{"number":16, "verse":"Ko veruje i krsti se, biće spasen, a ko ne veruje, biće osuđen."},
{"number":17, "verse":"Ovi čudesni znakovi pratiće one koji veruju: U moje ime isterivaće demone, govoriće jezicima,"},
{"number":18, "verse":"i svojim rukama uzimaće zmije. Ako popiju nešto smrtonosno, neće im nauditi. Polagaće ruke na bolesne i oni će ozdraviti.”"},
{"number":19, "verse":"Zatim je Gospod Isus, nakon što je razgovarao s njima, bio uzet na nebo i seo je s desne strane Bogu."},
{"number":20, "verse":"Oni su otišli i svuda propovedali, a Gospod je sarađivao s njima i potvrđivao tu poruku čudesnim znakovima."}
]}]}
