{"id": "42", "title": "Luka", "author": "Luka", "placeOfWriting": "Cezareja", "writingCompleted": "oko 56 - 58. n. e.", "coverPeriod": "3. pre n. e. - 33. n. e.", "biblePart": "Jevandjelja", "slug": "luka", "chapters": [
{"id":"1", "title": "Luka 1","verses": [
{"number":1, "verse":"Mnogi su se trudili da sastave izveštaj o događajima u koje smo se uverili"},
{"number":2, "verse":"onako kako su nam ih preneli oni koji su od početka bili očevici tih događaja i objavitelji poruke"},
{"number":3, "verse":"pa sam i ja, časni Teofile, pomno ispitavši sve od početka, odlučio da ti napišem sve po redu,"},
{"number":4, "verse":"da se uveriš u pouzdanost pouke koju si slušao."},
{"number":5, "verse":"U danima Iroda, judejskog cara, živeo je jedan sveštenik koji se zvao Zarija, iz Avijinog* reda. Žena mu je bila od Aronovih kćeri, a zvala se Jelisaveta."},
{"number":6, "verse":"Oboje su bili pravedni pred Bogom jer su živeli besprekorno po svim Gospodnjim zapovestima i zakonima."},
{"number":7, "verse":"Ali nisu imali dece, jer je Jelisaveta bila nerotkinja, a oboje su bili u poodmaklim godinama."},
{"number":8, "verse":"Dok je Zarija jednom obavljao svešteničku službu pred Bogom, jer je prema rasporedu služio njegov red,"},
{"number":9, "verse":"žrebom je, prema svešteničkom običaju, određeno da on uđe u Gospodnje svetilište i prinese kad."},
{"number":10, "verse":"Za vreme prinošenja kada sve mnoštvo naroda molilo se napolju."},
{"number":11, "verse":"Tada mu se pojavio Gospodnji anđeo. Stajao je s desne strane kadionog oltara."},
{"number":12, "verse":"Zarija se uznemirio kad ga je ugledao i obuzeo ga je strah."},
{"number":13, "verse":"Ali anđeo mu je rekao: „Ne boj se, Zarija, jer su tvoje usrdne molitve uslišene i tvoja žena Jelisaveta rodiće ti sina! Daj mu ime Jovan."},
{"number":14, "verse":"Radovaćeš se i veselićeš se i mnogi će se obradovati njegovom rođenju,"},
{"number":15, "verse":"jer će biti velik u Gospodnjim očima. Ali ne sme da pije vina ni opojnog pića. Biće pun Svetog Duha već od majčine utrobe."},
{"number":16, "verse":"Mnoge od Izraelovih sinova obratiće k Gospodu, njihovom Bogu."},
{"number":17, "verse":"Ići će pred Bogom pun Duha i snage kao Ilija, da srca očeva obrati deci i neposlušne mudrosti pravednih, da Gospodu pripremi spreman narod.”"},
{"number":18, "verse":"Zarija reče anđelu: „Kako da budem siguran u to? Jer ja sam star i moja žena je u poodmaklim godinama.”"},
{"number":19, "verse":"Anđeo mu odgovori: „Ja sam Gavrilo, koji stoji pred Bogom. Poslat sam da govorim s tobom i da ti objavim ovu dobru vest."},
{"number":20, "verse":"Evo, onemećeš i nećeš moći da govoriš do dana kada će se ovo dogoditi, jer nisi poverovao mojim rečima koje će se ispuniti u svoje vreme.”"},
{"number":21, "verse":"A narod je čekao Zariju i čudio se što se toliko zadržao u svetilištu."},
{"number":22, "verse":"Kada je izašao nije mogao ništa da kaže, pa su shvatili da je u svetilištu imao viziju. Pokušao je da se znakovima sporazume s njima, ali je ostao nem."},
{"number":23, "verse":"Kad su istekli dani njegove službe, otišao je kući."},
{"number":24, "verse":"Posle tih dana njegova žena Jelisaveta je zatrudnela. Pet meseci nije izlazila iz kuće, govoreći:"},
{"number":25, "verse":"„Ovo mi je Gospod učinio, u ove dane kad mi se smilovao da bi skinuo s mene sramotu među ljudima.”"},
{"number":26, "verse":"Kad je bila u šestom mesecu trudnoće, Bog je poslao anđela Gavrila u galilejski grad Nazaret,"},
{"number":27, "verse":"devici isprošenoj za čoveka iz Davidovog doma koji se zvao Josif. Devica se zvala Marija."},
{"number":28, "verse":"Kad je anđeo ušao k njoj, rekao joj je: „Zdravo, milošću darovana, Gospod je s tobom.”"},
{"number":29, "verse":"Ona se uplašila na te reči i počela da razmišlja šta bi taj pozdrav mogao da znači."},
{"number":30, "verse":"Zato joj je anđeo rekao: „Ne boj se, Marija, jer si našla milost kod Boga."},
{"number":31, "verse":"Evo, zatrudnećeš i rodićeš sina. Daj mu ime Isus."},
{"number":32, "verse":"On će biti velik i zvaće se Sin Svevišnjega. Gospod Bog daće mu presto Davida, njegovog oca,"},
{"number":33, "verse":"i on će vladati kao car nad Jakovljevim domom zauvek i njegovom carstvu neće biti kraja.”"},
{"number":34, "verse":"Marija reče anđelu: „Kako će to biti, kad još ne znam za muža?”"},
{"number":35, "verse":"Anđeo joj reče: „Sveti Duh doći će na tebe i sila Svevišnjega zaseniće te. Zato će dete koje ćeš roditi biti sveto, Božji Sin."},
{"number":36, "verse":"Evo, i tvoja rođaka Jelisaveta začela je sina u svojoj starosti, i već je u šestom mesecu ona koju zovu nerotkinjom."},
{"number":37, "verse":"Jer Bogu ništa što kaže nije nemoguće.”"},
{"number":38, "verse":"Tada Marija reče: „Evo Gospodnje sluškinje! Neka mi bude po tvojoj reči.” Zatim je anđeo otišao od nje."},
{"number":39, "verse":"Tih dana Marija je ustala i brzo otišla u jedan grad u brdovitom području Jude."},
{"number":40, "verse":"Ušla je u Zarijinu kuću i pozdravila Jelisavetu."},
{"number":41, "verse":"Kad je Jelisaveta čula Marijin pozdrav, poskočilo je dete u njenoj utrobi. I Jelisaveta se ispunila Svetim Duhom"},
{"number":42, "verse":"i na sav glas uzviknula: „Blagoslovljena si ti među ženama i blagoslovljen je plod tvoje utrobe!"},
{"number":43, "verse":"Otkud meni ta čast da majka mog Gospoda dođe k meni?"},
{"number":44, "verse":"Jer evo, kad mi je do ušiju dopro glas tvog pozdrava, dete u mojoj utrobi je poskočilo od velikog veselja."},
{"number":45, "verse":"Srećna je ona koja je poverovala, jer će se ispuniti sve što joj je rekao Gospod.”"},
{"number":46, "verse":"A Marija reče: „Duša moja veliča Gospoda"},
{"number":47, "verse":"i duh moj kliče Bogu, Spasitelju mom,"},
{"number":48, "verse":"jer je pogledao na neznatnost svoje sluškinje. Od sada će me svi naraštaji nazivati blagoslovenom,"},
{"number":49, "verse":"jer je Silni za mene učinio velika dela i sveto je njegovo ime."},
{"number":50, "verse":"Iz naraštaja u naraštaj milostiv je onima koji ga se boje."},
{"number":51, "verse":"Moćna je dela učinio svojom mišicom, raspršio je one kojima su u srcu zamisli ohole."},
{"number":52, "verse":"Zbacio je moćnike s njihovih prestola, a neznatne je uzvisio,"},
{"number":53, "verse":"gladne je nasitio dobrima, a bogate je otpustio prazne."},
{"number":54, "verse":"Došao je u pomoć Izraelu, svom sluzi, sećajući se milosti"},
{"number":55, "verse":"koju je obećao našim praočevima: da će zauvek biti milostiv Avramu i njegovom potomstvu.”"},
{"number":56, "verse":"Tako je Marija ostala kod nje oko tri meseca, a zatim se vratila kući."},
{"number":57, "verse":"Jelisaveti je došlo vreme da se porodi, i rodila je sina."},
{"number":58, "verse":"Susedi i njeni rođaci čuli su da joj je Gospod iskazao veliku milost i radovali su se s njom."},
{"number":59, "verse":"Osmog dana došli su da obrežu dete i hteli su da mu po ocu daju ime Zarija."},
{"number":60, "verse":"Ali majka je rekla: „Ne, nego će se zvati Jovan.”"},
{"number":61, "verse":"Na to su joj rekli: „Nema nikoga od tvoje rodbine ko se tako zove.”"},
{"number":62, "verse":"Zatim su pomoću znakova upitali oca kako bi on hteo da se dete zove."},
{"number":63, "verse":"On je zatražio pločicu i napisao: „Jovan mu je ime.” Tada su se svi začudili."},
{"number":64, "verse":"Istog časa otvorila su mu se usta i jezik mu se odvezao i počeo je da govori, blagosiljajući Boga."},
{"number":65, "verse":"I strah je obuzeo sve njihove susede. Po svim judejskim brdima počelo je da se priča o svemu tome"},
{"number":66, "verse":"i svi koji su to čuli razmišljali su o tome i pitali se: „Šta će biti od tog deteta?” Jer je bilo jasno da je Gospodnja ruka s njim."},
{"number":67, "verse":"A Zarija, njegov otac, ispunio se Svetim Duhom i prorokovao:"},
{"number":68, "verse":"„Neka je blagoslovljen Gospod, Bog Izraelov, jer se smilovao svom narodu i izbavio ga."},
{"number":69, "verse":"I podigao nam je rog spasenja u domu Davida, svog sluge,"},
{"number":70, "verse":"kao što je ustima svojih svetih proroka iz davnina govorio"},
{"number":71, "verse":"da ćemo biti spaseni od svojih neprijatelja i od ruke svih koji nas mrze."},
{"number":72, "verse":"Iskazao nam je milosrđe kao što je i obećao našim praočevima i setio se svog svetog saveza,"},
{"number":73, "verse":"zakletve kojom se zakleo Avramu, našem praocu,"},
{"number":74, "verse":"da će nam, kad budemo izbavljeni iz ruku neprijatelja, dati da mu služimo bez straha"},
{"number":75, "verse":"u vernosti i pravednosti pred njim sve dane života svoga."},
{"number":76, "verse":"A ti, dete, bićeš nazvan prorokom Svevišnjega, jer ćeš ići pred Gospodom da mu pripremiš puteve,"},
{"number":77, "verse":"da njegov narod poučiš spasenju koje dolazi oproštenjem njihovih greha,"},
{"number":78, "verse":"zbog duboke samilosti našeg Boga. Zbog nje će nam doći svanuće s visine,"},
{"number":79, "verse":"da donese svetlost onima koji sede u tami i senci smrti, da dovede naše noge na put mira.”"},
{"number":80, "verse":"A dečak je rastao i jačao duhom. Boravio je u pustinji sve do dana kad se pokazao Izraelu. "}
]},{"id":"2", "title": "Luka 2","verses": [
{"number":1, "verse":"U to vreme izašla je naredba cara Avgusta da se popiše sve stanovništvo."},
{"number":2, "verse":"Bio je to prvi popis koji je izvršen dok je Kvirinije upravljao Sirijom."},
{"number":3, "verse":"Svi su išli na popis, svako u svoj grad."},
{"number":4, "verse":"Tako je i Josif krenuo iz Galileje, iz grada Nazareta, u Judeju, u Davidov grad, koji se zove Vitlejem, jer je bio iz Davidovog doma i njegove porodice,"},
{"number":5, "verse":"da se upiše s Marijom, koja se do tada već udala za njega, i bila je u poodmakloj trudnoći."},
{"number":6, "verse":"Dok su bili tamo, došlo je vreme da se porodi."},
{"number":7, "verse":"I rodila je svog sina, prvenca, povila ga i položila u jasle, jer u konačištu nije bilo mesta za njih."},
{"number":8, "verse":"U tom kraju bili su i pastiri koji su boravili napolju i noću čuvali stražu kod svojih stada."},
{"number":9, "verse":"I Gospodnji anđeo je stao pored njih i Gospodnja slava je zablistala oko njih, i oni su se veoma uplašili."},
{"number":10, "verse":"A anđeo im je rekao: „Ne bojte se! Evo, objavljujem vam dobru vest o velikoj radosti za sve ljude,"},
{"number":11, "verse":"jer vam se danas u Davidovom gradu rodio Spasitelj Hristos Gospod."},
{"number":12, "verse":"A ovo vam je znak: naći ćete dete povijeno i položeno u jasle.”"},
{"number":13, "verse":"Odjednom se uz anđela pojavila silna nebeska vojska, koja je hvalila Boga i govorila:"},
{"number":14, "verse":"„Slava Bogu na visinama, a na zemlji mir, i među ljudima dobra volja.”"},
{"number":15, "verse":"Kad su anđeli otišli od njih na nebo, pastiri su govorili jedan drugom: „Pođimo u Vitlejem da vidimo to što nam je Gospod obznanio da se dogodilo.”"},
{"number":16, "verse":"Brzo su otišli i našli Mariju i Josifa i dete položeno u jasle."},
{"number":17, "verse":"Kad su ga videli, ispričali su ono što im je bilo rečeno za to dete."},
{"number":18, "verse":"Svi koji su to čuli divili su se onome što su im pastiri rekli,"},
{"number":19, "verse":"a Marija je čuvala sve te reči u svom srcu i razmišljala o njima."},
{"number":20, "verse":"Pastiri su se zatim vratili, slaveći i hvaleći Boga za sve što su čuli i videli, jer se dogodilo onako kako im je bilo rečeno."},
{"number":21, "verse":"Kad se navršilo osam dana, i kad je trebalo da se obreže, dali su mu ime Isus, kako ga je nazvao anđeo pre nego što je bio začet u majčinoj utrobi."},
{"number":22, "verse":"Kad su se navršili dani njenog čišćenja po Mojsijevom zakonu,* doneli su ga u Jerusalim pred Gospoda"},
{"number":23, "verse":"kao što je napisano u Gospodnjem zakonu: „Svaki prvenac neka bude svet Gospodu”*"},
{"number":24, "verse":"i da prinesu žrtvu kako je rečeno u Gospodnjem zakonu: „Dve grlice ili dva mlada goluba.”*"},
{"number":25, "verse":"A u Jerusalimu je živeo čovek koji se zvao Simeon. Taj čovek je bio pravedan i bogobojazan i čekao je Izraelovu utehu, i Sveti Duh je bio na njemu."},
{"number":26, "verse":"Gospod Bog mu je Svetim Duhom otkrio da neće videti smrt dok ne vidi njegovog Hrista."},
{"number":27, "verse":"I ponesen Duhom došao je u hram. Kad su roditelji uneli dete Isusa da na njemu izvrše obred propisan zakonom,"},
{"number":28, "verse":"uzeo ga je u naručje, blagoslovio Boga i rekao:"},
{"number":29, "verse":"„Sada Gospode, po reči svojoj, otpuštaš svog slugu da u miru umre."},
{"number":30, "verse":"Jer moje su oči videle onoga preko koga ćeš doneti spasenje"},
{"number":31, "verse":"koje si pripremio pred svim narodima:"},
{"number":32, "verse":"svetlost za prosvetljenje neznabožaca i slavu tvog naroda Izraela.”"},
{"number":33, "verse":"A njegov otac i majka divili su se rečima izgovorenim o njemu."},
{"number":34, "verse":"Simeon ih je blagoslovio, a Mariji, njegovoj majci je rekao: „Ovaj je postavljen da zbog njega padnu i ustanu mnogi u Izraelu i da bude znak protiv kog će se govoriti,"},
{"number":35, "verse":"da se otkriju razmišljanja mnogih srca, a tebi samoj mač će probosti dušu.”"},
{"number":36, "verse":"U to vreme je živela i proročica Ana, Fanuilova kći, iz Asirovog plemena. Bila je u poodmaklim godinama. Nakon svog devičanstva živela je s mužem sedam godina,"},
{"number":37, "verse":"a ostatak života provela je kao udovica. Imala je osamdeset i četiri godine i nikad nije izostajala iz hrama, nego je noć i dan služila Bogu postovima i usrdnim molitvama."},
{"number":38, "verse":"U taj čas je došla i počela da zahvaljuje Bogu i da govori o detetu svima koji su čekali izbavljenje Jerusalima."},
{"number":39, "verse":"Kad su izvršili sve po Gospodnjem zakonu, vratili su se u Galileju u svoj grad Nazaret."},
{"number":40, "verse":"A dete je raslo i jačalo, napredovalo u mudrosti i uživalo Božju naklonost."},
{"number":41, "verse":"Njegovi roditelji su svake godine išli u Jerusalim na praznik Pashe."},
{"number":42, "verse":"Kad mu je bilo dvanaest godina, pošli su u Jerusalim po prazničnom običaju"},
{"number":43, "verse":"i ostali su tamo do kraja praznika. Kad su krenuli kući, dečak Isus je ostao u Jerusalimu, a njegovi roditelji to nisu primetili."},
{"number":44, "verse":"Pretpostavljajući da je među njihovim saputnicima, prešli su dan hoda, a onda su počeli da ga traže među rodbinom i poznanicima."},
{"number":45, "verse":"Pošto ga nisu našli, vratili su se u Jerusalim tražeći ga."},
{"number":46, "verse":"Posle tri dana našli su ga u hramu kako sedi među učiteljima, slušajući ih i postavljajući im pitanja."},
{"number":47, "verse":"Svi koji su ga slušali divili su se njegovoj mudrosti i njegovim odgovorima."},
{"number":48, "verse":"Kad su ga roditelji ugledali, začudili su se. Majka mu je rekla: „Dete, zašto si nam to učinio? Tvoj otac i ja zabrinuti smo te tražili.”"},
{"number":49, "verse":"A on im je rekao: „Zašto ste me tražili? Zar niste znali da moram biti u domu svog Oca?”"},
{"number":50, "verse":"Ali oni nisu razumeli reči koje im je rekao."},
{"number":51, "verse":"On se vratio s njima i došao u Nazaret i bio im je poslušan. Njegova majka je brižno čuvala sve ove reči u svom srcu."},
{"number":52, "verse":"Isus je rastao, napredovao u mudrosti i uživao sve veću naklonost Boga i ljudi. "}
]},{"id":"3", "title": "Luka 3","verses": [
{"number":1, "verse":"U petnaestoj godini vladavine cara Tiberija, kad je Pontije Pilat bio namesnik Judeje, Irod tetrarh* u Galileji, a njegov brat Filip tetrarh u Itureji i Trahonitidi, i Lisanija tetrarh u Avilini,"},
{"number":2, "verse":"u danima Kajafe i svešteničkog glavara Ane, reč Božja došla je Jovanu, Zarijinom sinu, u pustinji."},
{"number":3, "verse":"On je obišao celo područje oko Jordana, propovedajući ljudima da treba da se krste u znak pokajanja koje je potrebno za oproštenje greha,"},
{"number":4, "verse":"kao što stoji u knjizi u kojoj su zapisane reči proroka Isaije: „Slušajte! Neko viče u pustinji: ‘Pripremite put Gospodu! Poravnajte mu staze!"},
{"number":5, "verse":"Neka se ispuni svaka jaruga, neka se izravna svaka gora i svako brdo! Krivudave staze neka postanu ravne, neravni putevi neka se poravnaju!"},
{"number":6, "verse":"I svi će ljudi videti onoga preko koga će Bog doneti spasenje’.”*"},
{"number":7, "verse":"Narodu koji je dolazio da ih krsti govorio je: „Leglo zmijsko! Ko vas je uputio da bežite od gneva koji dolazi?"},
{"number":8, "verse":"Donesite dakle plodove koji dolikuju pokajanju. I ne govorite u sebi: ‘Naš je otac Avram.’ Jer, kažem vam, Bog može od ovog kamenja Avramu podići decu."},
{"number":9, "verse":"Sekira je već položena kod korena drveća. Dakle, svako drvo koje ne donosi dobar plod poseći će se i baciti u vatru.”"},
{"number":10, "verse":"Narod ga je upitao: „Šta onda treba da radimo?”"},
{"number":11, "verse":"On im je odgovorio: „Ko ima dve haljine, neka da jednu onome ko nema nijednu, i ko ima hrane, neka uradi isto tako.”"},
{"number":12, "verse":"Došli su i poreznici da se krste i upitali su ga: „Učitelju, šta treba da radimo?”"},
{"number":13, "verse":"On im je odgovorio: „Ne tražite više od onoga što je propisano.”"},
{"number":14, "verse":"A i neki vojnici su ga pitali: „Šta mi treba da radimo?” Odgovorio im je: „Nemojte nikoga ugnjetavati niti lažno optuživati, nego budite zadovoljni svojom platom.”"},
{"number":15, "verse":"Narod je bio u iščekivanju i svi su se u svom srcu pitali za Jovana: „Da nije možda on Hristos?”"},
{"number":16, "verse":"Zato je Jovan svima rekao: „Ja vas krštavam vodom, ali dolazi onaj koji je jači od mene, kome ja nisam dostojan da odvežem remenje na sandalama. On će vas krstiti Svetim Duhom i vatrom."},
{"number":17, "verse":"U ruci ima vejaču da očisti svoje gumno i da skupi pšenicu u svoju žitnicu, a plevu će spaliti vatrom koja se ne može ugasiti.”"},
{"number":18, "verse":"Tako je i mnogim drugim rečima podsticao narod i objavljivao im dobru vest."},
{"number":19, "verse":"A tetrarh Irod, koga je Jovan prekoravao zbog Irodijade, žene njegovog brata, i zbog svih zlih dela koja je Irod učinio,"},
{"number":20, "verse":"povrh svega učinio je i ovo: bacio je Jovana u zatvor."},
{"number":21, "verse":"Kad se sav narod krstio, krstio se i Isus. I dok se molio, otvorilo se nebo"},
{"number":22, "verse":"i Sveti Duh je sišao na njega u telesnom obliku kao golub, i s neba se začuo glas: „Ti si moj Sin, voljeni, ti si po mojoj volji.”"},
{"number":23, "verse":"Kad je Isus započeo sa svojom službom, imao je oko trideset godina. Bio je, kako se smatralo, sin Josifov, Ilijev,"},
{"number":24, "verse":"Matatov, Levijev, Melhijev, Janejev, Josifov,"},
{"number":25, "verse":"Matatijin, Amosov, Naumov, Eslijev, Nagajev,"},
{"number":26, "verse":"Matov, Matatijin, Semeinov, Josihov, Jodin,"},
{"number":27, "verse":"Joananov, Resin, Zorovaveljev, Salatilov, Nirijev,"},
{"number":28, "verse":"Melhijev, Adijev, Kosamov, Elmadamov, Irov,"},
{"number":29, "verse":"Isusov, Elijezerov, Jorimov, Matatov, Levijev,"},
{"number":30, "verse":"Simeonov, Judin, Josifov, Jonamov, Elijakimov,"},
{"number":31, "verse":"Melejin, Menin, Matatin, Natanov, Davidov,"},
{"number":32, "verse":"Jesejev, Ovidov, Vozov, Salmonov, Nasonov,"},
{"number":33, "verse":"Aminadavov, Arnijev, Esronov, Faresov, Judin,"},
{"number":34, "verse":"Jakovljev, Isakov, Avramov, Tarin, Nahorov,"},
{"number":35, "verse":"Seruhov, Ragavov, Falekov, Everov, Salin,"},
{"number":36, "verse":"Kainanov,* Arfaksadov, Simov, Nojev, Lamehov,"},
{"number":37, "verse":"Metuzalemov, Enohov, Jaredov, Maleleilov, Kainanov,"},
{"number":38, "verse":"Enosov, Sitov, Adamov, Božji. "}
]},{"id":"4", "title": "Luka 4","verses": [
{"number":1, "verse":"Isus se, pun Svetog Duha, vratio s Jordana, i Duh ga je vodio po pustinji"},
{"number":2, "verse":"četrdeset dana, a Đavo ga je iskušavao. Tih dana ništa nije jeo, pa kad su oni istekli, ogladneo je."},
{"number":3, "verse":"Tada mu je Đavo rekao: „Ako si sin Božji, reci ovom kamenu da postane hleb.”"},
{"number":4, "verse":"Isus mu reče: „Pisano je: ‘Čovek ne sme da živi samo od hleba, već od svake reči Božje’.”*"},
{"number":5, "verse":"Zatim ga je odveo na visinu i pokazao mu odjednom sva carstva sveta."},
{"number":6, "verse":"I Đavo mu je rekao: „Daću ti vlast nad svima njima i njihovu slavu, jer je meni predata i dajem je kome hoću."},
{"number":7, "verse":"Ako mi se, dakle, pokloniš, sva će vlast biti tvoja.”"},
{"number":8, "verse":"Isus mu na to reče: „Idi od mene Sotono. Pisano je: ‘Gospodu, svom Bogu se pokloni i jedino njemu služi.”*"},
{"number":9, "verse":"Tada ga je odveo u Jerusalim, postavio ga na vrh hramskog zida i rekao mu: „Ako si sin Božji, baci se odavde dole!"},
{"number":10, "verse":"Jer je pisano: ‘Anđelima svojim zapovediće za tebe da te sačuvaju"},
{"number":11, "verse":"i nosiće te na rukama svojim, da negde ne zapneš o kamen nogom svojom’.*”"},
{"number":12, "verse":"A Isus mu na to reče: „Kazano je: ‘Ne iskušavaj Gospoda, svog Boga’.*”"},
{"number":13, "verse":"Kada je Đavo završio sa svim tim kušanjima, otišao je od njega do neke druge prilike."},
{"number":14, "verse":"Isus se u snazi Duha vratio u Galileju i dobar glas o njemu proširio se po celoj okolini."},
{"number":15, "verse":"Počeo je da poučava u njihovim sinagogama, i svi su ga poštovali."},
{"number":16, "verse":"Došao je u Nazaret, gde je odrastao. Na Šabatni dan, po svom običaju, ušao je u sinagogu i ustao da čita."},
{"number":17, "verse":"Dali su mu svitak proroka Isaije, a on je otvorio svitak i našao mesto gde je bilo napisano:"},
{"number":18, "verse":"„Gospodnji Duh je na meni, jer me je Bog pomazao da objavim dobru vest siromašnima, poslao me je da propovedam oslobođenje zarobljenima i vraćanje vida slepima, da pustim potlačene na slobodu,"},
{"number":19, "verse":"da propovedam Gospodnju godinu milosti.”*"},
{"number":20, "verse":"Tada je smotao svitak, vratio ga poslužitelju i seo. Oči svih u sinagogi bile su uprte u njega."},
{"number":21, "verse":"I rekao im je: „Danas su se ispunile ove reči iz Pisma koje ste upravo čuli.”"},
{"number":22, "verse":"I svi su mu odobravali i divili se rečima blagodati* koje su izlazile iz njegovih usta. I govorili su: „Zar nije ovo Josifov sin?”"},
{"number":23, "verse":"Tada im je rekao: „Sigurno ćete na mene primeniti ovu izreku: ‘Lekaru, izleči sam sebe!’ I reći ćete: ‘Učini i ovde, u svom zavičaju, ono što smo čuli da se dogodilo u Kapernaumu’.”"},
{"number":24, "verse":"I još je rekao: „Zaista, kažem vam, nijedan prorok nije prihvaćen u svom zavičaju."},
{"number":25, "verse":"Istinu vam kažem: Bilo je mnogo udovica u Izraelu u Ilijino vreme, kad je nebo bilo zatvoreno tri godine i šest meseci, tako da je u celoj zemlji nastala velika glad,"},
{"number":26, "verse":"ali Ilija nije bio poslat nijednoj od tih žena nego samo udovici u Sarepti,* u sidonskoj zemlji."},
{"number":27, "verse":"Isto tako, u vreme proroka Jeliseja u Izraelu je bilo mnogo gubavaca, ali nijedan od njih nije bio očišćen osim Nemana, Sirijca.”*"},
{"number":28, "verse":"A svi koji su to čuli u sinagogi, napunili su se gnevom,"},
{"number":29, "verse":"pa su ustali, isterali ga iz grada i odveli na liticu na brdu na kome je sagrađen njihov grad, s namerom da ga bace s litice."},
{"number":30, "verse":"Ali on je prošao između njih i otišao svojim putem."},
{"number":31, "verse":"Zatim je otišao u Kapernaum, grad u Galileji. I poučavao ih je na Šabat,"},
{"number":32, "verse":"a oni su bili zadivljeni njegovim učenjem, jer je govorio kao onaj koji ima autoritet od Boga."},
{"number":33, "verse":"A u sinagogi je bio jedan čovek opsednut duhom nečistim, demonom. I povikao je na sav glas:"},
{"number":34, "verse":"„Jao! Šta mi imamo s tobom, Isuse Nazarećanine? Jesi li došao da nas uništiš? Znam tačno ko si: Sveti od Boga.”"},
{"number":35, "verse":"Isus ga je prekorio: „Umukni i izađi iz njega!” Tada je demon pred njima oborio čoveka i izašao iz njega, a da mu nije naudio."},
{"number":36, "verse":"I svi su se začudili i govorili jedan drugom: „Kakve su to reči? On s vlašću i silom zapoveda nečistim duhovima, i oni izlaze?"},
{"number":37, "verse":"Glas o njemu širio se po svoj okolini."},
{"number":38, "verse":"Zatim je ustao, izašao iz sinagoge i ušao u Simonovu kuću. Simonovu taštu je mučila velika groznica, pa su ga zamolili da joj pomogne."},
{"number":39, "verse":"I on je stao iznad nje, zapretio groznici i ona ju je pustila. Žena je odmah ustala i počela da ih služi."},
{"number":40, "verse":"Kad je sunce zalazilo, svi koji su imali bolesnike koji su bolovali od raznih bolesti dovodili su ih k njemu. On je polagao ruke na svakoga od njih i lečio ih."},
{"number":41, "verse":"A i demoni su izlazili iz mnogih, vičući: „Ti si Sin Božji!” Ali on ih je prekoravao i nije im dopuštao da govore, jer su znali da je on Hristos."},
{"number":42, "verse":"Kad je svanulo, izašao je i otišao na jedno pusto mesto, a narod ga je tražio. Došli su do njega i hteli su da ga zadrže da ne ode od njih."},
{"number":43, "verse":"Ali on im je rekao: „I drugim gradovima moram objaviti dobru vest o Božjem carstvu, jer sam radi toga poslat.”"},
{"number":44, "verse":"Tako je nastavio da propoveda po judejskim sinagogama. "}
]},{"id":"5", "title": "Luka 5","verses": [
{"number":1, "verse":"Jednom dok je stajao pored Genizaretskog jezera, narod se gurao oko njega i slušao reč Božju."},
{"number":2, "verse":"Video je dva čamca na obali jezera, a ribari su izašli iz njih i ispirali mreže."},
{"number":3, "verse":"Ušao je u jedan od tih čamaca, koji je bio Simonov, i zamolio ga da se malo otisnu od kopna. Tada je seo i iz čamca počeo da poučava narod."},
{"number":4, "verse":"Kad je prestao da govori, rekao je Simonu: „Otplovi tamo gde je duboko, pa bacite svoje mreže i lovite.”"},
{"number":5, "verse":"A Simon je rekao: „Učitelju, celu noć smo se mučili i ništa nismo ulovili, ali kad ti tako kažeš, baciću mreže.”"},
{"number":6, "verse":"Kad su to učinili, uhvatili su toliko mnogo riba da su mreže počele da im se cepaju."},
{"number":7, "verse":"Zato su mahnuli svojim drugovima u drugom čamcu da dođu i da im pomognu. Oni su došli i napunili oba čamca, tako da su skoro potonuli."},
{"number":8, "verse":"Kad je Simon Petar to video, pao je Isusu pred noge i rekao: „Gospode, idi od mene jer sam grešan čovek.”"},
{"number":9, "verse":"Jer kad su videli koliko su ribe ulovili, začudili su se i on i svi koji su bili s njim,"},
{"number":10, "verse":"a isto tako i Jakov i Jovan, Zevedejevi sinovi, koji su bili Simonovi saradnici. Ali Isus je rekao Simonu: „Ne boj se! Od sada ćeš loviti ljude.”"},
{"number":11, "verse":"Tako su izvukli čamce na kopno, ostavili sve i pošli za njim."},
{"number":12, "verse":"Dok je bio u jednom gradu, pojavio se čovek pun gube. Kad je ugledao Isusa, pao je ničice i zamolio ga: „Gospode, ako hoćeš, možeš me očistiti.”"},
{"number":13, "verse":"Ispruživši ruku, dotakao ga je i rekao: „Hoću. Očisti se.” I guba je istog časa nestala s njega."},
{"number":14, "verse":"Zapovedio je čoveku: „Nikome ništa ne govori, nego idi, pokaži se svešteniku i prinesi žrtvu za svoje očišćenje, kao što je Mojsije propisao, za svedočanstvo njima.”"},
{"number":15, "verse":"Glas o njemu sve se više širio i ljudi su se u velikom broju okupljali da ga slušaju i da budu izlečeni od svojih bolesti."},
{"number":16, "verse":"A Isus se povlačio na pusta mesta u pustinji i molio se."},
{"number":17, "verse":"Dok je jednog dana poučavao, tamo su sedeli fariseji i učitelji zakona koji su došli iz svih galilejskih i judejskih sela i iz Jerusalima. A Gospodnja sila je bila s njim da bi lečio."},
{"number":18, "verse":"Neki ljudi su doneli na nosilima jednog čoveka koji je bio paralizovan i tražili su način da ga unesu i stave pred njega."},
{"number":19, "verse":"Pošto ga zbog naroda nisu mogli uneti, popeli su se na krov, napravili otvor među crepovima i spustili ga na nosilima među one koji su bili pred Isusom."},
{"number":20, "verse":"Kad je video njihovu veru, rekao je: „Čoveče, oprošteni su ti gresi.”"},
{"number":21, "verse":"Tada su književnici i fariseji počeli da razmišljaju: „Ko je ovaj što huli? Ko može opraštati grehe osim samog Boga?”"},
{"number":22, "verse":"Isus je prozreo o čemu razmišljaju, pa im je rekao: „O čemu razmišljate u svojim srcima?"},
{"number":23, "verse":"Šta je lakše? Reći: ‘Gresi su ti oprošteni’, ili reći: ‘Ustani i hodaj’?"},
{"number":24, "verse":"Ali znajte da Sin čovečiji ima vlast na zemlji da oprašta grehe!” Tada je paralizovanom čoveku rekao: „Tebi govorim, ustani, uzmi svoja nosila i idi kući.”"},
{"number":25, "verse":"On je odmah ustao pred njima, uzeo nosila na kojima je ležao i otišao kući, slaveći Boga."},
{"number":26, "verse":"Tada su svi do jednog ostali zadivljeni, i slavili su Boga i puni straha govorili: „Danas smo videli nešto neverovatno!”"},
{"number":27, "verse":"Posle toga izašao je i ugledao poreznika koji se zvao Levije kako sedi na mestu gde se sakuplja porez, i rekao mu je: „Pođi za mnom.”"},
{"number":28, "verse":"On je sve ostavio, ustao i pošao za njim."},
{"number":29, "verse":"Levije je za njega priredio veliku gozbu u svojoj kući. A za stolom je bilo i mnogo poreznika i drugih ljudi."},
{"number":30, "verse":"Tada su fariseji i njihovi književnici počeli da prigovaraju njegovim učenicima: „Zašto jedete i pijete s poreznicima i grešnicima?”"},
{"number":31, "verse":"Isus im je odgovorio: „Ne treba lekar zdravima, nego bolesnima."},
{"number":32, "verse":"Nisam došao da pozovem pravednike na pokajanje, nego grešnike.”"},
{"number":33, "verse":"A oni su mu rekli: „Jovanovi učenici često poste i usrdno se mole, a to rade i farisejski učenici, a tvoji jedu i piju.”"},
{"number":34, "verse":"Isus im je rekao: „Zar možete mladoženjine prijatelje naterati da poste dok je mladoženja s njima?"},
{"number":35, "verse":"Ali doći će dani kad će se mladoženja uzeti od njih, i tada će postiti, u te dane.”"},
{"number":36, "verse":"Zatim im je ispričao jedno poređenje:* „Niko ne seče zakrpu od nove haljine da bi je prišio na staru haljinu. Inače se nova zakrpa iscepa, a i zakrpa od nove haljine ne odgovara staroj."},
{"number":37, "verse":"I niko ne stavlja novo vino u stare mehove. Inače će novo vino pocepati mehove i proliće se, a mehovi će propasti."},
{"number":38, "verse":"Nego se novo vino mora staviti u nove mehove."},
{"number":39, "verse":"Niko ko je pio staro vino ne želi novo jer kaže: ‘Staro je dobro’.” "}
]},{"id":"6", "title": "Luka 6","verses": [
{"number":1, "verse":"Jednog Šabata je prolazio kroz žitna polja, a njegovi učenici su kidali klasje, trljali ga rukama i jeli."},
{"number":2, "verse":"Na to su neki od fariseja rekli: „Zašto radite ono što se na Šabat ne sme?”"},
{"number":3, "verse":"Isus im je odgovorio: „Zar nikada niste čitali šta je David učinio* kad su on i njegovi ljudi ogladneli?"},
{"number":4, "verse":"Kako je ušao u Božji dom i uzeo, jeo i dao svojim ljudima hlebove koji su bili stavljeni pred Boga, koje niko ne sme da jede, već samo sveštenici?”"},
{"number":5, "verse":"Zatim im je rekao: „Sin čovečiji je Gospodar Šabata.”"},
{"number":6, "verse":"Jednog drugog Šabata ušao je u sinagogu i počeo da poučava. Tamo je bio jedan čovek kome je desna ruka bila usahla."},
{"number":7, "verse":"Književnici i fariseji su ga posmatrali da vide hoće li lečiti na Šabat, da bi našli nešto za šta bi ga optužili."},
{"number":8, "verse":"On je znao o čemu razmišljaju, pa je rekao čoveku sa usahlom rukom: „Ustani i stani na sredinu.” I on je ustao i stao."},
{"number":9, "verse":"Tada im je Isus rekao: „Pitam vas: Da li se na Šabat sme činiti dobro ili činiti zlo, spasti život ili ga pogubiti?”"},
{"number":10, "verse":"Pogledao ih je sve unaokolo i čoveku rekao: „Ispruži ruku.” Čovek je to učinio, i ruka mu je opet postala zdrava."},
{"number":11, "verse":"A oni su se razbesneli i počeli da se među sobom dogovaraju šta da urade Isusu."},
{"number":12, "verse":"Tih dana izašao je na goru da se moli i celu noć je proveo u molitvi Bogu."},
{"number":13, "verse":"Kad je svanulo, pozvao je svoje učenike i između njih izabrao dvanaestoricu, koje je nazvao apostolima:"},
{"number":14, "verse":"Simona koga je prozvao Petar, njegovog brata Andriju, zatim Jakova, Jovana, Filipa, Vartolomeja,"},
{"number":15, "verse":"Mateja, Tomu, Alfejevog sina Jakova, Simona zvanog „revnitelj”,"},
{"number":16, "verse":"Jakovljevog sina Judu i Judu Iskariotskog, koji ga je posle izdao."},
{"number":17, "verse":"On je sišao s njima i zaustavio se na jednoj zaravni. Tamo je bilo veliko mnoštvo njegovih učenika i silan narod iz cele Judeje i Jerusalima i iz tirskog i sidonskog primorja. Došli su da ga čuju i da budu izlečeni od svojih bolesti."},
{"number":18, "verse":"Čak su i oni koje su mučili nečisti duhovi bili izlečeni."},
{"number":19, "verse":"Svi su želeli da ga dotaknu, jer je iz njega izlazila sila i sve ih lečila."},
{"number":20, "verse":"On je podigao oči prema svojim učenicima i rekao: „Blago vama koji ste siromašni, jer je vaše carstvo Božje."},
{"number":21, "verse":"Blago vama koji sada gladujete, jer ćete se nasititi. Blago vama koji sada plačete, jer ćete se smejati."},
{"number":22, "verse":"Blago vama kad vas ljudi mrze i kad vas odbacuju i vređaju i kad vaše ime smatraju zlim zbog Sina čovečijeg."},
{"number":23, "verse":"Radujte se u taj dan i kličite, jer je velika vaša nagrada na nebu. Jer su to isto njihovi praočevi činili prorocima."},
{"number":24, "verse":"Ali teško vama, bogati, jer već imate svoju utehu."},
{"number":25, "verse":"Teško vama koji ste sada siti, jer ćete gladovati. Teško vama koji se sada smejete, jer ćete tugovati i plakati."},
{"number":26, "verse":"Teško vama kad svi ljudi dobro govore o vama, jer su to isto njihovi praočevi činili lažnim prorocima."},
{"number":27, "verse":"Ali vama koji slušate kažem: ‘Volite svoje neprijatelje, činite dobro onima koji vas mrze,"},
{"number":28, "verse":"blagosiljajte one koji vas proklinju, molite se za one koji vas vređaju."},
{"number":29, "verse":"Onome ko te udari po jednom obrazu, okreni i drugi, i onome ko ti uzima gornju haljinu ne uskrati ni donju."},
{"number":30, "verse":"Daj svakome ko od tebe traži, i od onoga ko ti uzima ne traži svoje nazad."},
{"number":31, "verse":"Kako želite da ljudi čine vama, tako činite i vi njima."},
{"number":32, "verse":"Ako volite one koji vas vole, kakvu zaslugu imate? Jer i grešnici vole one koji njih vole."},
{"number":33, "verse":"I ako činite dobro onima koji vama čine dobro, kakvu zaslugu imate? I grešnici čine to isto."},
{"number":34, "verse":"Ako pozajmljujete bez kamate onima od kojih se nadate da će vam vratiti, kakvu zaslugu imate? I grešnici pozajmljuju bez kamate grešnicima da bi im se isto toliko vratilo."},
{"number":35, "verse":"Nego volite svoje neprijatelje, činite dobro i pozajmljujte bez kamate ne nadajući se ničemu, pa će vaša nagrada biti velika i bićete sinovi Svevišnjega, jer je on dobar prema nezahvalnima i zlima."},
{"number":36, "verse":"Budite milosrdni, kao što je vaš Otac milosrdan."},
{"number":37, "verse":"Ne sudite, i neće vam se suditi. Ne osuđujte, i nećete biti osuđeni. Opraštajte, i biće vam oprošteno."},
{"number":38, "verse":"Dajte, i daće vam se. Sipaće vam u krilo dobru meru, nabijenu, istresenu i prepunu. Jer kakvom merom merite, takvom će vam se meriti’.”"},
{"number":39, "verse":"Tada im je ispričao i jedno poređenje: „Može li slep voditi slepog? Zar neće obojica upasti u jamu?"},
{"number":40, "verse":"Učenik nije iznad svog učitelja, nego će svako ko je potpuno poučen biti poput svog učitelja."},
{"number":41, "verse":"Zašto onda vidiš trun u oku svog brata, a ne primećuješ balvan u svom oku?"},
{"number":42, "verse":"Kako možeš reći svom bratu: ‘Brate, daj da ti izvadim trun koji ti je u oku’, a sam ne vidiš balvan u svom oku? Licemeru! Izvadi prvo gredu iz svog oka, pa ćeš onda jasno videti kako da izvadiš trun koji je u oku tvog brata."},
{"number":43, "verse":"Jer nema dobrog drveta koje donosi bezvredan plod, a nema ni lošeg drveta koje donosi dobar plod."},
{"number":44, "verse":"Jer se svako drvo poznaje po svom plodu. Ne beru se smokve s trnja, niti se grožđe bere s trnovitog grma."},
{"number":45, "verse":"Dobar čovek iznosi dobro iz dobre riznice svog srca, a zao čovek iznosi zlo iz svoje zle riznice, jer njegova usta govore ono čega mu je srce puno."},
{"number":46, "verse":"Zašto me, dakle, zovete: ‘Gospode, Gospode’, a ne radite ono što govorim?"},
{"number":47, "verse":"Reći ću vam kome je sličan svako ko dolazi k meni i čuje moje reči i izvršava ih:"},
{"number":48, "verse":"On je kao čovek koji je gradio kuću i kopao duboko i postavio temelj na steni. Kad je naišla poplava, bujica je navalila na tu kuću, ali nije mogla da je uzdrma, jer je bila dobro sagrađena."},
{"number":49, "verse":"A onaj ko čuje, ali ih ne izvršava, sličan je čoveku koji je sagradio kuću na zemlji, bez temelja. Bujica je navalila na kuću i ona se odmah srušila i sasvim se raspala.” "}
]},{"id":"7", "title": "Luka 7","verses": [
{"number":1, "verse":"Kad je sve to rekao narodu koji ga je slušao, ušao je u Kapernaum."},
{"number":2, "verse":"Jedan stotnik* je imao bolesnog slugu, koji samo što nije umro, a bio mu je drag."},
{"number":3, "verse":"Kad je čuo za Isusa, poslao je k njemu judejske starešine da ga zamole da dođe i da mu izleči slugu."},
{"number":4, "verse":"Oni su došli kod Isusa i usrdno ga zamolili: „Zaslužuje da mu to učiniš,"},
{"number":5, "verse":"jer voli naš narod i sagradio nam je sinagogu.”"},
{"number":6, "verse":"Tada je Isus pošao s njima. Kad je bio nedaleko od kuće, stotnik je već poslao prijatelje da mu kažu: „Gospodine, ne trudi se, jer nisam dostojan da uđeš pod moj krov."},
{"number":7, "verse":"Zato sebe nisam smatrao dostojnim da dođem k tebi. Nego reci reč da ozdravi moj sluga."},
{"number":8, "verse":"Jer i ja imam svoje pretpostavljene, a imam i vojnike koji su mi podređeni, pa jednom kažem: ‘Idi!’ i on ode, a drugom: ‘Dođi!’ i on dođe, i svom sluzi: ‘Uradi to!’ i on uradi.”"},
{"number":9, "verse":"Kad je Isus to čuo, zadivio mu se, pa se okrenuo narodu koji je išao za njim i rekao: „Kažem vam, ni u Izraelu nisam našao tako veliku veru.”"},
{"number":10, "verse":"Kad su se oni koji su bili poslati vratili kući, našli su slugu zdravog."},
{"number":11, "verse":"Nedugo zatim, uputio se u grad koji se zove Nain, a s njim su išli njegovi učenici i mnoštvo ljudi."},
{"number":12, "verse":"Kad se približio gradskim vratima, iznosili su mrtvaca, jedinca u majke, koja je bila udovica. S njom je bilo i mnogo ljudi iz grada."},
{"number":13, "verse":"Kad ju je Gospod ugledao, sažalio se na nju i rekao joj: „Ne plači.”"},
{"number":14, "verse":"Zatim je prišao i dotakao nosila. Oni koji su ih nosili stali su, a on je rekao: „Mladiću, tebi govorim, ustani!”"},
{"number":15, "verse":"I mrtvac je seo i progovorio, i Isus ga je dao njegovoj majci."},
{"number":16, "verse":"Sve je obuzeo strah i slavili su Boga, govoreći: „Veliki je prorok podignut među nama” i „Bog se smilovao svom narodu.”"},
{"number":17, "verse":"Vest o tome što je učinio proširila se po svoj Judeji i okolini."},
{"number":18, "verse":"Jovanovi učenici su izvestili Jovana o svemu ovome."},
{"number":19, "verse":"Zato je Jovan pozvao dvojicu svojih učenika i poslao ih Gospodu da ga pitaju: „Jesi li ti onaj koji treba da dođe ili da čekamo drugoga?”"},
{"number":20, "verse":"Kad su ti ljudi došli k njemu, rekli su: „Jovan Krstitelj nas je poslao k tebi da te pitamo: ‘Jesi li ti onaj koji treba da dođe ili da čekamo drugoga?’”"},
{"number":21, "verse":"A on je tog časa mnoge izlečio od nemoći, teških bolesti i zlih duhova i mnogim slepim ljudima podario vid."},
{"number":22, "verse":"Zato je odgovorio toj dvojici: „Idite, javite Jovanu šta ste videli i čuli: Slepi vide, hromi hodaju, gubavi se čiste, gluvi čuju, mrtvi ustaju, siromašnima se objavljuje dobra vest."},
{"number":23, "verse":"Srećan je onaj ko se zbog mene ne pokoleba u veri.”"},
{"number":24, "verse":"Kad su Jovanovi glasnici otišli, počeo je narodu da govori o Jovanu: „Šta ste izašli da gledate u pustinji? Trsku koju ljulja vetar?"},
{"number":25, "verse":"Šta ste onda izašli da vidite? Čoveka obučenog u raskošne haljine? Pa, oni koji nose divnu odeću i žive u raskoši nalaze se u carskim dvorima."},
{"number":26, "verse":"Šta ste onda izašli da vidite? Proroka? Da, kažem vam, i mnogo više od proroka."},
{"number":27, "verse":"To je onaj za koga je pisano: ‘Evo, ja šaljem svog glasnika pred tvojim licem, koji će pripremiti put tvoj pred tobom.’*"},
{"number":28, "verse":"Kažem vam, među rođenima od žene niko nije veći od Jovana, ali ko je najmanji u Božjem carstvu, veći je od njega.”"},
{"number":29, "verse":"A svi ljudi i poreznici, kad su to čuli, priznali su da je Bog pravedan. To su bili oni koji su se krstili Jovanovim krštenjem."},
{"number":30, "verse":"A fariseji i poznavaoci zakona odbacili su ono što je Bog naumio s njima, jer nisu hteli da ih Jovan krsti."},
{"number":31, "verse":"„S kim, dakle, da uporedim ljude ovog naraštaja? Kome su slični?"},
{"number":32, "verse":"Slični su deci koja sede na trgu i međusobno se dovikuju: ‘Svirali smo vam frulu, ali niste igrali. Naricali smo, ali niste plakali.’"},
{"number":33, "verse":"Jer došao je Jovan Krstitelj, koji nije jeo hleb niti pio mlado vino, a vi govorite: ‘Demon je u njemu.’"},
{"number":34, "verse":"Došao je Sin čovečiji, koji jede i pije, a vi govorite: ‘Gle izjelice i pijanice, prijatelja poreznika i grešnika!’"},
{"number":35, "verse":"Ipak, mudrost opravdavaju sva njena deca.”"},
{"number":36, "verse":"Jedan farisej ga je molio da ruča s njim. Zato je on ušao u farisejevu kuću i zauzeo mesto za stolom."},
{"number":37, "verse":"I jedna žena koja je u gradu bila poznata kao grešnica saznala je da je on na obroku u farisejevoj kući, pa je donela bočicu mirisnog ulja,"},
{"number":38, "verse":"smestila se kod njegovih nogu i sva uplakana počela da mu kvasi noge suzama i da ih briše svojom kosom. Ljubila mu je noge i mazala ih mirisnim uljem."},
{"number":39, "verse":"Kad je to video farisej koji ga je pozvao, pomislio je u sebi: „Da je ovaj čovek prorok, znao bi ko je ova žena koja ga dotiče i kakva je, da je grešnica.”"},
{"number":40, "verse":"A Isus mu je rekao: „Simone, imam nešto da ti kažem.” A on reče: „Učitelju, kaži!”"},
{"number":41, "verse":"„Dva čoveka su bila dužna nekom zajmodavcu. Jedan mu je dugovao petsto denara,* a drugi pedeset."},
{"number":42, "verse":"Kako nisu mogli da vrate dug, on je spremno oprostio obojici. Dakle, koji će ga od njih više voleti?”"},
{"number":43, "verse":"Simon odgovori: „Verovatno onaj kome je oprostio više.” Isus mu reče: „Ispravno si prosudio.”"},
{"number":44, "verse":"I okrenuvši se prema ženi, reče Simonu: „Vidiš li ovu ženu? Ušao sam u tvoju kuću, i nisi mi dao vode za noge. A ova žena mi je noge oblila suzama i obrisala ih svojom kosom."},
{"number":45, "verse":"Nisi me pozdravio poljupcem, a ova žena, otkako sam ušao, nije prestala da mi ljubi noge."},
{"number":46, "verse":"Nisi mi namazao glavu uljem, a ova žena mi je namazala noge mirisnim uljem."},
{"number":47, "verse":"Zbog toga, kažem ti, oprošteni su joj gresi, iako ih je mnogo, jer je mnogo ljubavi pokazala. A kome je malo oprošteno, malo ljubavi pokazuje.”"},
{"number":48, "verse":"Zatim njoj reče: „Oprošteni su ti gresi.”"},
{"number":49, "verse":"Tada su oni koji su bili s njim za stolom pomislili u sebi: „Ko je ovaj da i grehe oprašta?”"},
{"number":50, "verse":"A ženi je rekao: „Tvoja vera te je spasla. Idi s mirom.” "}
]},{"id":"8", "title": "Luka 8","verses": [
{"number":1, "verse":"Nedugo posle toga pošao je od grada do grada i od sela do sela, propovedajući i objavljujući dobru vest o Božjem carstvu. S njim su bila dvanaestorica"},
{"number":2, "verse":"i neke žene koje su bile izlečene od zlih duhova i bolesti: Marija zvana Magdalena, iz koje je bilo izašlo sedam demona,"},
{"number":3, "verse":"zatim Jovana, žena Irodovog nadzornika Huze, i Susana i mnoge druge žene, koje su im služile svojom imovinom."},
{"number":4, "verse":"Kad se okupio silan narod i ljudi koji su iz mnogih gradova došli k njemu, ispričao je jedno poređenje:"},
{"number":5, "verse":"„Sejač je izašao da seje seme. Dok je sejao, nešto je semena palo pored puta pa je bilo pogaženo i ptice su ga nebeske pozobale."},
{"number":6, "verse":"Drugo je palo na kamenito tlo, ali kad je izniklo, osušilo se jer nije imalo vlage."},
{"number":7, "verse":"A drugo je palo među trnje i trnje je naraslo s njim i ugušilo ga."},
{"number":8, "verse":"Drugo je palo na dobru zemlju i kad je izniklo, donelo je stostruki plod.” Rekavši to povikao je: „Ko ima uši da sluša, neka sluša!”"},
{"number":9, "verse":"Njegovi učenici su ga pitali šta znači to poređenje."},
{"number":10, "verse":"On im je odgovorio: „Vama je dato da razumete tajne Božjeg carstva, a ostalima se govori u poređenjima, da gledaju, a ne vide, i da slušaju, a ne razumeju."},
{"number":11, "verse":"A poređenje znači ovo: Seme je reč Božja."},
{"number":12, "verse":"Ono koje je palo pored puta, to su oni koji čuju, ali zatim dolazi Đavo i uzima reč iz njihovog srca da ne bi verovali i bili spaseni."},
{"number":13, "verse":"Ono koje je palo na kamenito tlo, to su oni koji radosno prime reč kad je čuju, ali nemaju korena. Jedno vreme veruju, ali u vreme kušnje otpadnu."},
{"number":14, "verse":"Ono koje je palo među trnje, to su oni koji čuju, ali odvučeni brigama, bogatstvom i užicima ovog života, uguše se i ne donesu zreo plod."},
{"number":15, "verse":"A ono koje je palo na dobru zemlju, to su oni koji čuju reč čistim i dobrim srcem i zadrže je i ustrajno donose plod."},
{"number":16, "verse":"Niko ne pali svetiljku da je pokrije posudom niti da je stavi pod krevet, nego je stavlja na svećnjak, da bi oni koji ulaze videli svetlost."},
{"number":17, "verse":"Jer nema ničeg tajnog što se neće otkriti, i ničeg što je sakriveno što se neće saznati i izaći na videlo."},
{"number":18, "verse":"Zato pazite kako slušate, jer ko ima, daće mu se još, a ko nema, uzeće mu se i ono što misli da ima.”"},
{"number":19, "verse":"K njemu su došli njegova majka i braća, ali zbog naroda nisu mogli da mu priđu."},
{"number":20, "verse":"Ali neko mu je javio: „Tvoja majka i tvoja braća stoje napolju i žele da te vide.”"},
{"number":21, "verse":"A on im je rekao: „Moja majka i moja braća jesu ovi koji slušaju reč Božju i vrše je.”"},
{"number":22, "verse":"Jednog dana su on i njegovi učenici ušli u čamac, i on im je rekao: „Pređimo na drugu stranu jezera.” I tako su otplovili."},
{"number":23, "verse":"Dok su plovili, on je zaspao. Tada se na jezero spustio jak olujni vetar i voda je počela da ulazi u čamac, tako da su bili u opasnosti."},
{"number":24, "verse":"Tada su mu prišli i probudili ga govoreći: „Učitelju, učitelju, izginućemo!” On je ustao, zapretio vetru i pobesneloj vodi, i umirili su se, pa je nastala tišina."},
{"number":25, "verse":"Tada im je rekao: „Gde vam je vera?” A oni su se uplašili i začuđeno pitali jedan drugog: „Ko li je ovaj što zapoveda i vetrovima i vodi, i oni ga slušaju?”"},
{"number":26, "verse":"Doplovili su do gadarinskog kraja, koji je nasuprot Galileji."},
{"number":27, "verse":"Kad je izašao na kopno, sreo ga je jedan čovek iz grada, koji je bio opsednut demonima. Već duže vreme nije nosio odeću i nije živeo u kući nego na groblju."},
{"number":28, "verse":"Kad je ugledao Isusa, povikao je, pao ničice pred njega i iz sveg glasa rekao: „Šta ja imam s tobom, Isuse, Sine Svevišnjeg Boga? Molim te, ne muči me!”"},
{"number":29, "verse":"(Jer Isus je zapovedio nečistom duhu da izađe iz tog čoveka. Demon ga je već dugo držao u vlasti i premda su čoveka vezivali lancima i čuvali ga u okovima, on bi pokidao okove i demon bi ga oterao u pusti kraj.)"},
{"number":30, "verse":"Isus ga je upitao: „Kako ti je ime?” A on je odgovorio: „Legion”, jer je u njega ušlo mnogo demona."},
{"number":31, "verse":"I preklinjali su ga da im ne zapovedi da odu u bezdan."},
{"number":32, "verse":"A tamo na gori paslo je veliko krdo svinja. I preklinjali su ga da im dopusti da uđu u njih. I dopustio im je."},
{"number":33, "verse":"Tada su demoni izašli iz tog čoveka i ušli u svinje, i krdo je jurnulo preko litice u jezero i utopilo se."},
{"number":34, "verse":"Kad su svinjari videli šta se dogodilo, pobegli su i proneli glas o tome po gradu i okolini."},
{"number":35, "verse":"Tada su ljudi izašli da vide šta se dogodilo. Došli su kod Isusa i našli čoveka iz kog su bili izašli demoni kako sedi kod Isusovih nogu obučen i zdravog uma, i uplašili su se."},
{"number":36, "verse":"A očevici su im ispričali kako je opsednuti čovek ozdravio."},
{"number":37, "verse":"Zato ga je sav narod iz gadarinske okoline zamolio da ode od njih, jer ih je obuzeo veliki strah. Tada je ušao u čamac i vratio se."},
{"number":38, "verse":"A čovek iz koga su izašli demoni molio ga je da mu dopusti da pođe s njim, ali on ga je otpustio, rekavši mu:"},
{"number":39, "verse":"„Vrati se kući i pričaj svima šta je Bog učinio za tebe.” Tako je on otišao, objavljujući po celom gradu šta je Isus učinio za njega."},
{"number":40, "verse":"Kad se Isus vratio, narod ga je ljubazno primio, jer su ga svi očekivali."},
{"number":41, "verse":"Tada je došao čovek koji se zvao Jair, i koji je bio starešina sinagoge. Pao je pred Isusove noge i usrdno ga molio da uđe u njegovu kuću"},
{"number":42, "verse":"jer je imao kćer jedinicu od oko dvanaest godina koja je umirala. Dok je išao, mnoštvo ljudi se guralo oko njega."},
{"number":43, "verse":"Jedna žena je dvanaest godina patila od krvarenja i niko nije mogao da je izleči."},
{"number":44, "verse":"Ona mu je prišla s leđa i dotakla rub njegove haljine, i njeno krvarenje je odmah prestalo."},
{"number":45, "verse":"A Isus je upitao: „Ko me je dotakao?” Pošto su svi to poricali, Petar reče: „Učitelju, narod te gura i pritiska.”"},
{"number":46, "verse":"Ali Isus reče: „Neko me je dotakao, jer sam osetio da je sila izašla iz mene.”"},
{"number":47, "verse":"Videvši da se ne može kriti, žena je drhteći došla, pala pred njega i pred celim narodom ispričala zašto ga je dotakla i kako je odmah ozdravila."},
{"number":48, "verse":"A on joj reče: „Kćeri, tvoja vera te je izlečila. Idi s mirom.”"},
{"number":49, "verse":"Dok je još govorio, došao je neko iz kuće starešine sinagoge i rekao: „Kći ti je umrla, ne muči više učitelja.”"},
{"number":50, "verse":"Kad je Isus to čuo, rekao mu je: „Ne boj se, samo veruj i biće spasena!”"},
{"number":51, "verse":"Kad je stigao u kuću, nikome nije dozvolio da uđe s njim osim Petru, Jovanu i Jakovu i devojčinom ocu i majci."},
{"number":52, "verse":"Svi su plakali i naricali za njom. Tada je Isus rekao: „Ne plačite, jer nije umrla, nego spava.”"},
{"number":53, "verse":"A oni su mu se podsmevali jer su znali da je umrla."},
{"number":54, "verse":"On ju je uzeo za ruku i povikao: „Devojko, ustani!”"},
{"number":55, "verse":"I vratio joj se duh i odmah je ustala, a on je zapovedio da joj daju da jede."},
{"number":56, "verse":"Njeni roditelji su bili van sebe od čuda, ali on im je zapovedio da nikome ne pričaju šta se dogodilo. "}
]},{"id":"9", "title": "Luka 9","verses": [
{"number":1, "verse":"Zatim je sazvao dvanaestoricu i dao im moć i vlast nad svim demonima i moć da leče od bolesti."},
{"number":2, "verse":"Poslao ih je da propovedaju Božje carstvo i da leče bolesne,"},
{"number":3, "verse":"pa im je rekao: „Ništa ne nosite na put, ni štap ni torbu ni hleb ni novac. Nemojte imati dve haljine."},
{"number":4, "verse":"U koju kuću uđete, u njoj i ostanite dok ne pođete dalje."},
{"number":5, "verse":"Gde vas ne prime, izlazeći iz tog grada otresite prašinu sa svojih nogu za svedočanstvo protiv njih.”"},
{"number":6, "verse":"I učenici su krenuli. Išli su od sela do sela objavljujući dobru vest i lečeći posvuda."},
{"number":7, "verse":"Kad je tetrarh Irod čuo šta se sve događa, bio je jako zbunjen jer su neki govorili da je Jovan vaskrsnuo iz mrtvih,"},
{"number":8, "verse":"drugi da se pojavio Ilija, a treći da je vaskrsnuo neki od drevnih proroka."},
{"number":9, "verse":"Irod je rekao: „Jovanu sam ja odrubio glavu. Ko je onda ovaj o kome sve ovo čujem?” Zato je tražio priliku da ga vidi."},
{"number":10, "verse":"Kad su se apostoli vratili, ispričali su Isusu šta su učinili. Tada ih je poveo u grad koji se zove Vitsaida, da budu sami."},
{"number":11, "verse":"Ali narod je to saznao, pa je krenuo za njim. On ih je ljubazno primio, govorio im o Božjem carstvu i lečio one kojima je trebalo izlečenje."},
{"number":12, "verse":"Kad se dan počeo bližiti kraju, prišla su mu dvanaestorica i rekla: „Otpusti narod, neka idu u okolna sela i na imanja i neka nađu smeštaj i nešto za jelo, jer smo ovde na pustom mestu.”"},
{"number":13, "verse":"On im reče: „Vi im dajte da jedu.” A oni rekoše: „Imamo samo pet hlebova i dve ribe. Hoćeš li da idemo da kupimo hranu za sve ove ljude?”"},
{"number":14, "verse":"Bilo je, naime, oko pet hiljada ljudi. A on je rekao svojim učenicima: „Neka posedaju u grupe po pedeset.”"},
{"number":15, "verse":"I oni su to učinili i svi su posedali."},
{"number":16, "verse":"On je uzeo pet hlebova i dve ribe, pogledao u nebo, blagoslovio ih i izlomio i dao učenicima da ih razdele narodu."},
{"number":17, "verse":"I svi su jeli i nasitili se. Zatim su sakupili ostatke dvanaest korpi."},
{"number":18, "verse":"Kad se jednom nasamo molio, učenici su se skupili oko njega i on ih je upitao: „Šta govore ljudi, ko sam ja?”"},
{"number":19, "verse":"Oni su odgovorili: „Neki kažu da si Jovan Krstitelj, drugi da si Ilija, a treći da je vaskrsnuo jedan od drevnih proroka.”"},
{"number":20, "verse":"Tada ih upita: „A vi, šta vi kažete, ko sam ja?” Petar odgovori: „Hristos Božji.”"},
{"number":21, "verse":"Tada im je strogo zapovedio da to nikome ne govore."},
{"number":22, "verse":"I rekao je: „Sin čovečiji mora mnogo da pretrpi i da bude odbačen od starešina, svešteničkih glavara i književnika, da bude ubijen i da treći dan vaskrsne.”"},
{"number":23, "verse":"Zatim se obratio svima: „Ako neko hoće da ide za mnom, neka se odrekne sebe, neka uzme svoj krst, neka ga nosi svaki dan i neka ide za mnom."},
{"number":24, "verse":"Jer ko hoće da spase svoj život, izgubiće ga, a ko izgubi svoj život radi mene, taj će ga spasti."},
{"number":25, "verse":"Zaista, šta vredi čoveku da dobije ceo svet, a izgubi samog sebe ili sebi naudi?"},
{"number":26, "verse":"Jer ko se postidi mene i mojih reči, njega će se i Sin čovečiji postideti kad dođe u svojoj slavi i u slavi Oca i svetih anđela."},
{"number":27, "verse":"Zaista, kažem vam, neki od onih koji ovde stoje neće okusiti smrt dok ne vide Božje carstvo.”"},
{"number":28, "verse":"Otprilike osam dana posle ovih reči, poveo je sa sobom Petra, Jovana i Jakova i popeo se na goru da se moli."},
{"number":29, "verse":"Dok se molio, promenio se izgled njegovog lica, a odeća mu je postala blistavo bela."},
{"number":30, "verse":"I dva čoveka su razgovarala s njim, a to su bili Mojsije i Ilija."},
{"number":31, "verse":"Pojavili su se u slavi i govorili o njegovom odlasku koji će se dogoditi u Jerusalimu."},
{"number":32, "verse":"A Petra i one koji su bili s njim savladao je san. Kad su se probudili, videli su njegovu slavu i dva čoveka kako stoje s njim."},
{"number":33, "verse":"I dok su ovi odlazili od njega, Petar je, ne znajući šta govori,* rekao Isusu: „Učitelju, dobro nam je ovde. Zato podignimo tri šatora, jedan za tebe, jedan za Mojsija i jedan za Iliju.”"},
{"number":34, "verse":"Dok je to govorio, stvorio se oblak i zaklonio ih. Kad su ušli u oblak, uplašili su se."},
{"number":35, "verse":"A iz oblaka je došao glas: „Ovo je moj dragi Sin. Njega slušajte.”"},
{"number":36, "verse":"Kad se začuo taj glas, Isus se našao sam. A učenici su ćutali i tih dana nikome nisu govorili šta su videli."},
{"number":37, "verse":"Kad su sutradan sišli s gore, sreo ga je silan narod."},
{"number":38, "verse":"Jedan čovek iz naroda je povikao: „Učitelju, molim te, pogledaj mog sina, jer mi je jedinac!"},
{"number":39, "verse":"Duh ga spopadne i on odjednom počne da viče, baca ga u grč tako da zapeni i jedva ode od njega kad ga izmuči."},
{"number":40, "verse":"Molio sam tvoje učenike da ga isteraju, ali nisu mogli.”"},
{"number":41, "verse":"A Isus je rekao: „O bezverni i izopačeni naraštaju! Dokle moram biti s vama i podnositi vas? Dovedi ovamo svog sina.”"},
{"number":42, "verse":"Ali dok je dečak prilazio, demon ga je tresnuo o zemlju i bacio u snažan grč. Isus je prekorio nečistog duha i izlečio dečaka i predao ga njegovom ocu."},
{"number":43, "verse":"I svi su bili zapanjeni zbog Božje veličanstvene moći. Dok su se svi čudili svemu što je činio, rekao je svojim učenicima:"},
{"number":44, "verse":"„Zapamtite dobro ove reči: ‘Sin čovečiji biće predat u ruke ljudima’.”"},
{"number":45, "verse":"Ali oni i dalje nisu razumeli te reči. Njihovo značenje bilo im je sakriveno i nisu mogli razumeti, a bojali su se da ga pitaju o tome."},
{"number":46, "verse":"Onda su počeli da razmišljaju o tome ko bi od njih mogao biti najveći."},
{"number":47, "verse":"Isus je znao o čemu razmišljaju u svom srcu, pa je uzeo dete, stavio ga pored sebe"},
{"number":48, "verse":"i rekao im: „Ko prima ovo dete u moje ime, prima i mene, a ko prima mene, prima i onoga koji me je poslao. Jer ko se među svima vama ponaša kao manji, taj je veliki.”"},
{"number":49, "verse":"Jovan je na to rekao: „Učitelju, videli smo kako jedan čovek isteruje demone u tvoje ime, pa smo mu branili, jer ne ide s nama.”"},
{"number":50, "verse":"A Isus mu je rekao: „Ne branite mu, jer ko nije protiv vas, za vas je.”"},
{"number":51, "verse":"Kako se približavalo vreme da bude uznesen, Isus je odlučno krenuo u Jerusalim."},
{"number":52, "verse":"Poslao je glasnike pred sobom. Oni su otišli i ušli u jedno samarićansko selo da mu tamo sve pripreme."},
{"number":53, "verse":"Ali tamo ga nisu primili jer je išao u Jerusalim."},
{"number":54, "verse":"Kad su to videli učenici Jakov i Jovan, rekli su: „Gospode, hoćeš li da kažemo da vatra siđe s neba i da ih uništi?”"},
{"number":55, "verse":"A on se okrenu i prekori ih."},
{"number":56, "verse":"I tako su otišli u drugo selo."},
{"number":57, "verse":"Dok su išli putem, neko mu je rekao: „Ići ću za tobom kud god pođeš.”"},
{"number":58, "verse":"A Isus mu reče: „Lisice imaju jazbine i ptice nebeske imaju gnezda, a Sin čovečiji nema gde da spusti glavu.”"},
{"number":59, "verse":"Nekom drugom je rekao: „Pođi za mnom.” A čovek mu reče: „Dozvoli mi da prvo odem i sahranim svog oca.”"},
{"number":60, "verse":"Isus mu reče: „Pusti neka mrtvi sahranjuju svoje mrtve, a ti idi i objavljuj Božje carstvo.”"},
{"number":61, "verse":"A jedan drugi reče: „Ići ću za tobom, Gospode, ali prvo mi dozvoli da se pozdravim sa svojim ukućanima.”"},
{"number":62, "verse":"Isus mu reče: „Niko ko stavi ruku na plug pa se osvrće na ono što je iza, nije spreman za Božje carstvo.” "}
]},{"id":"10", "title": "Luka 10","verses": [
{"number":1, "verse":"Posle toga Gospod je odredio još sedamdeset drugih i poslao ih po dvojicu pred sobom u svaki grad i mesto u koje je i sam nameravao da dođe."},
{"number":2, "verse":"I rekao im je: „Žetva je zaista velika, a radnika je malo. Zato molite Gospodara žetve da pošalje radnike na svoju žetvu."},
{"number":3, "verse":"Idite! Evo, šaljem vas kao jaganjce među vukove."},
{"number":4, "verse":"Ne nosite kesu za novac, ni torbu, ni sandale i putem nikoga nadugačko ne pozdravljajte kako je to običaj."},
{"number":5, "verse":"U koju god kuću uđete, prvo recite: ‘Mir ovoj kući!’"},
{"number":6, "verse":"I ako tamo bude prijatelj mira, vaš mir će ostati na njemu. A ako ne bude, vratiće se vama."},
{"number":7, "verse":"Zato ostanite u toj kući i jedite i pijte ono što vam se ponudi, jer je radnik dostojan svoje plate. Ne prelazite iz kuće u kuću."},
{"number":8, "verse":"U koji god grad uđete pa vas prime, jedite ono što se iznese pred vas"},
{"number":9, "verse":"i lečite bolesne u njemu. Govorite im: ‘Približilo vam se Božje carstvo.’"},
{"number":10, "verse":"Ali u koji god grad uđete pa vas ne prime, izađite na njegove ulice i recite:"},
{"number":11, "verse":"‘Otresamo s nogu svojih i prašinu vašeg grada za svedočanstvo protiv vas. Ali znajte ovo: Približilo se Božje carstvo.’"},
{"number":12, "verse":"Kažem vam da će u onaj dan lakše biti Sodomu nego tom gradu."},
{"number":13, "verse":"Teško tebi, Horazine! Teško tebi, Vitsaido! Jer da su se čuda koja su se dogodila u vama dogodila u Tiru i Sidonu, već bi se odavno pokajali sedeći u kostreti i pepelu."},
{"number":14, "verse":"Zato će Tiru i Sidonu biti lakše na sudu nego vama."},
{"number":15, "verse":"A ti, Kapernaume, zar ćeš se do neba uzvisiti? U grob ćeš pasti!"},
{"number":16, "verse":"Ko sluša vas, sluša i mene. Ko odbacuje vas, odbacuje i mene. A ko odbacuje mene, odbacuje i onoga koji me je poslao.”"},
{"number":17, "verse":"Zatim su se sedamdesetorica vratila radosna, govoreći: „Gospode, čak nam se i demoni pokoravaju kad se služimo tvojim imenom.”"},
{"number":18, "verse":"A on im je rekao: „Gledao sam Sotonu kako je kao munja pao s neba."},
{"number":19, "verse":"Evo, dao sam vam vlast da gazite po zmijama i škorpijama i da nadvladate svu neprijateljsku silu, i ništa vam neće nauditi."},
{"number":20, "verse":"Ali ne radujte se tome što vam se duhovi pokoravaju, nego se radujte što je vaše ime zapisano na nebesima.”"},
{"number":21, "verse":"U taj čas Sveti Duh je ispunio Isusa radošću i on je rekao: „Hvalim te, Oče, Gospodaru neba i zemlje, jer si ovo sakrio od mudrih i umnih, a otkrio si maloj deci. Da, Oče, jer ti si hteo da tako bude."},
{"number":22, "verse":"Sve mi je predao moj Otac. Niko ne zna ko je Sin, osim Oca, i niko ne zna ko je Otac, osim Sina i onoga kome Sin hoće da ga otkrije.”"},
{"number":23, "verse":"Tada se okrenuo učenicima i nasamo im rekao: „Srećne su oči koje gledaju ono što vi gledate."},
{"number":24, "verse":"Jer kažem vam, mnogi proroci i carevi želeli su da vide to što vi gledate, ali nisu videli, i da čuju to što vi čujete, ali nisu čuli.”"},
{"number":25, "verse":"Jedan čovek, poznavalac Zakona, ustao je i u nameri da ga iskuša upitao ga je: „Učitelju, šta treba da radim da bih nasledio večni život?”"},
{"number":26, "verse":"On mu reče: „Šta je napisano u Zakonu? Šta tamo čitaš?”"},
{"number":27, "verse":"Čovek mu odgovori: „Voli Gospoda, svog Boga, svim svojim srcem i svom svojom dušom i svom svojom snagom i svim svojim umom, i svog bližnjeg kao samog sebe.”*"},
{"number":28, "verse":"Isus mu na to reče: „Tačno si odgovorio. ‘Čini to i dobićeš život’.”"},
{"number":29, "verse":"A čovek je želeo da se pokaže pravednim, pa je rekao: „A ko je moj bližnji?”"},
{"number":30, "verse":"Isus na to reče: „Jedan čovek je silazio iz Jerusalima u Jerihon i pao u ruke razbojnicima, koji su ga svukli i pretukli i otišli ostavivši ga polumrtvog."},
{"number":31, "verse":"Tim putem je slučajno silazio jedan sveštenik, ali kad ga je video prešao je na drugu stranu."},
{"number":32, "verse":"Isto tako i Levit, kad ga je video prolazeći tuda, prešao je na drugu stranu."},
{"number":33, "verse":"A i jedan Samarićanin je prolazeći tim putem došao do njega, i kad ga je video, sažalio se."},
{"number":34, "verse":"On mu je prišao i previo mu rane, zalivši ih uljem i vinom. Zatim ga je stavio na svoju životinju i doveo ga u gostionicu i pobrinuo se za njega."},
{"number":35, "verse":"Sutradan je izvadio dva denara, dao ih gostioničaru i rekao: ‘Pobrini se za njega, i ako potrošiš više od ovoga, platiću ti kad se vratim.’"},
{"number":36, "verse":"Šta misliš, koji je od ove trojice bio bližnji čoveku koji je pao u ruke razbojnicima?”"},
{"number":37, "verse":"On je odgovorio: „Onaj koji mu je iskazao milosrđe.” Tada mu je Isus rekao: „Idi pa i ti čini tako.”"},
{"number":38, "verse":"Dok su tako putovali, ušao je u jedno selo. Tamo ga je jedna žena koja se zvala Marta primila u kuću."},
{"number":39, "verse":"Ta žena je imala sestru koja se zvala Marija. Ona je sela kod Gospodovih nogu i slušala njegove reči."},
{"number":40, "verse":"Marta je bila zaokupljena posluživanjem. Zato je prišla i rekla: „Gospode, zar ne mariš što me je sestra ostavila samu da poslužujem? Reci joj da mi pomogne.”"},
{"number":41, "verse":"Gospod joj je na to rekao: „Marta, Marta, brineš se i uznemiravaš oko mnogo toga,"},
{"number":42, "verse":"a malo toga je potrebno ili samo jedno. Marija je izabrala bolji deo, koji joj se neće oduzeti.” "}
]},{"id":"11", "title": "Luka 11","verses": [
{"number":1, "verse":"Jednom prilikom se molio na jednom mestu. Kad je prestao, jedan od njegovih učenika mu je rekao: „Gospode, nauči nas da se molimo, kao što je i Jovan naučio svoje učenike.”"},
{"number":2, "verse":"Tada im je rekao: „Kad se molite, recite: ‘Oče, neka se sveti ime tvoje. Neka dođe carstvo tvoje. Neka bude volja tvoja i na zemlji, kao što je na nebu."},
{"number":3, "verse":"Hleb naš potreban za ovaj dan daj nam danas."},
{"number":4, "verse":"I oprosti nam grehe naše, jer i mi opraštamo svakom svom dužniku. I ne uvedi nas u iskušenje, nego nas izbavi od zla’.”"},
{"number":5, "verse":"Još im je rekao: „Zamislite da u ponoć odete kod prijatelja i da mu kažete: ‘Prijatelju, pozajmi mi tri hleba,"},
{"number":6, "verse":"jer mi je upravo došao prijatelj s puta, a nemam šta da iznesem pred njega’?"},
{"number":7, "verse":"A on iz kuće kaže: ‘Nemoj da mi dosađuješ! Vrata su već zaključana, i moja deca i ja već smo u krevetu. Ne mogu da ustanem da ti to dam.’"},
{"number":8, "verse":"Kažem vam, ako i neće ustati i dati mu zato što mu je prijatelj, ustaće zbog njegove upornosti i daće mu ono što mu treba."},
{"number":9, "verse":"Zato vam kažem: Molite, i daće vam se! Tražite, i naći ćete! Kucajte, i otvoriće vam se!"},
{"number":10, "verse":"Jer svako ko moli, dobija. Svako ko traži, nalazi. I svakome ko kuca, otvoriće se."},
{"number":11, "verse":"Koji bi otac među vama svom sinu, ako ga zamoli za ribu, dao zmiju umesto ribe?"},
{"number":12, "verse":"Ili ako ga zamoli za jaje, hoće li mu dati škorpiju?"},
{"number":13, "verse":"Dakle, ako vi, iako ste zli, znate da dajete svojoj deci dobre darove, koliko će više Otac, koji je na nebu, dati Svetog Duha onima koji ga mole za to!”"},
{"number":14, "verse":"Kasnije je isterao demona koji je ljudima oduzimao sposobnost govora. Kad je demon izašao, nemi čovek je progovorio. A narod se divio."},
{"number":15, "verse":"Ali neki od njih su rekli: „Isteruje demone uz pomoć Velzevula,* vladara demona.”"},
{"number":16, "verse":"Drugi su hteli da ga iskušaju, pa su tražili od njega znak s neba."},
{"number":17, "verse":"Ali on je znao šta misle, pa im je rekao: „Svako carstvo koje je u sebi razdeljeno propadne i kuća koja je u sebi razdeljena srušiće se."},
{"number":18, "verse":"Ako je dakle i Sotona razdeljen u sebi, kako će njegovo carstvo opstati? Jer kažete da ja isterujem demone uz pomoć Velzevula."},
{"number":19, "verse":"Ako ja uz pomoć Velzevula isterujem demone, uz čiju ih pomoć isteruju vaši sinovi? Zato će vam oni biti sudije."},
{"number":20, "verse":"Ali ako ja Božjim prstom isterujem demone, zaista je među vas stiglo Božje carstvo."},
{"number":21, "verse":"Kad jak, dobro naoružan čovek čuva svoj dvor, njegova imovina je bezbedna."},
{"number":22, "verse":"Ali kad dođe jači od njega i savlada ga, oduzme mu sve oružje u koje se uzdao i razdeli ono što mu je zaplenio."},
{"number":23, "verse":"Ko nije na mojoj strani, protiv mene je, i ko ne sakuplja sa mnom, rasipa."},
{"number":24, "verse":"Kad nečisti duh izađe iz čoveka, prolazi kroz bezvodna mesta tražeći počivalište, ali ga ne nalazi, pa kaže: ‘Vratiću se u svoju kuću iz koje sam izašao.’"},
{"number":25, "verse":"A kad dođe, nađe je počišćenu i ukrašenu."},
{"number":26, "verse":"Onda ode i dovede sedam drugih duhova gorih od sebe, pa kad uđu nastane se tamo. Na kraju tom čoveku bude gore nego ranije.”"},
{"number":27, "verse":"Dok je to govorio, jedna žena iz naroda je povikala: „Srećna je utroba koja te je nosila i grudi koje su te dojile!”"},
{"number":28, "verse":"A on je rekao: „Ne, nego srećni su oni koji slušaju Božju reč i drže je!”"},
{"number":29, "verse":"Pošto se skupljalo sve više naroda, počeo je da govori: „Ovaj naraštaj je zao naraštaj. Traži čudesni znak, ali neće mu se dati nikakav znak osim Joninog znaka."},
{"number":30, "verse":"Jer kao što je Jona bio znak Ninevljanima, tako će i Sin čovečiji biti ovom naraštaju."},
{"number":31, "verse":"Carica juga ustaće na sudu s ljudima ovog naraštaja i osudiće ih, jer je došla s kraja zemlje da čuje Solomonovu mudrost, a ovde je neko veći od Solomona."},
{"number":32, "verse":"Stanovnici Ninevije ustaće na sudu s ovim naraštajem i osudiće ga, jer su se pokajali zbog onoga što je Jona propovedao, a ovde je neko veći od Jone."},
{"number":33, "verse":"Niko ne pali svetiljku da je stavi u podrum ili pod korpu, nego na svećnjak, da bi oni koji ulaze videli svetlost."},
{"number":34, "verse":"Svetiljka telu je oko. Kad je tvoje oko zdravo, i celo tvoje telo je svetlo, a kad je zlo, i tvoje telo je tamno."},
{"number":35, "verse":"Pazi, dakle, da svetlost koja je u tebi ne bude tama."},
{"number":36, "verse":"Dakle, ako je celo tvoje telo svetlo, bez imalo tame, biće sasvim svetlo kao kad te svetiljka obasjava svojim sjajem.”"},
{"number":37, "verse":"Kad je to rekao, jedan farisej ga je pozvao kod sebe na obrok. Isus je ušao i seo za sto."},
{"number":38, "verse":"A farisej se začudio kad je video da Isus nije obredno oprao ruke pre jela."},
{"number":39, "verse":"Tada mu je Gospod rekao: „Da, vi fariseji spolja čistite čašu i činiju, a iznutra ste puni grabeža i zlobe."},
{"number":40, "verse":"Nerazumni! Zar nije onaj koji je načinio ono što je spolja, načinio i ono što je unutra?"},
{"number":41, "verse":"Nego, dajte milostinju od onog što je unutra, i sve će vam drugo biti čisto."},
{"number":42, "verse":"Ali teško vama, fariseji, jer dajete desetak od nane i rute i od svakog povrća, a ne marite za pravdu i ljubav prema Bogu! Ovo prvo bili ste dužni da činite, a ono drugo da ne zanemarite."},
{"number":43, "verse":"Teško vama, fariseji, jer volite prva mesta u sinagogama i da vas pozdravljaju na trgovima!"},
{"number":44, "verse":"Teško vama, jer ste kao grobovi koji se ne primećuju, pa ljudi po njima hodaju, a da to i ne znaju!”"},
{"number":45, "verse":"Na to je jedan poznavalac Zakona rekao: „Učitelju, tim rečima i nas vređaš.”"},
{"number":46, "verse":"A on je rekao: „Teško i vama, poznavaoci Zakona, jer tovarite na ljude terete koji su teški za nošenje, a sami se nijednim prstom ne dotičete tih tereta!"},
{"number":47, "verse":"Teško vama, jer gradite grobnice prorocima, a vaši su ih praočevi ubili!"},
{"number":48, "verse":"Zaista, vi svedočite da znate kakva su dela vaši praočevi činili, a ipak ih odobravate. Oni su ubijali proroke, a vi tim prorocima gradite grobnice."},
{"number":49, "verse":"Zato je Božja mudrost i rekla: ‘Poslaću k njima proroke i apostole, a neke od njih će ubiti i progoniti,*"},
{"number":50, "verse":"da se od ovog naraštaja traži krv svih proroka koja je prolivena od postanka sveta,*"},
{"number":51, "verse":"od Aveljeve krvi sve do krvi Zaharije,* koji je ubijen između oltara i Božjeg doma.’ Da, kažem vam, tražiće se od ovog naraštaja."},
{"number":52, "verse":"Teško vama, poznavaoci Zakona, jer ste uzeli ključ znanja. Sami niste ušli, a one koji bi hteli da uđu sprečavate!”"},
{"number":53, "verse":"Kad je izašao odande, književnici i fariseji počeli su da žestoko navaljuju na njega i da ga zasipaju svakojakim pitanjima,"},
{"number":54, "verse":"vrebajući da li će reći nešto za šta bi mogli da ga optuže. "}
]},{"id":"12", "title": "Luka 12","verses": [
{"number":1, "verse":"U međuvremenu se skupilo toliko mnogo naroda, na hiljade ljudi, da su gazili jedni druge. Isus se najpre obratio svojim učenicima: „Čuvajte se kvasca farisejskog, to jest licemerja."},
{"number":2, "verse":"Ništa nije sakriveno što se neće otkriti ni tajno što se neće saznati."},
{"number":3, "verse":"Prema tome, ono što kažete u tami čuće se na svetlosti, i ono što šapućete u najskrovitijim sobama, propovedaće se s krovova."},
{"number":4, "verse":"Prijatelji moji, kažem vam, ne bojte se onih koji ubijaju telo, a posle toga ništa više ne mogu da učine."},
{"number":5, "verse":"Reći ću vam koga se treba bojati: Bojte se onoga koji, pošto ubije, ima vlast da baci u oganj uništenja. Da, kažem vam, njega se bojte."},
{"number":6, "verse":"Zar se pet vrabaca ne prodaju za dva novčića?* Ipak, nijedan od njih nije zaboravljen pred Bogom."},
{"number":7, "verse":"A vama su i sve vlasi na glavi izbrojane. Ne bojte se, vi ste vredniji od mnogo vrabaca."},
{"number":8, "verse":"Kažem vam, svako ko pred ljudima prizna da je u jedinstvu sa mnom, i Sin čovečiji priznaće pred anđelima Božjim da je u jedinstvu s njim."},
{"number":9, "verse":"Ali ko se odrekne mene pred ljudima, njega ću se i ja odreći pred Božjim anđelima."},
{"number":10, "verse":"Svakome ko kaže reč protiv Sina čovečijeg biće oprošteno, ali onome ko huli na Svetog Duha neće biti oprošteno."},
{"number":11, "verse":"Kad vas dovedu na saslušanje i pred poglavarstva i vlasti, ne brinite se kako ćete se braniti ili šta ćete reći,"},
{"number":12, "verse":"jer će vas Sveti Duh u tom času poučiti šta treba da kažete.”"},
{"number":13, "verse":"Tada mu je jedan čovek iz naroda rekao: „Učitelju, reci mom bratu da podeli sa mnom nasledstvo.”"},
{"number":14, "verse":"A on mu je rekao: „Čoveče, ko je mene postavio da sudim ili delim među vama?”"},
{"number":15, "verse":"Zatim im je rekao: „Budite oprezni, čuvajte se svakog lakomstva, jer čak i kad neko ima obilje, njegov život ne proizlazi iz onoga što ima.”"},
{"number":16, "verse":"Tada im je ispričao jedno poređenje: „Jednom bogatom čoveku zemlja je dobro rodila,"},
{"number":17, "verse":"pa je razmišljao u sebi: ‘Šta da radim? Nemam gde da skupim svoju letinu.’"},
{"number":18, "verse":"I rekao je: ‘Ovako ću učiniti: Srušiću svoje žitnice i sagradiću veće, pa ću tamo skupiti sve svoje žito i sva svoja dobra."},
{"number":19, "verse":"I reći ću sebi: ‘Imaš mnogo dobara na zalihi za mnogo godina. Počivaj, jedi, pij, uživaj.’"},
{"number":20, "verse":"Ali Bog mu reče: ‘Bezumniče, ove noći tražiće se tvoj život od tebe. Ko će onda imati ono što si skupio?’"},
{"number":21, "verse":"Tako prolazi onaj ko skuplja blago za sebe, a nije bogat pred Bogom.”"},
{"number":22, "verse":"Tada je rekao svojim učenicima: „Zato vam kažem: ne brinite se za svoj život, šta ćete jesti, ili za svoje telo, šta ćete obući."},
{"number":23, "verse":"Jer život je vredniji od hrane i telo od odeće."},
{"number":24, "verse":"Pogledajte kako gavrani ne seju niti žanju, nemaju spremišta ni žitnice, a ipak ih Bog hrani. A koliko ste vi vredniji od ptica!"},
{"number":25, "verse":"Ko od vas može time što se brine da i malo produži svoj životni vek?"},
{"number":26, "verse":"Dakle, ako ne možete ni to najmanje, zašto se onda brinete za ostalo?"},
{"number":27, "verse":"Pogledajte ljiljane kako rastu. Ne muče se niti predu, ali kažem vam, ni Solomon u svoj svojoj slavi nije bio odeven kao jedan od njih."},
{"number":28, "verse":"A ako Bog tako odeva poljsko rastinje, koje danas jeste, a sutra se baca u peć, koliko će pre odenuti vas, maloverni!"},
{"number":29, "verse":"Zato ne tražite šta ćete jesti i šta ćete piti i ne brinite se!"},
{"number":30, "verse":"Jer su svim tim zaokupljeni neznabošci ovoga sveta, ali vaš Otac zna da vam sve to treba."},
{"number":31, "verse":"Nego, tražite njegovo carstvo, a ovo će vam se dodati."},
{"number":32, "verse":"Ne boj se, malo stado, jer je volja vašeg Oca da vam da carstvo."},
{"number":33, "verse":"Prodajte ono što imate i novac dajte kao milostinju. Načinite sebi kese za novac koje se neće istrošiti, neiscrpno blago na nebesima, gde se lopov ne približava niti moljac nagriza."},
{"number":34, "verse":"Jer gde je vaše blago, tamo će biti i vaše srce."},
{"number":35, "verse":"Neka vam bedra budu opasana i svetiljke upaljene."},
{"number":36, "verse":"I budite kao oni koji čekaju svog gospodara kad se vraća sa svadbe, da mu odmah otvore kad stigne i pokuca."},
{"number":37, "verse":"Srećni su one sluge koje gospodar, kad stigne, nađe da bdiju! Zaista, kažem vam, on će podviti skutove svoje haljine, postaviće ih za sto, pa će prići i služiće ih."},
{"number":38, "verse":"I ako stigne u drugoj straži,* ili čak u trećoj, i nađe ih tako, srećni su!"},
{"number":39, "verse":"Ali ovo znajte, kad bi domaćin znao u koji će čas doći lopov, bdeo bi i ne bi dozvolio da mu provali u kuću."},
{"number":40, "verse":"Tako i vi budite spremni, jer Sin čovečiji dolazi u čas kad se ne nadate.”"},
{"number":41, "verse":"Tada je Petar upitao: „Gospode, govoriš li ovo poređenje samo nama ili svima?”"},
{"number":42, "verse":"A Gospod je odgovorio: „Ko je dakle verni i razboriti nastojnik koga će njegov gospodar postaviti nad svojim domom da im daje hranu u pravo vreme?"},
{"number":43, "verse":"Srećan je taj sluga, ako ga njegov gospodar, kad dođe, nađe da radi tako!"},
{"number":44, "verse":"Zaista, kažem vam, postaviće ga nad svim svojim imanjem."},
{"number":45, "verse":"Ali ako bi taj sluga u svom srcu rekao: ‘Moj gospodar kasni s dolaskom’, pa bi počeo da tuče sluge i sluškinje i da jede, pije i opija se,"},
{"number":46, "verse":"gospodar tog sluge doći će u dan kad ga ne očekuje i u čas koji ne zna i najstrože će ga kazniti i odrediće mu mesto među nevernima."},
{"number":47, "verse":"Tada će onaj sluga koji je razumeo volju svog gospodara, ali se nije pripremio niti je učinio po njegovoj volji, dobiti mnogo udaraca."},
{"number":48, "verse":"A onaj koji nije razumeo, pa je uradio nešto što zaslužuje udarce, dobiće ih malo. Od svakoga kome je mnogo dato, mnogo će se i tražiti. Kome je mnogo povereno, od njega će se više tražiti."},
{"number":49, "verse":"Došao sam da zapalim vatru na zemlji, i šta da još poželim kad je već zapaljena?"},
{"number":50, "verse":"Jer postoji krštenje kojim treba da se krstim i tako mi je teško dok se to ne završi!"},
{"number":51, "verse":"Mislite li da sam došao da donesem mir na zemlju? Nipošto, kažem vam, nego razdor."},
{"number":52, "verse":"Jer će od sada petoro u jednoj kući biti razdeljeno: troje protiv dvoje i dvoje protiv troje."},
{"number":53, "verse":"Biće razdeljeni: otac protiv sina i sin protiv oca, majka protiv kćeri i kći protiv majke, svekrva protiv snahe i snaha protiv svekrve.”"},
{"number":54, "verse":"Zatim se obratio mnoštvu: „Kad vidite da se oblak diže na zapadu, odmah kažete: ‘Dolazi oluja.’ I bude tako."},
{"number":55, "verse":"A kad vidite da duva južni vetar, kažete: ‘Biće vrućine.’ I bude tako."},
{"number":56, "verse":"Licemeri, znate da tumačite izgled zemlje i neba. Kako onda ne znate da protumačite ovo vreme?"},
{"number":57, "verse":"Zašto sami ne prosudite šta je pravedno?"},
{"number":58, "verse":"Na primer, kad s onim ko te tuži ideš pred poglavara, trudi se dok si još na putu da rešiš spor s njim, da te ne odvede pred sudiju, sudija te preda stražaru, a stražar te baci u zatvor."},
{"number":59, "verse":"Kažem ti, nećeš odande izaći dok ne isplatiš i poslednji novčić.”* "}
]},{"id":"13", "title": "Luka 13","verses": [
{"number":1, "verse":"Upravo u to vreme tamo su bili neki koji su mu pričali o Galilejcima čiju je krv Pilat pomešao s krvlju žrtava koje su prinosili."},
{"number":2, "verse":"Isus im je rekao: „Mislite li da su ti Galilejci bili veći grešnici od svih ostalih Galilejaca jer su tako stradali?"},
{"number":3, "verse":"Nipošto, kažem vam, nego ako se ne pokajete, svi ćete tako izginuti."},
{"number":4, "verse":"Ili onih osamnaest na koje je pala kula u Siloamu i ubila ih, mislite li da su oni bili veći grešnici od svih ostalih ljudi koji žive u Jerusalimu?"},
{"number":5, "verse":"Nipošto, kažem vam, nego ako se ne pokajete, svi ćete tako izginuti.”"},
{"number":6, "verse":"Tada im je ispričao ovo poređenje: „Jedan čovek je u svom vinogradu imao zasađenu smokvu i došao je da traži plod na njoj, ali ga nije našao."},
{"number":7, "verse":"I rekao je vinogradaru: ‘Evo, već tri godine dolazim da tražim plod na ovoj smokvi, ali ga ne nalazim. Poseci je! Zašto da zbog nje zemlja stoji beskorisna?’"},
{"number":8, "verse":"On mu je na to rekao: ‘Gospodaru, ostavi je još ovu godinu, dok okopam oko nje i nađubrim je."},
{"number":9, "verse":"Možda će ubuduće donositi plod. A ako ga ne donese, poseći ćeš je’.”"},
{"number":10, "verse":"Jednom je na Šabat poučavao u jednoj sinagogi."},
{"number":11, "verse":"Tamo je bila jedna žena opsednuta duhom zbog kog je već osamnaest godina bila bolesna. Bila je zgrčena i nikako nije mogla da se uspravi."},
{"number":12, "verse":"Kad ju je Isus video, obratio joj se i rekao: „Ženo, oslobođena si svoje bolesti.”"},
{"number":13, "verse":"I položio je ruke na nju, a ona se odmah uspravila i počela da slavi Boga."},
{"number":14, "verse":"Tada je starešina sinagoge, ljut što je Isus lečio na Šabat, rekao narodu: „Šest je dana u koje treba raditi. Dakle, u te dane dolazite i lečite se, a ne na Šabatni dan.”"},
{"number":15, "verse":"Gospod mu je na to rekao: „Licemeri, ne odvezuje li svako od vas na Šabat svog bika ili magarca od jasala i odvodi ga da ga napoji?"},
{"number":16, "verse":"Zar nije onda trebalo ovu Avramovu kćer, koju je Sotona osamnaest godina držao svezanu, osloboditi tih okova na Šabatni dan?”"},
{"number":17, "verse":"Kad je to rekao, svi su se njegovi protivnici postideli, a sav narod se radovao svim divnim delima koja je učinio."},
{"number":18, "verse":"Zatim je rekao: „Čemu je slično Božje carstvo? S čim da ga uporedim?"},
{"number":19, "verse":"Slično je zrnu gorušice koje je čovek uzeo i posejao u svom vrtu. Ono je raslo i postalo drvo i ptice nebeske su se nastanile na njegovim granama.”"},
{"number":20, "verse":"Opet je rekao: „S čim da uporedim Božje carstvo?"},
{"number":21, "verse":"Slično je kvascu, koji je žena uzela i umesila u tri velike mere* brašna dok sva masa nije uskisla.”"},
{"number":22, "verse":"Putujući u Jerusalim, prolazio je kroz gradove i sela i poučavao."},
{"number":23, "verse":"Jedan čovek ga je upitao: „Gospode, da li je malo onih koji će biti spaseni?” A on im je rekao:"},
{"number":24, "verse":"„Navalite da uđete na uska vrata, jer će mnogi, kažem vam, tražiti da uđu, ali neće moći."},
{"number":25, "verse":"Kad domaćin jednom ustane i zaključa vrata, vi ćete ostati napolju i kucaćete na vrata, govoreći: ‘Gospodine, otvori nam.’ A on će vam reći: ‘Ne poznajem vas.’"},
{"number":26, "verse":"Tada ćete govoriti: ‘Jeli smo i pili pred tobom, a ti si poučavao na našim ulicama.’"},
{"number":27, "verse":"A on će vam reći: ‘Ne poznajem vas. Odlazite od mene, svi koji činite nepravdu!’"},
{"number":28, "verse":"Tamo ćete plakati i škrgutati zubima, kad vidite da su Avram, Isak i Jakov i svi proroci u Božjem carstvu, a vi ste izbačeni napolje."},
{"number":29, "verse":"Doći će ljudi s istoka i zapada, sa severa i juga, i sešće za sto u Božjem carstvu."},
{"number":30, "verse":"I ima poslednjih koji će biti prvi, i ima prvih koji će biti poslednji.”"},
{"number":31, "verse":"U taj čas prišli su mu neki fariseji i rekli: „Izađi i idi odavde, jer Irod hoće da te ubije.”"},
{"number":32, "verse":"A on im je rekao: „Idite i kažite toj lisici: ‘Evo, isterujem demone i lečim danas i sutra, a treći dan završiću što imam.’"},
{"number":33, "verse":"Ali danas, sutra i prekosutra moram da nastavim put, jer ne priliči da prorok bude pogubljen van Jerusalima."},
{"number":34, "verse":"Jerusalime, Jerusalime, koji ubijaš proroke i kamenuješ one koji su k tebi poslati! Koliko puta sam hteo da skupim tvoju decu kao što kvočka skuplja svoje piliće pod krila, ali vi niste hteli!"},
{"number":35, "verse":"Evo, vaša kuća vam se ostavlja napuštena. Kažem vam, nećete me videti dok ne kažete: ‘Blagoslovljen onaj koji dolazi u Gospodnje ime!’” "}
]},{"id":"14", "title": "Luka 14","verses": [
{"number":1, "verse":"Kad je jednom na Šabat došao u kuću nekog farisejskog poglavara da jede, pažljivo su ga posmatrali."},
{"number":2, "verse":"A pred njim je bio jedan čovek koji je imao vodenu bolest.*"},
{"number":3, "verse":"Tada je Isus upitao poznavaoce Zakona i fariseje: „Da li se sme lečiti na Šabat ili ne sme?”"},
{"number":4, "verse":"Oni su ćutali. Tada je dotakao čoveka, izlečio ga i otpustio."},
{"number":5, "verse":"A njima je rekao: „Ako nekome od vas sin ili bik upadne u bunar, zar ga nećete odmah izvući i na Šabatni dan?”"},
{"number":6, "verse":"Na to nisu mogli da mu odgovore."},
{"number":7, "verse":"Kada je primetio kako zvanice sebi biraju najbolja mesta, ispričao im je poređenje:"},
{"number":8, "verse":"„Kad te neko pozove na svadbu, nemoj zauzeti najbolje mesto. Možda je pozvan i neko ugledniji od tebe,"},
{"number":9, "verse":"pa će onaj koji je pozvao tebe i njega doći i reći će ti: ‘Ustupi mesto ovome.’ Tada ćeš postiđen morati da zauzmeš poslednje mesto."},
{"number":10, "verse":"Nego kad te neko pozove, idi i zauzmi poslednje mesto, da ti onaj ko te je pozvao kaže kad dođe: ‘Prijatelju, pomeri se na bolje mesto.’ To će ti biti na čast pred svim drugim gostima."},
{"number":11, "verse":"Jer ko se uzvisuje, biće ponižen, a ko se ponizuje, biće uzvišen.”"},
{"number":12, "verse":"Zatim je i čoveku koji ga je pozvao rekao: „Kad priređuješ ručak ili večeru, ne zovi svoje prijatelje ni svoju braću ni svoje rođake ni bogate susede. Možda će i oni tebe nekada pozvati i tako će ti uzvratiti."},
{"number":13, "verse":"Nego kad priređuješ gozbu, pozovi siromašne, sakate, hrome i slepe."},
{"number":14, "verse":"Bićeš srećan, jer oni nemaju čime da ti uzvrate. Uzvratiće ti se o vaskrsenju pravednih.”"},
{"number":15, "verse":"Kad je to čuo jedan od gostiju, rekao mu je: „Srećan je onaj ko bude jeo hleb u Božjem carstvu.”"},
{"number":16, "verse":"A Isus mu je rekao: „Jedan čovek je priredio veliku večeru, i pozvao mnoge."},
{"number":17, "verse":"Kad je bilo vreme za večeru, poslao je slugu da kaže zvanicama: ‘Dođite, jer je sve već spremno.’"},
{"number":18, "verse":"Ali svi redom su počeli da se izgovaraju. Prvi mu je rekao: ‘Kupio sam njivu, i moram da idem da je pogledam. Molim te, izvini me.’"},
{"number":19, "verse":"Drugi je rekao: ‘Kupio sam pet jarmova goveda i idem da ih isprobam. Molim te, izvini me.’"},
{"number":20, "verse":"A treći je rekao: ‘Upravo sam se oženio, i zato ne mogu da dođem.’"},
{"number":21, "verse":"I tako se sluga vratio i javio to svom gospodaru. Tada se domaćin razgnevio i rekao slugi: ‘Izađi brzo na trgove i gradske ulice i dovedi ovamo siromašne, sakate, slepe i hrome.’"},
{"number":22, "verse":"Posle nekog vremena sluga je rekao: ‘Gospodaru, učinjeno je što si naredio, ali još ima mesta.’"},
{"number":23, "verse":"A gospodar je rekao slugi: ‘Izađi na puteve i među ograde i nateraj ljude da uđu, da mi se napuni kuća."},
{"number":24, "verse":"Jer kažem vam, niko od onih koji su bili pozvani neće okusiti moju večeru’.”"},
{"number":25, "verse":"S njim je išlo veliko mnoštvo ljudi. On se okrenuo i rekao im:"},
{"number":26, "verse":"„Ako neko dođe k meni, a više voli svog oca i majku, ženu i decu, braću i sestre, pa i život svoj, ne može biti moj učenik."},
{"number":27, "verse":"Ko ne nosi svoj krst i ne ide za mnom, ne može biti moj učenik."},
{"number":28, "verse":"Ko od vas, kad želi da gradi kulu, najpre ne sedne i proračuna trošak da vidi da li ima čime da je dovrši?"},
{"number":29, "verse":"Inače bi se moglo desiti da postavi temelj, a ne može da dovrši gradnju, pa bi mu se svi koji to vide počeli rugati:"},
{"number":30, "verse":"‘Ovaj čovek je počeo da gradi, a ne može da dovrši.’"},
{"number":31, "verse":"Ili koji car, kad kreće u rat protiv drugog cara, prvo ne sedne i ne posavetuje se da li može s deset hiljada vojnika da se suprotstavi onome koji na njega dolazi s dvadeset hiljada?"},
{"number":32, "verse":"Ako ne može, onda dok je onaj još daleko šalje izaslanike i moli za mir."},
{"number":33, "verse":"Tako, dakle, niko od vas ko ne ostavi sve što ima ne može biti moj učenik."},
{"number":34, "verse":"So je dobra. Ali ako so obljutavi, čime će se osoliti?"},
{"number":35, "verse":"Nije dobra ni za zemlju ni za đubrivo. Baca se napolje. Ko ima uši da sluša, neka sluša.” "}
]},{"id":"15", "title": "Luka 15","verses": [
{"number":1, "verse":"Svi poreznici i grešnici dolazili su k njemu da ga čuju."},
{"number":2, "verse":"Zato su fariseji i književnici gunđali: „Ovaj prima grešnike i jede s njima.”"},
{"number":3, "verse":"Tada im je ispričao ovo poređenje:"},
{"number":4, "verse":"„Ako neko od vas ima sto ovaca i izgubi jednu od njih, zar neće ostaviti onih devedeset i devet u pustinji i tražiti izgubljenu dok je ne nađe?"},
{"number":5, "verse":"I kad je nađe, staviće je na ramena i radovaće se."},
{"number":6, "verse":"A kad dođe kući, pozvaće svoje prijatelje i susede i reći će im: ‘Radujte se sa mnom, jer sam našao svoju izgubljenu ovcu.’"},
{"number":7, "verse":"Kažem vam da će tako na nebu biti veća radost zbog jednog grešnika koji se kaje nego zbog devedeset i devet pravednika kojima ne treba pokajanje."},
{"number":8, "verse":"Ili ako neka žena ima deset drahmi* pa izgubi jednu drahmu, zar neće upaliti svetiljku, počistiti kuću i pažljivo tražiti dok je ne nađe?"},
{"number":9, "verse":"I kad je nađe, pozvaće svoje prijateljice i susede i reći će im: ‘Radujte se sa mnom, jer sam našla drahmu koju sam izgubila.’"},
{"number":10, "verse":"Kažem vam, takva je radost među Božjim anđelima zbog jednog grešnika koji se kaje.”"},
{"number":11, "verse":"Zatim je rekao: „Jedan čovek je imao dva sina."},
{"number":12, "verse":"Mlađi je rekao ocu: ‘Oče, daj mi deo imanja koji mi pripada.’ I on im je podelio imetak."},
{"number":13, "verse":"Posle nekoliko dana mlađi sin je pokupio sve, otputovao u daleku zemlju i tamo rasuo svoj imetak živeći raskalašno."},
{"number":14, "verse":"Kad je sve potrošio, nastala je velika glad širom te zemlje i on je počeo da oskudeva."},
{"number":15, "verse":"Čak je otišao i nagovorio jednog građanina te zemlje da ga uzme za najamnika, a ovaj ga je poslao na svoja polja da čuva svinje."},
{"number":16, "verse":"Želeo je da se nasiti rogačima koje su jele svinje, ali mu ih niko nije davao."},
{"number":17, "verse":"Kad se urazumio, rekao je: ‘Koliko najamnika kod mog oca ima hleba u izobilju, a ja ovde umirem od gladi!"},
{"number":18, "verse":"Ustaću, otići ću svome ocu i reći ću mu: ‘Oče, zgrešio sam nebu i tebi."},
{"number":19, "verse":"Nisam više dostojan da se zovem tvojim sinom. Primi me kao jednog od svojih najamnika.’"},
{"number":20, "verse":"I ustao je i pošao svom ocu. Dok je još bio daleko, otac ga je ugledao i sažalio se, pa je potrčao, zagrlio ga i izljubio."},
{"number":21, "verse":"Tada mu je sin rekao: ‘Oče, zgrešio sam nebu i tebi. Nisam više dostojan da se zovem tvojim sinom. Primi me kao jednog od svojih najamnika.’"},
{"number":22, "verse":"A otac je rekao svojim slugama: ‘Brzo, iznesite najbolju haljinu i obucite ga! Stavite mu prsten na ruku i obujte mu sandale."},
{"number":23, "verse":"Dovedite ugojenog junca i prigotovite ga, pa da jedemo i veselimo se,"},
{"number":24, "verse":"jer mi je ovaj sin bio mrtav i oživeo je, bio je izgubljen i nađen je!’ I počeli su da se vesele."},
{"number":25, "verse":"A njegov stariji sin bio je u polju. Kad se na povratku približio kući, čuo je muziku i igru."},
{"number":26, "verse":"Zato je pozvao jednog slugu i upitao ga šta se dešava."},
{"number":27, "verse":"On mu je odgovorio: ‘Došao je tvoj brat, pa je tvoj otac prigotovio ugojenog junca, jer mu se vratio zdrav.’"},
{"number":28, "verse":"On se rasrdio i nije hteo da uđe. Tada je njegov otac izašao i molio ga da uđe."},
{"number":29, "verse":"On je na to rekao svom ocu: ‘Evo, tolike godine ti služim i nijednom nisam prestupio tvoju zapovest, a nikad mi ni jare nisi dao da se proveselim sa svojim prijateljima."},
{"number":30, "verse":"A kad je došao ovaj tvoj sin koji je s bludnicama izjeo tvoj imetak, pripremio si mu ugojenog junca.’"},
{"number":31, "verse":"Otac mu je tada rekao: ‘Sine, ti si uvek sa mnom i sve što je moje tvoje je."},
{"number":32, "verse":"Ali trebalo je da se veselimo i da se radujemo, jer je ovaj tvoj brat bio mrtav i oživeo je, bio je izgubljen i nađen je’.” "}
]},{"id":"16", "title": "Luka 16","verses": [
{"number":1, "verse":"Tada se obratio svojim učenicima: „Bio je jedan bogat čovek koji je imao nastojnika. Optužili su ga pred njim da mu rasipa imanje."},
{"number":2, "verse":"Zato ga je on pozvao i rekao mu: ‘Šta to čujem za tebe? Podnesi račun o svom upravljanju, jer više ne možeš da budeš nastojnik.’"},
{"number":3, "verse":"Tada je nastojnik rekao u sebi: ‘Šta sad da radim? Gospodar mi oduzima nastojništvo. Da kopam, nisam dovoljno jak, a da prosim, stidim se."},
{"number":4, "verse":"Znam šta ću uraditi da me ljudi prime u svoje kuće kad mi se oduzme nastojništvo.’"},
{"number":5, "verse":"I pozvao je redom sve dužnike svog gospodara, pa je prvog upitao: ‘Koliko duguješ mom gospodaru?’"},
{"number":6, "verse":"On je odgovorio: ‘Sto bati* maslinovog ulja.’ A on mu reče: ‘Uzmi svoj račun pa sedi i brzo napiši pedeset.’"},
{"number":7, "verse":"Zatim je upitao drugoga: ‘Koliko ti duguješ?’ Odgovorio je: ‘Sto kora* pšenice.’ A on mu reče: ‘Uzmi svoj račun i napiši osamdeset.’"},
{"number":8, "verse":"I gospodar je pohvalio nastojnika zbog njegove snalažljivosti, jer sinovi ovoga sveta snalažljivije postupaju sa svojim naraštajem nego sinovi svetlosti."},
{"number":9, "verse":"Zato vam kažem, stecite prijatelje nepravednim bogatstvom, da bi vas, kad ono nestane, primili u večna boravišta."},
{"number":10, "verse":"Ko je veran u najmanjem, veran je i u mnogome, a ko je nepravedan u najmanjem, nepravedan je i u mnogome."},
{"number":11, "verse":"Zato, ako ne postupate verno s nepravednim bogatstvom, ko će vam poveriti istinsko bogatstvo?"},
{"number":12, "verse":"I ako ne postupate verno s onim što je tuđe, ko će vam dati ono što je vaše?"},
{"number":13, "verse":"Nijedan sluga ne može služiti dvojici gospodara, jer ili će jednog mrzeti, a drugog voleti, ili će jednom biti privržen, a drugog prezirati. Ne možete služiti Bogu i bogatstvu.”"},
{"number":14, "verse":"Sve su to slušali fariseji, koji su voleli novac, i rugali su mu se."},
{"number":15, "verse":"A on im je rekao: „Vi se pravite pravednima pred ljudima, ali Bog poznaje vaše srce. Jer što je među ljudima uzvišeno, u Božjim očima je odvratno."},
{"number":16, "verse":"Zakon i Proroci govore o Jovanu. Od tada se objavljuje dobra vest o Božjem carstvu, i svi navaljuju svim silama da ga se domognu."},
{"number":17, "verse":"Zaista, lakše će se dogoditi da nebo i zemlja nestanu nego da ijedan delić slova Zakona ostane neispunjen."},
{"number":18, "verse":"Svako ko se razvede od svoje žene i oženi se drugom, čini preljubu. I ko se oženi razvedenom ženom, čini preljubu."},
{"number":19, "verse":"Bio je jedan bogat čovek, koji se oblačio u purpur i lan i svaki dan je uživao u raskoši."},
{"number":20, "verse":"A pred njegova vrata su donosili jednog prosjaka koji se zvao Lazar. On je bio pun čireva"},
{"number":21, "verse":"i želeo je da se nasiti onim što je padalo s bogataševog stola. Čak su i psi dolazili i lizali mu čireve."},
{"number":22, "verse":"Jednog dana prosjak je umro i anđeli su ga odneli u Avramovo naručje. A umro je i bogataš i bio je sahranjen."},
{"number":23, "verse":"Dok je u hadu* bio u mukama, podigao je oči i u daljini video Avrama i odmah do njega Lazara."},
{"number":24, "verse":"Tada je povikao: ‘Oče Avrame, smiluj mi se i pošalji Lazara da umoči vrh svog prsta u vodu i rashladi mi jezik, jer se mučim u ovom plamenu.’"},
{"number":25, "verse":"Ali Avram je rekao: ‘Sine, seti se da si za života primio svoje dobro, dok je Lazar primio zlo. A sada se on ovde teši, a ti se mučiš."},
{"number":26, "verse":"Pored svega toga, između nas i vas je velika provalija, tako da oni koji žele da odavde pređu k vama, ne mogu, a ni oni odande ne mogu da pređu k nama.’"},
{"number":27, "verse":"On mu je tada rekao: ‘Molim te onda, oče, pošalji ga u kuću mog oca,"},
{"number":28, "verse":"jer imam petoro braće, pa neka im o svemu posvedoči da ne bi i oni došli na ovo mesto muka.’"},
{"number":29, "verse":"Ali Avram je rekao: ‘Imaju Mojsija i Proroke, neka njih slušaju.’"},
{"number":30, "verse":"A on mu je rekao: ‘Ne, oče Avrame, nego ako neko iz mrtvih dođe k njima, pokajaće se.’"},
{"number":31, "verse":"On mu je na to rekao: ‘Ako ne slušaju Mojsija i Proroke, neće poverovati ni ako neko ustane iz mrtvih’.” "}
]},{"id":"17", "title": "Luka 17","verses": [
{"number":1, "verse":"Tada je rekao svojim učenicima: „Nije moguće da ne dođu uzroci za sablažnjavanje!* Ali teško onome preko koga dolaze!"},
{"number":2, "verse":"Bilo bi mu bolje da mu se oko vrata obesi mlinski kamen i da bude bačen u more nego da jednog od ovih malih pokoleba u veri.*"},
{"number":3, "verse":"Pazite na sebe! Ako tvoj brat počini greh, ukori ga. Ako se pokaje, oprosti mu."},
{"number":4, "verse":"Ako ti i sedam puta na dan sagreši i sedam puta se vrati k tebi i kaže: ‘Kajem se’, oprosti mu.”"},
{"number":5, "verse":"A apostoli su rekli Gospodu: „Daj nam više vere.”"},
{"number":6, "verse":"Tada je Gospod rekao: „Kad biste imali veru veliku samo kao zrno gorušice, rekli biste ovom drvetu: ‘Iščupaj se s korenom i presadi se u more!’ i poslušao bi vas."},
{"number":7, "verse":"Ko će od vas svom slugi koji ore ili čuva stado reći kad se on vrati s polja: ‘Dođi odmah i sedi za sto’?"},
{"number":8, "verse":"Zar mu umesto toga neće reći: ‘Pripremi mi nešto za večeru, pa stavi kecelju i služi me dok jedem i pijem, a posle ćeš ti jesti i piti’?"},
{"number":9, "verse":"Zar će biti zahvalan slugi zato što je izvršio svoje dužnosti? Ne verujem."},
{"number":10, "verse":"Tako i vi, kad izvršite sve svoje dužnosti, recite: ‘Mi smo beskorisne sluge. Uradili smo ono što smo bili dužni da uradimo’.”"},
{"number":11, "verse":"Dok je išao u Jerusalim, prolazio je kroz Samariju i Galileju."},
{"number":12, "verse":"Kad je ulazio u jedno selo, ugledalo ga je deset gubavaca, ali kad su ustali, ostali su podalje."},
{"number":13, "verse":"I povikali su: „Isuse, Učitelju, smiluj nam se!”"},
{"number":14, "verse":"Kad ih je ugledao, rekao im je: „Idite i pokažite se sveštenicima.” I dok su odlazili, očistili su se."},
{"number":15, "verse":"Jedan od njih, videvši da je izlečen, vratio se slaveći Boga na sav glas."},
{"number":16, "verse":"Pao je ničice pred Isusove noge i zahvalio mu. A bio je Samarićanin."},
{"number":17, "verse":"Tada Isus reče: „Zar se nisu očistila desetorica? Gde su onda ostala devetorica?"},
{"number":18, "verse":"Zar se nijedan od njih nije vratio da bi dao slavu Bogu, osim ovog čoveka iz drugog naroda?”"},
{"number":19, "verse":"I reče mu: „Ustani i idi. Tvoja vera te je izlečila.”"},
{"number":20, "verse":"Kad su ga fariseji pitali kada će doći Božje carstvo, on im je odgovorio: „Božje carstvo ne dolazi tako da se može videti."},
{"number":21, "verse":"Ljudi neće reći: ‘Evo, ovde je!’ ili ‘Onde je!’ Jer Božje carstvo je među vama.”"},
{"number":22, "verse":"Tada je rekao učenicima: „Doći će dani kad ćete poželeti da vidite jedan od dana Sina čovečijeg, ali ga nećete videti."},
{"number":23, "verse":"I ljudi će vam govoriti: ‘Eno, onde je!’ ili ‘Evo, ovde je!’ Ali ne izlazite i ne trčite za njima."},
{"number":24, "verse":"Jer kao što munja svojim bleskom zasvetli s jednog kraja neba do drugog kraja neba, tako će biti i sa Sinom čovečijim."},
{"number":25, "verse":"Ali on prvo mora mnogo pretrpeti i ovaj naraštaj ga mora odbaciti."},
{"number":26, "verse":"I kao što je bilo u Nojevim danima, tako će biti i u danima Sina čovečijega:"},
{"number":27, "verse":"jeli su, pili, ženili se i udavali sve do dana kad je Noje ušao u barku. I došao je potop i sve ih uništio."},
{"number":28, "verse":"Isto tako, biće kao i u Lotovim danima: jeli su, pili, kupovali, prodavali, sadili i gradili."},
{"number":29, "verse":"Ali onog dana kad je Lot izašao iz Sodoma, s neba su zapljuštali vatra i sumpor i sve ih uništili."},
{"number":30, "verse":"Isto će tako biti i onog dana kad se pojavi Sin čovečiji."},
{"number":31, "verse":"Tog dana ko bude na krovu, a stvari mu budu u kući, neka ne silazi da ih uzme. I ko bude na njivi, neka se ne vraća nazad."},
{"number":32, "verse":"Setite se Lotove žene."},
{"number":33, "verse":"Ko se trudi da sačuva svoj život, izgubiće ga, a ko ga izgubi, sačuvaće ga."},
{"number":34, "verse":"Kažem vam, te noći dvojica će biti u jednom krevetu: jedan će se uzeti, a drugi će ostati napušten."},
{"number":35, "verse":"Dve će mleti na istom mlinu: jedna će se uzeti, a druga će ostati napuštena."},
{"number":36, "verse":"Dva će biti na njivi: jedan će se uzeti, a drugi će se ostaviti.”"},
{"number":37, "verse":"Tada su mu rekli: „Gde, Gospode?” A on im je rekao: „Gde bude strvine, tamo će se i orlovi skupljati.” "}
]},{"id":"18", "title": "Luka 18","verses": [
{"number":1, "verse":"Tada im je ispričao poređenje o tome da uvek treba da se mole i da ne odustaju:"},
{"number":2, "verse":"„U jednom gradu bio je jedan sudija koji se nije bojao Boga i koji nije mario za ljude."},
{"number":3, "verse":"A u tom gradu je bila i jedna udovica koja je dolazila k njemu i molila ga: ‘Pomozi mi da dobijem pravdu u sporu sa onim sa kojim se sudim.’"},
{"number":4, "verse":"Neko vreme to nije hteo, ali na kraju je rekao u sebi: ‘Ne bojim se Boga niti marim za ljude,"},
{"number":5, "verse":"ali ova udovica mi toliko dosađuje da ću joj ipak pomoći da dobije pravdu, tako da više ne dolazi i da me više ne muči.”"},
{"number":6, "verse":"Tada je Gospod rekao: „Jeste li čuli šta je nepravedni sudija kazao?"},
{"number":7, "verse":"Zar se onda Bog neće pobrinuti da pravdu dobiju njegovi izabrani koji k njemu vape dan i coć, iako naizgled dugo čekaju da im pomogne?"},
{"number":8, "verse":"Kažem vam, pobrinuće se da brzo dobiju pravdu. Ali kad Sin čovečiji dođe, hoće li naći veru na zemlji?”"},
{"number":9, "verse":"A nekima koji su bili uvereni u svoju pravednost, a druge su potcenjivali, ispričao je ovo poređenje:"},
{"number":10, "verse":"„Dva čoveka su otišla u hram da se mole. Jedan je bio farisej, a drugi poreznik."},
{"number":11, "verse":"Farisej je stao i ovako se molio u sebi: ‘Bože, hvala ti što nisam kao ostali ljudi: iznuđivači, nepravednici, preljubnici ili kao ovaj poreznik."},
{"number":12, "verse":"Postim dvaput sedmično, dajem desetak od svega što steknem.’"},
{"number":13, "verse":"A poreznik, stojeći podalje, nije hteo ni oči da podigne prema nebu, nego se udarao u grudi, govoreći: ‘Bože, budi milostiv meni grešniku.’"},
{"number":14, "verse":"Kažem vam, ovaj je otišao kući pravedniji od onoga. Jer ko se uzvisuje biće ponižen, a ko se ponizuje biće uzvišen.”"},
{"number":15, "verse":"Ljudi su mu dovodili i malu decu da ih dotakne. Kad su učenici to videli, prekoravali su ih."},
{"number":16, "verse":"Ali Isus je pozvao k sebi decu i rekao: „Pustite decu da dolaze k meni i ne branite im. Jer takvima pripada Božje carstvo."},
{"number":17, "verse":"Zaista, kažem vam, ko ne primi Božje carstvo poput deteta, neće ući u njega.”"},
{"number":18, "verse":"Jedan poglavar ga je upitao: „Učitelju dobri, šta moram da radim da nasledim večni život?”"},
{"number":19, "verse":"Isus mu reče: „Zašto me zoveš dobrim? Niko nije dobar, osim jednoga, Boga."},
{"number":20, "verse":"Zapovesti znaš: ‘Ne učini preljubu’, ‘Ne počini zločin ubistva’, ‘Ne ukradi’, ‘Ne svedoči lažno’, ‘Poštuj svog oca i svoju majku’.”"},
{"number":21, "verse":"Tada on reče: „Svega se toga držim još od mladosti.”"},
{"number":22, "verse":"Kad je Isus to čuo, reče mu: „Još ti jedno nedostaje: Prodaj sve što imaš i novac razdeli siromašnima, pa ćeš imati blago na nebesima. Onda dođi i kreni za mnom.”"},
{"number":23, "verse":"Kad je to čuo, duboko se ražalostio, jer je bio vrlo bogat."},
{"number":24, "verse":"Isus ga je pogledao i rekao: „Kako će teško bogati ući u Božje carstvo!"},
{"number":25, "verse":"Lakše je kamili da prođe kroz iglene uši nego bogatašu da uđe u Božje carstvo.”"},
{"number":26, "verse":"Oni koji su to čuli upitali su: „Ko se onda može spasti?”"},
{"number":27, "verse":"A on reče: „Ono što je ljudima nemoguće, Bogu je moguće.”"},
{"number":28, "verse":"Petar reče: „Evo, mi smo sve ostavili i pošli smo za tobom.”"},
{"number":29, "verse":"Tada im Isus reče: „Zaista, kažem vam, niko nije ostavio kuću ili ženu ili braću ili roditelje ili decu radi Božjeg carstva,"},
{"number":30, "verse":"a da neće u ovom vremenu primiti mnogo više, a u svetu koji dolazi večni život.”"},
{"number":31, "verse":"Tada je uzeo dvanaestoricu na stranu i rekao im: „Evo, idemo u Jerusalim. I ispuniće se sve što su proroci napisali za Sina čovečijeg."},
{"number":32, "verse":"Predaće ga neznabošcima, rugaće mu se, zlostavljaće ga i pljuvaće ga."},
{"number":33, "verse":"Izbičevaće ga i zatim ubiti, a treći dan će vaskrsnuti.”"},
{"number":34, "verse":"Ali oni nisu shvatili ništa od toga, nego im je značenje tih reči bilo skriveno i nisu znali o čemu govori."},
{"number":35, "verse":"Dok se približavao Jerihonu, jedan slep čovek je sedeo pored puta i prosio."},
{"number":36, "verse":"Kad je čuo da prolazi mnoštvo ljudi, počeo je da se raspituje šta se događa."},
{"number":37, "verse":"Rekli su mu: „Prolazi Isus Nazarećanin!”"},
{"number":38, "verse":"Tada je povikao: „Isuse, sine Davidov, smiluj mi se!”"},
{"number":39, "verse":"Oni koji su išli napred ućutkivali su ga, ali on je još jače vikao: „Sine Davidov, smiluj mi se!”"},
{"number":40, "verse":"Isus se tada zaustavio i zapovedio da ga dovedu k njemu. Kad se približio, Isus ga je upitao:"},
{"number":41, "verse":"„Šta hoćeš da ti učinim?” On je odgovorio: „Gospode, učini da progledam.”"},
{"number":42, "verse":"A Isus mu je rekao: „Progledaj! Vera te je tvoja izlečila.”"},
{"number":43, "verse":"I odmah je progledao i pošao za njim, slaveći Boga. I sav narod koji je to video hvalio je Boga. "}
]},{"id":"19", "title": "Luka 19","verses": [
{"number":1, "verse":"Isus je ušao u Jerihon i prolazio gradom."},
{"number":2, "verse":"Tamo je bio jedan čovek koji se zvao Zakhej. On je bio glavni poreznik i bio je bogat."},
{"number":3, "verse":"Želeo je da vidi ko je taj Isus, ali nije mogao od naroda, jer je bio niskog rasta."},
{"number":4, "verse":"Zato je otrčao napred i popeo se na divlju smokvu da ga vidi, jer je trebalo da prođe tim putem."},
{"number":5, "verse":"Kad je Isus stigao na to mesto, pogledao je gore i rekao mu: „Zakheju, siđi brzo, jer danas treba da budem gost u tvojoj kući.”"},
{"number":6, "verse":"I on je brzo sišao i radosno ga ugostio."},
{"number":7, "verse":"A svi koji su to videli, počeli su da gunđaju: „Svratio je kod čoveka koji je grešnik.”"},
{"number":8, "verse":"Zakhej je ustao i rekao Gospodu: „Evo, Gospode, pola svoje imovine dajem siromašnima, i svima koje sam lažno optužio da bih iznudio novac vraćam četvorostruko.”"},
{"number":9, "verse":"Na to mu je Isus rekao: „Danas je došlo spasenje ovoj kući, jer je i ovo Avramov sin."},
{"number":10, "verse":"Jer je Sin čovečiji došao da traži i da spase ono što je izgubljeno.”"},
{"number":11, "verse":"Dok su to slušali, ispričao im je još jedno poređenje, jer je bio blizu Jerusalima, a oni su mislili da će Božje carstvo odmah biti uspostavljeno."},
{"number":12, "verse":"Zato je rekao: „Jedan čovek plemenitog roda otputovao je u daleku zemlju da preuzme carsku vlast i da se zatim vrati."},
{"number":13, "verse":"Pozvao je deset svojih slugu, dao im deset kesa novaca* i rekao: ‘Poslujte dok ne dođem.’"},
{"number":14, "verse":"Ali njegovi sunarodnici su ga mrzeli i poslali su za njim izaslanike s porukom: ‘Ne želimo da on caruje nad nama.’"},
{"number":15, "verse":"Kad se on vratio, nakon što je preuzeo carsku vlast, zapovedio je da mu pozovu one sluge kojima je dao srebrni novac, da bi utvrdio šta su zaradili."},
{"number":16, "verse":"Tada je prišao prvi i rekao: ‘Gospodaru, tvoja kesa novca je donela deset kesa.’"},
{"number":17, "verse":"A on mu je rekao: ‘Odlično, dobri slugo! Zato što si bio veran u najmanjem, vladaj nad deset gradova.’"},
{"number":18, "verse":"Zatim je došao drugi i rekao: ‘Tvoja kesa novaca, gospodaru, donela je pet kesa.’"},
{"number":19, "verse":"I ovome je rekao: ‘Ti budi nad pet gradova.’"},
{"number":20, "verse":"A treći je došao i rekao: ‘Gospodaru, evo tvoje kese sa novcima! Čuvao sam je u peškiru."},
{"number":21, "verse":"Bojao sam te se jer si strog čovek, uzimaš što nisi uložio i žanješ što nisi posejao.’"},
{"number":22, "verse":"A on mu je rekao: ‘Sudiću ti po tvojim rečima, zli slugo. Znao si da sam strog čovek, da uzimam što nisam uložio i žanjem što nisam posejao?"},
{"number":23, "verse":"Zašto onda nisi moj srebrni novac stavio u banku? Tada bih ga po dolasku podigao s kamatom.’"},
{"number":24, "verse":"Onima koji su tamo stajali rekao je: ‘Uzmite od njega tu kesu sa novcem i dajte je onome ko ima deset kesa.’"},
{"number":25, "verse":"A oni rekoše: Gospodaru, on već ima deset kesa!’ Ali on odgovori:"},
{"number":26, "verse":"‘Kažem vam, svakome ko ima, daće se još, a onome ko nema, uzeće se i ono što ima."},
{"number":27, "verse":"A one moje neprijatelje koji nisu hteli da ja carujem nad njima dovedite ovamo i pogubite ih preda mnom’.”"},
{"number":28, "verse":"Kad je ovo ispričao, krenuo je dalje, ulazeći u Jerusalim."},
{"number":29, "verse":"Kad se približio Vitfagi i Vitaniji na gori koja se zove Maslinska gora, poslao je dvojicu učenika"},
{"number":30, "verse":"i rekao im: „Idite u selo koje vidite pred sobom. Kad uđete u njega naći ćete privezano magare na kome još niko nije sedeo. Odvežite ga i dovedite."},
{"number":31, "verse":"Ako vas neko upita: ‘Zašto ga odvezujete?’ recite: ‘Gospodu treba’.”"},
{"number":32, "verse":"Tako su oni koji su bili poslati otišli i našli sve kako im je rekao."},
{"number":33, "verse":"Dok su odvezivali magare, njegovi vlasnici su ih upitali: „Zašto odvezujete magare?”"},
{"number":34, "verse":"Oni su odgovorili: „Gospodu treba.”"},
{"number":35, "verse":"Zatim su Isusu doveli magare, bacili na njega svoje haljine i smestili Isusa."},
{"number":36, "verse":"Dok je prolazio, ljudi su prostirali svoje haljine po putu."},
{"number":37, "verse":"I čim se približio putu koji se spušta s Maslinske gore, sve mnoštvo učenika počelo je da se raduje i da na sav glas hvali Boga zbog svih čuda koja su videli:"},
{"number":38, "verse":"„Blagoslovljen onaj koji dolazi kao car u Gospodnje ime! Mir na nebu i slava na visinama!”"},
{"number":39, "verse":"A neki fariseji iz naroda rekli su mu: „Učitelju, prekori svoje učenike.”"},
{"number":40, "verse":"A on im je na to rekao: „Kažem vam, ako oni ućute, kamenje će vikati.”"},
{"number":41, "verse":"Kad se približio i video grad, zaplakao je nad njim"},
{"number":42, "verse":"i rekao: „Da si barem u ovaj dan spoznao šta ti je potrebno da bi imao mir! Ali sada je to skriveno od tvojih očiju."},
{"number":43, "verse":"Jer će ti doći dani kad će tvoji neprijatelji podići oko tebe ogradu od zašiljenih kolaca i opkoliće te i pritisnuće te sa svih strana."},
{"number":44, "verse":"I sravniće sa zemljom tebe i tvoju decu u tebi. Neće ostaviti u tebi ni kamen na kamenu, jer nisi prepoznao da je došlo vreme da se ispita kakva su tvoja dela.”"},
{"number":45, "verse":"I ušao je u hram i počeo da isteruje prodavce,"},
{"number":46, "verse":"govoreći im: „Pisano je: ‘Moj dom biće dom molitve’,* a vi ste od njega napravili razbojničku pećinu.”"},
{"number":47, "verse":"Svakog dana poučavao je u hramu. A sveštenički glavari, književnici i vodeći ljudi u narodu tražili su priliku da ga pogube,"},
{"number":48, "verse":"ali nisu mogli ništa da učine, jer je sav narod stalno bio uz njega i slušao ga. "}
]},{"id":"20", "title": "Luka 20","verses": [
{"number":1, "verse":"Dok je jednog dana poučavao narod u hramu i objavljivao dobru vest, prišli su mu sveštenički glavari i književnici sa starešinama"},
{"number":2, "verse":"i rekli mu: „Kaži nam kojom vlašću to činiš? Ko ti je dao tu vlast?”"},
{"number":3, "verse":"A on im je odgovorio: „I ja ću vas nešto pitati. Recite mi,"},
{"number":4, "verse":"da li je krštenje kojim je Jovan krstio bilo s neba ili od ljudi?”"},
{"number":5, "verse":"Tada su oni počeli da raspravljaju među sobom: „Ako kažemo: ‘S neba’, reći će: ‘Zašto mu niste verovali?’"},
{"number":6, "verse":"A ako kažemo: ‘Od ljudi’, sav će nas narod kamenovati, jer su uvereni da je Jovan bio prorok.”"},
{"number":7, "verse":"Zato su odgovorili da ne znaju odakle je."},
{"number":8, "verse":"A Isus im je rekao: „Ni ja vama neću reći kojom vlašću ovo činim.”"},
{"number":9, "verse":"Zatim je narodu ispričao ovo poređenje: „Jedan čovek je zasadio vinograd. Dao ga je u zakup vinogradarima i otputovao u tuđinu na duže vreme."},
{"number":10, "verse":"Kad je došlo vreme, poslao je jednog roba k vinogradarima, da mu daju deo vinogradskog roda. Ali vinogradari su ga istukli i poslali nazad praznih ruku."},
{"number":11, "verse":"On im je poslao i drugog roba. I njega su istukli, osramotili i poslali nazad praznih ruku."},
{"number":12, "verse":"Poslao je i trećeg. I njega su izranjavali i izbacili."},
{"number":13, "verse":"Tada je vlasnik vinograda rekao: ‘Šta da radim? Poslaću svog voljenog sina. Njega će valjda poštovati.’"},
{"number":14, "verse":"Ali kad su ga vinogradari ugledali, počeli su da raspravljaju među sobom: ‘Ovo je naslednik. Hajde da ga ubijemo i da uzmemo njegovo nasledstvo.’"},
{"number":15, "verse":"Tada su ga izbacili iz vinograda i ubili. Šta će im dakle uraditi vlasnik vinograda?"},
{"number":16, "verse":"Doći će i pogubiće te vinogradare, a vinograd će dati drugima.” Kad su to čuli, rekli su: „To se ne sme dogoditi!”"},
{"number":17, "verse":"On ih je pogledao i rekao: „Šta onda znači ono što je napisano: ‘Kamen koji su graditelji odbacili postao je glavni ugaoni kamen’*?"},
{"number":18, "verse":"Ko padne na taj kamen, razbiće se, a na koga on padne, satrće ga.”"},
{"number":19, "verse":"Književnici i sveštenički glavari hteli su istog časa da dignu ruke na njega, jer su shvatili da je ovo poređenje ispričao imajući njih na umu, ali su se bojali naroda."},
{"number":20, "verse":"Vrebajući ga, poslali su neke unajmljene ljude da se prave da su pravedni, kako bi ga uhvatili u reči i predali namesniku pod njegovu vlast i nadležnost."},
{"number":21, "verse":"I oni su ga upitali: „Učitelju, znamo da ispravno govoriš i učiš i da nisi pristrasan, nego po istini učiš Božjem putu."},
{"number":22, "verse":"Da li nam je dozvoljeno da plaćamo porez caru ili nije?”"},
{"number":23, "verse":"Ali on je prozreo njihovo lukavstvo i rekao im:"},
{"number":24, "verse":"„Pokažite mi denar.* Čiji lik i natpis ima?” Odgovorili su: „Carev.”"},
{"number":25, "verse":"Tada im reče: „Dajte, dakle, caru carevo, a Bogu Božje.”"},
{"number":26, "verse":"I nisu mogli da ga uhvate pred narodom u tome što je rekao, nego su ćutali zadivljeni njegovim odgovorom."},
{"number":27, "verse":"Prišli su mu neki od sadukeja, koji kažu da nema vaskrsenja, i upitali su ga:"},
{"number":28, "verse":"„Učitelju, Mojsije nam je napisao: ‘Ako nekome umre brat koji je imao ženu, ali nije imao dece, njegov brat treba da uzme tu ženu i da s njom podigne potomstvo svom bratu.’*"},
{"number":29, "verse":"Bilo je tako sedmoro braće. Prvi je uzeo ženu i umro bez dece."},
{"number":30, "verse":"Tada ju je uzeo drugi,"},
{"number":31, "verse":"a zatim treći. I tako su sva sedmorica pomrla ne ostavivši dece."},
{"number":32, "verse":"Na kraju je umrla i žena."},
{"number":33, "verse":"Dakle, kad bude vaskrsenje, kome će od njih biti žena? Jer su je sedmorica imala za ženu.”"},
{"number":34, "verse":"Isus im je rekao: „Ljudi koji žive u ovom svetu žene se i udaju,"},
{"number":35, "verse":"ali oni koji budu dostojni da žive u onom svetu i da vaskrsnu iz mrtvih, neće se ženiti niti udavati."},
{"number":36, "verse":"Oni više neće moći ni umreti, jer će biti kao anđeli, i biće Božja deca jer će biti deca vaskrsenja."},
{"number":37, "verse":"A da mrtvi ustaju pokazao je i Mojsije u zapisu o grmu gde Gospoda naziva ‘Bogom Avramovim i Bogom Isakovim i Bogom Jakovljevim’."},
{"number":38, "verse":"On nije Bog mrtvih, nego živih, jer su njemu svi oni živi.”"},
{"number":39, "verse":"Neki književnici su na to rekli: „Učitelju, dobro si rekao.”"},
{"number":40, "verse":"I više se nisu usudili da ga išta pitaju."},
{"number":41, "verse":"Onda je on njih upitao: „Kako to da kažu da je Hristos Davidov sin?"},
{"number":42, "verse":"Jer sam David kaže u knjizi Psalama: ‘Gospod je rekao mom Gospodu: ‘Sedi meni s desne strane,"},
{"number":43, "verse":"dok ne položim neprijatelje tvoje za podnožje nogama tvojim.’*"},
{"number":44, "verse":"David ga, dakle, naziva Gospodom, pa kako mu je onda sin?”"},
{"number":45, "verse":"I dok je sav narod slušao, rekao je učenicima:"},
{"number":46, "verse":"„Čuvajte se književnika koji rado šetaju u dugim haljinama i vole da ih pozdravljaju na trgovima i rado zauzimaju prva mesta u sinagogama i najbolja mesta na večerama,"},
{"number":47, "verse":"i koji otimaju imovinu udovicama i dugo se mole samo zato da ih drugi vide. Oni će dobiti strožu presudu.” "}
]},{"id":"21", "title": "Luka 21","verses": [
{"number":1, "verse":"Isus je pogledao i video kako bogataši ubacuju svoje darove u kasice za priloge."},
{"number":2, "verse":"Tada je video jednu siromašnu udovicu kako tamo ubacuje dva novčića.*"},
{"number":3, "verse":"I rekao je: „Zaista, kažem vam, ova siromašna udovica ubacila je više od svih njih."},
{"number":4, "verse":"Jer su svi oni ubacili darove od svog viška, a ova žena je od svoje sirotinje ubacila sve što je imala za život.”"},
{"number":5, "verse":"Dok su neki govorili o hramu, kako je ukrašen lepim kamenjem i posvećenim darovima,"},
{"number":6, "verse":"rekao je: „Doći će dani u kojima se od svega ovoga što ovde vidite neće ostaviti ni kamen na kamenu, sve će se srušiti.”"},
{"number":7, "verse":"Tada su ga upitali: „Učitelju, kada će to biti i šta će biti znak da je došlo vreme da se to dogodi?”"},
{"number":8, "verse":"A on reče: „Pazite da ne budete zavedeni! Jer mnogi će doći u moje ime i govoriti: ‘Ja sam Hristos’, i ‘Vreme se približilo.’ Ne idite za njima."},
{"number":9, "verse":"I kad čujete za ratove i nemire, ne plašite se. Jer to mora najpre da se dogodi, ali neće odmah doći kraj.”"},
{"number":10, "verse":"Zatim im je rekao: „Ustaće narod na narod, i carstvo na carstvo."},
{"number":11, "verse":"I biće snažnih zemljotresa i po raznim mestima biće pošasti i gladi. Biće zastrašujućih prizora i velikih znakova s neba."},
{"number":12, "verse":"A pre svega ovoga dići će ruke na vas, progoniće vas i predavaće vas u sinagoge i zatvore, i vodiće vas pred careve i namesnike zbog mog imena."},
{"number":13, "verse":"To će vam biti prilika da svedočite."},
{"number":14, "verse":"Zato nemojte unapred smišljati šta ćete reći u svoju odbranu,"},
{"number":15, "verse":"jer ću vam ja dati reči i mudrost kojima se svi vaši protivnici zajedno neće moći suprotstaviti niti će ih moći osporiti."},
{"number":16, "verse":"A predavaće vas čak i roditelji, braća, rođaci i prijatelji. Neke od vas će ubiti."},
{"number":17, "verse":"Svi će vas mrzeti zbog mog imena."},
{"number":18, "verse":"Ali vam ni dlaka s glave neće pasti."},
{"number":19, "verse":"Svojom istrajnošću zadobićete svoje duše."},
{"number":20, "verse":"Kad vidite da je Jerusalim opkolila vojska i ulogorila se oko njega, tada znajte da se njegovo opustošenje približilo."},
{"number":21, "verse":"Tada oni koji budu u Judeji neka beže u gore. Oni koji budu u gradu neka ga napuste, a oni koji budu u selima neka ne ulaze u grad."},
{"number":22, "verse":"Jer to su dani kada će se pravda izvršiti, da se ispuni sve što je napisano."},
{"number":23, "verse":"Teško trudnicama i dojiljama u te dane! Jer će strašna nevolja snaći ovu zemlju i gnev će se izliti na ovaj narod."},
{"number":24, "verse":"Pašće od oštrice mača i odvešće ih u zarobljeništvo među sve narode. I Jerusalim će gaziti neznabošci dok se ne završe vremena neznabožaca."},
{"number":25, "verse":"I biće znakova na suncu, mesecu i zvezdama, a narode na zemlji obuzeće teskoba i osećaj nemoći zbog huke mora i talasa,"},
{"number":26, "verse":"i ljudi će umirati od straha i očekivanja onoga što će zadesiti svet, jer će se sile nebeske uzdrmati."},
{"number":27, "verse":"I tada će videti Sina čovečijeg kako dolazi u oblaku sa silom i velikom slavom."},
{"number":28, "verse":"A kad sve to počne da se zbiva, uspravite se i podignite glavu, jer se približava vaše izbavljenje.”"},
{"number":29, "verse":"Zatim im je ispričao jedno poređenje: „Pogledajte smokvu i sve ostalo drveće."},
{"number":30, "verse":"Kad vidite da je već napupilo, i sami znate da je blizu leto."},
{"number":31, "verse":"Tako i vi, kad vidite da se sve to zbiva, znajte da je blizu Božje carstvo."},
{"number":32, "verse":"Zaista, kažem vam, ovaj naraštaj neće proći dok se sve to ne dogodi."},
{"number":33, "verse":"Nebo i zemlja će proći, ali moje reči neće proći."},
{"number":34, "verse":"Ali pazite na sebe da vam srce ne bude zaokupljeno prekomernim jelom i opijanjem i životnim brigama, i da vas taj dan ne zatekne i iznenadi"},
{"number":35, "verse":"kao zamka. Jer će doći na sve koji žive po svoj zemlji."},
{"number":36, "verse":"Zato budite budni, i usrdno se molite sve vreme da biste uspeli umaći svemu ovome što treba da se dogodi, i stati pred Sina čovečijeg.”"},
{"number":37, "verse":"Danju je poučavao u hramu, a noću je izlazio i boravio na gori koja se zove Maslinska gora."},
{"number":38, "verse":"A sav narod je rano ujutru dolazio k njemu u hram da ga sluša. "}
]},{"id":"22", "title": "Luka 22","verses": [
{"number":1, "verse":"Približavao se Praznik beskvasnih hlebova, koji se zove Pasha."},
{"number":2, "verse":"Sveštenički glavari i književnici hteli su da ubiju Isusa, ali pošto su se bojali naroda, tražili su za to povoljnu priliku."},
{"number":3, "verse":"Sotona je ušao u Judu, koji se zvao Iskariotski, i koji je bio jedan od dvanaestorice."},
{"number":4, "verse":"On je otišao i razgovarao sa svešteničkim glavarima i hramskim zapovednicima o tome kako da im ga izda."},
{"number":5, "verse":"Oni su se obradovali i dogovorili se da mu daju srebrni novac."},
{"number":6, "verse":"On je pristao i počeo da traži priliku da im ga izda kad ne bude naroda u blizini."},
{"number":7, "verse":"Došao je dan beskvasnih hlebova, u koji je trebalo pripremiti Pashu."},
{"number":8, "verse":"Isus je poslao Petra i Jovana i rekao im: „Idite i pripremite nam Pashu da jedemo.”"},
{"number":9, "verse":"Oni su ga upitali: „Gde hoćeš da je pripremimo?”"},
{"number":10, "verse":"Odgovorio im je: „Kad uđete u grad srešće vas čovek koji nosi krčag s vodom. Pođite za njim u kuću u koju uđe."},
{"number":11, "verse":"I recite domaćinu te kuće: ‘Učitelj te pita: ‘Gde je gostinska soba u kojoj mogu da jedem Pashu sa svojim učenicima?’"},
{"number":12, "verse":"On će vam pokazati veliku nameštenu gornju sobu. Tamo je pripremite.”"},
{"number":13, "verse":"Oni su otišli i našli sve onako kako im je rekao. I pripremili su Pashu."},
{"number":14, "verse":"Kad je došlo vreme, smestio se za sto, a s njim i apostoli."},
{"number":15, "verse":"I rekao im je: „Veoma sam želeo da jedem ovu Pashu s vama pre svojih patnji."},
{"number":16, "verse":"Jer kažem vam, neću je ponovo jesti dok se u Božjem carstvu ne ispuni sve što ona predstavlja.”"},
{"number":17, "verse":"I uzeo je čašu, zahvalio Bogu i rekao: „Uzmite je i dodajte jedan drugom."},
{"number":18, "verse":"Jer kažem vam, od sada više neću piti od vinogradskog roda dok ne dođe Božje carstvo.”"},
{"number":19, "verse":"I uzeo je hleb, zahvalio Bogu, izlomio ga, dao im i rekao: „Ovo predstavlja moje telo koje će se dati za vas. Činite ovo meni za spomen.”"},
{"number":20, "verse":"Tako je uzeo i čašu posle večere i rekao: „Ova čaša predstavlja novi savez na osnovu moje krvi, koja će se proliti za vas."},
{"number":21, "verse":"Ali evo, ruka mog izdajnika sa mnom je za stolom."},
{"number":22, "verse":"Jer Sin čovečiji odlazi kao što je određeno, ali teško onom čoveku koji ga izda!”"},
{"number":23, "verse":"Tada su oni počeli da raspravljaju među sobom ko bi od njih mogao biti taj koji će to učiniti."},
{"number":24, "verse":"A među njima je nastala i prepirka o tome ko bi od njih bio najveći."},
{"number":25, "verse":"Tada im je Isus rekao: „Carevi gospodare narodima i oni koji vladaju narodima nazivaju se dobrotvorima."},
{"number":26, "verse":"Ali vi ne budite takvi. Naprotiv, najveći među vama neka bude kao najmlađi, a onaj koji predvodi neka bude kao onaj koji služi."},
{"number":27, "verse":"Jer ko je veći, onaj koji je za stolom ili onaj koji služi? Zar nije onaj koji je za stolom? A ja sam među vama kao onaj koji služi."},
{"number":28, "verse":"Vi ste ostali sa mnom u mojim kušnjama."},
{"number":29, "verse":"Zato ja s vama sklapam savez za carstvo, kao što je moj Otac sa mnom sklopio savez,"},
{"number":30, "verse":"da jedete i pijete za mojim stolom u mom carstvu, i da sedite na prestolima i sudite nad dvanaest Izraelovih plemena."},
{"number":31, "verse":"Simone, Simone, evo Sotona je zatražio da vas rešeta kao pšenicu."},
{"number":32, "verse":"Ali ja sam se usrdno molio za tebe da tvoja vera ne oslabi. A ti, kad se obratiš, ojačaj svoju braću.”"},
{"number":33, "verse":"Tada mu Petar reče: „Gospode, spreman sam da s tobom idem i u zatvor i u smrt.”"},
{"number":34, "verse":"A on reče: „Kažem ti, Petre, petao danas neće zapevati dok tri puta ne porekneš da me poznaješ.”"},
{"number":35, "verse":"Još im reče: „Kad sam vas poslao bez kese za novac, bez torbe i bez sandala, da li vam je nešto nedostajalo?” Odgovorili su: „Nije!”"},
{"number":36, "verse":"Tada im reče: „Ali sada, ko ima kesu za novac, neka je uzme. Isto tako i torbu. I ko nema mač, neka proda svoju haljinu i neka ga kupi."},
{"number":37, "verse":"Jer vam kažem da se na meni mora izvršiti ono što je napisano: ‘Bio je ubrojan među bezakonike.’* Jer se izvršava ono što se odnosi na mene.”"},
{"number":38, "verse":"Tada su rekli: „Gospode, evo ovde dva mača.” A on im reče: „Dovoljno je.”"},
{"number":39, "verse":"Zatim je izašao i po običaju pošao na Maslinsku goru. Za njim su pošli i učenici."},
{"number":40, "verse":"Kad su došli tamo, rekao im je: „Molite se da ne dođete u iskušenje.”"},
{"number":41, "verse":"Zatim se udaljio od njih otprilike koliko se može dobaciti kamenom, pa je kleknuo i počeo da se moli:"},
{"number":42, "verse":"„Oče, ako hoćeš, ukloni ovu čašu od mene. Ali neka ne bude moja volja, nego tvoja.”"},
{"number":43, "verse":"Tada mu se pojavio anđeo s neba i jačao ga."},
{"number":44, "verse":"A kad se našao u teškoj duševnoj patnji, molio se još usrdnije. Znoj mu je postao kao kapi krvi koje su padale na zemlju."},
{"number":45, "verse":"Kad je ustao od molitve, došao je do učenika i našao ih kako spavaju od žalosti."},
{"number":46, "verse":"I rekao im je: „Zašto spavate? Ustanite i molite se, da ne dođete u iskušenje.”"},
{"number":47, "verse":"Dok je još govorio, pojavio se silan narod, a pred njima je išao jedan od dvanaestorice koji se zvao Juda. Prišao je Isusu da ga poljubi."},
{"number":48, "verse":"Isus mu reče: „Judo, zar poljupcem izdaješ Sina čovečijeg?”"},
{"number":49, "verse":"Kad su oni oko njega videli šta se događa, rekli su: „Gospode, da udarimo mačem?”"},
{"number":50, "verse":"Jedan od njih je čak udario prvosveštenikovog slugu i odsekao mu desno uho."},
{"number":51, "verse":"Isus je tada rekao: „Ostavite se toga! Dosta je!” I dotakao je čoveku uho i izlečio ga."},
{"number":52, "verse":"Isus je svešteničkim glavarima, hramskim zapovednicima i starešinama koji su došli da ga uhvate rekao: „Zar ste izašli kao na razbojnika s mačevima i toljagama?"},
{"number":53, "verse":"Svaki dan sam bio s vama u hramu, pa niste digli ruke na mene. Ali ovo je vaš čas i vlast tame.”"},
{"number":54, "verse":"Tada su ga uhvatili i odveli. Doveli su ga u prvosveštenikovu kuću. A Petar je izdaleka išao za njim."},
{"number":55, "verse":"Nasred dvorišta naložili su vatru i seli oko nje, a i Petar je sedeo među njima."},
{"number":56, "verse":"Kad ga je videla jedna sluškinja kako sedi u svetlosti vatre, pažljivo ga je pogledala i rekla: „I ovaj je bio s njim.”"},
{"number":57, "verse":"Ali on je to porekao: „Ne poznajem ga, ženo.”"},
{"number":58, "verse":"Nedugo zatim video ga je neko drugi i rekao: „I ti si jedan od njih.” A Petar je rekao: „Čoveče, nisam.”"},
{"number":59, "verse":"Kad je prošlo oko sat vremena, jedan drugi čovek je tvrdio: „Zaista, i ovaj je bio s njim, jer je Galilejac.”"},
{"number":60, "verse":"A Petar je rekao: „Čoveče, ne znam šta govoriš.” I odmah, dok je još govorio, petao je zapevao."},
{"number":61, "verse":"Tada se Gospod okrenuo i pogledao Petra, a Petar se setio reči koje mu je Gospod rekao: „Pre nego što danas petao zapeva, tri puta ćeš me se odreći.”"},
{"number":62, "verse":"I izašao je napolje i gorko plakao."},
{"number":63, "verse":"Ljudi koji su čuvali Isusa počeli su da mu se rugaju i da ga udaraju."},
{"number":64, "verse":"Pokrili su mu glavu i govorili: „Ako si prorok, reci ko te je udario!”"},
{"number":65, "verse":"I obasipali su ga mnogim drugim hulama."},
{"number":66, "verse":"Kad je svanulo, skupilo se narodno veće starešina sveštenički glavari i književnici pa su ga doveli u dvoranu Sinedriona* i rekli:"},
{"number":67, "verse":"„Ako si Hristos,* reci nam.” A on im je rekao: „Čak i ako vam kažem, nećete verovati."},
{"number":68, "verse":"I ako vas upitam, nećete odgovoriti."},
{"number":69, "verse":"Ali od sada će Sin čovečiji sedeti pored moćne desnice Božje.”"},
{"number":70, "verse":"Na to su svi rekli: „Dakle, jesi li ti Sin Božji?” On im je odgovorio: „Vi sami kažete da jesam.”"},
{"number":71, "verse":"A oni su rekli: „Zar nam treba još neko svedočanstvo? Jer sami smo to čuli iz njegovih usta.” "}
]},{"id":"23", "title": "Luka 23","verses": [
{"number":1, "verse":"Zatim su svi oni ustali i odveli ga Pilatu."},
{"number":2, "verse":"Počeli su da ga optužuju: „Ovoga smo našli kako zavodi naš narod i zabranjuje da se plaća porez caru i govori za sebe da je Hristos, car.”"},
{"number":3, "verse":"Pilat ga je upitao: „Jesi li ti judejski car?” On mu je odgovorio: „Ti sam to kažeš.”"},
{"number":4, "verse":"Tada je Pilat rekao svešteničkim glavarima i narodu: „Ne nalazim nikakvu krivicu na ovom čoveku.”"},
{"number":5, "verse":"Ali oni su navaljivali: „Svojim učenjem on buni narod po celoj Judeji, počevši od Galileje pa sve dovde.”"},
{"number":6, "verse":"Kad je to čuo, Pilat je upitao da li je taj čovek Galilejac."},
{"number":7, "verse":"Kad je saznao da je iz područja kojim vlada Irod, poslao ga je Irodu, koji je tih dana takođe bio u Jerusalimu."},
{"number":8, "verse":"Kad je Irod video Isusa, veoma se obradovao, jer je već duže vreme želeo da ga vidi zbog onoga što je o njemu slušao, pa se nadao da će od njega videti neko čudo."},
{"number":9, "verse":"Postavljao mu je mnoga pitanja, ali Isus mu ništa nije odgovarao."},
{"number":10, "verse":"Sveštenički glavari i književnici ustajali su i žestoko ga optuživali."},
{"number":11, "verse":"Tada ga je Irod zajedno sa svojim vojnicima ponizio i ismejao obukavši ga u sjajnu haljinu, pa ga je poslao nazad Pilatu."},
{"number":12, "verse":"Irod i Pilat, koji su ranije bili neprijatelji, tog dana su postali prijatelji."},
{"number":13, "verse":"Pilat je tada sazvao svešteničke glavare, poglavare i narod"},
{"number":14, "verse":"i rekao im: „Doveli ste mi ovog čoveka optužujući ga da podstiče narod na pobunu. Evo, ja sam ga ispitao pred vama, ali nisam našao da je ovaj čovek kriv za ono za šta ga optužujete."},
{"number":15, "verse":"A nije našao ni Irod, jer ga je poslao nazad k nama. Evo, nije učinio ništa čime bi zaslužio smrt."},
{"number":16, "verse":"Zato ću ga kazniti i pustiti.”"},
{"number":17, "verse":"A trebalo je za svaki praznik Pashe da im pusti po jednog zatvorenika."},
{"number":18, "verse":"Ali sav narod je povikao: „Razapni ovoga, a pusti nam Varavu!”"},
{"number":19, "verse":"Taj je, naime, bio bačen u zatvor zbog neke pobune koja je izbila u gradu i zbog ubistva."},
{"number":20, "verse":"Pilat im se ponovo obratio, jer je želeo da pusti Isusa."},
{"number":21, "verse":"Ali oni su vikali: „Raspni ga! Raspni!”"},
{"number":22, "verse":"Obratio im se i treći put: „Pa kakvo je zlo on učinio? Nisam našao na njemu ništa čime bi zaslužio smrt. Zato ću ga kazniti i pustiti.”"},
{"number":23, "verse":"Ali oni su navaljivali na sav glas zahtevajući da se razapne. Svojom vikom su ga nadglasali."},
{"number":24, "verse":"Tada je Pilat presudio da se udovolji njihovom zahtevu,"},
{"number":25, "verse":"pa je pustio čoveka koji je bio bačen u zatvor zbog pobune i ubistva, onoga koga su tražili, a Isusa je predao njima na volju."},
{"number":26, "verse":"Dok su ga odvodili, uhvatili su nekog Simona iz Kirene koji se vraćao s polja, i stavili na njega krst na koji će Isus biti razapet, da ga nosi za njim."},
{"number":27, "verse":"Za Isusom je išlo veliko mnoštvo muškaraca i žena koji su se od tuge udarali u grudi i oplakivali ga."},
{"number":28, "verse":"Isus se okrenuo prema ženama i rekao: „Kćeri jerusalimske, ne plačite nada mnom, nego plačite nad sobom i nad svojom decom!"},
{"number":29, "verse":"Jer dolaze dani kad će se reći: ‘Srećne su nerotkinje, utrobe koje nisu rađale i grudi koje nisu dojile!’"},
{"number":30, "verse":"Tada će govoriti gorama: ‘Padnite na nas!’ i bregovima: ‘Pokrijte nas!’"},
{"number":31, "verse":"Jer ako ovo rade dok je drvo zeleno, šta li će tek biti kad bude suvo?”"},
{"number":32, "verse":"Vodili su još dvojicu, zločince, da ih s njim pogube."},
{"number":33, "verse":"Kad su stigli na mesto koje se zove Lobanja,* tamo su stavili na stub njega i zločince, jednog njemu zdesna, a drugog sleva."},
{"number":34, "verse":"A Isus je rekao: „Oče, oprosti im, jer ne znaju šta čine.” Onda su bacali žreb da bi razdelili njegove haljine."},
{"number":35, "verse":"Narod je stajao i gledao. Poglavari su se rugali: „Druge je spasao, pa neka spase i sebe ako je zaista Hristos, Božji Izabranik.”"},
{"number":36, "verse":"Rugali su mu se i vojnici, prilazili mu i nudili uskislo vino"},
{"number":37, "verse":"i govorili: „Ako si judejski car, spasi sam sebe.”"},
{"number":38, "verse":"Iznad njega je bio natpis: „Ovo je judejski car.”"},
{"number":39, "verse":"Jedan od obešenih zločinaca počeo je da ga vređa: „Zar nisi ti Hristos? Spasi sebe i nas.”"},
{"number":40, "verse":"Tada ga je drugi prekorio: „Zar se ne bojiš Boga, a kažnjen si istom kaznom?"},
{"number":41, "verse":"Mi smo pravedno osuđeni, i primamo ono što smo svojim delima zaslužili, ali on nije učinio nikakvo zlo.”"},
{"number":42, "verse":"Zatim reče: „Isuse, seti me se kad dođeš u svoje carstvo.”"},
{"number":43, "verse":"A Isus mu reče: „Zaista, kažem ti danas, bićeš sa mnom u raju.”"},
{"number":44, "verse":"Bilo je oko šestog* sata kad se tama spustila na celu zemlju i potrajala je sve do devetog* sata,"},
{"number":45, "verse":"jer je nestalo sunca. Tada se zavesa svetilišta rascepila po sredini."},
{"number":46, "verse":"Isus je povikao iz sveg glasa: „Oče, u tvoje ruke predajem svoj duh!” Kad je to rekao, izdahnuo je."},
{"number":47, "verse":"Kad je stotnik* video šta se dogodilo, počeo je da slavi Boga, govoreći: „Ovaj čovek je zaista bio pravedan.”"},
{"number":48, "verse":"I kad je sav narod koji se okupio da to gleda video šta se dogodilo, počeo je da se razilazi odande udarajući se u grudi od tuge."},
{"number":49, "verse":"Svi njegovi poznanici stajali su podalje. I žene, koje su išle za njim iz Galileje, stajale su i gledale sve to."},
{"number":50, "verse":"I došao je čovek koji se zvao Josif, član Veća, dobar i pravedan čovek,"},
{"number":51, "verse":"koji nije bio dao svoj glas za ono što su nameravali da učine. On je bio iz Arimateje, judejskog grada, i čekao je Božje carstvo."},
{"number":52, "verse":"Otišao je kod Pilata i zatražio Isusovo telo."},
{"number":53, "verse":"Skinuo ga je, umotao u fino platno i položio u grob isklesan u steni, u koji još niko nije bio položen."},
{"number":54, "verse":"A bio je dan pripreme* i bližilo se veče, početak Šabata."},
{"number":55, "verse":"Žene koje su došle s njim iz Galileje pratile su to i videle grob i kako je položeno njegovo telo."},
{"number":56, "verse":"Zatim su se vratile da pripreme mirisna ulja i druge mirise. A na Šabat su mirovale, kao što je zapoveđeno.* "}
]},{"id":"24", "title": "Luka 24","verses": [
{"number":1, "verse":"Prvog dana u sedmici otišle su vrlo rano do groba, noseći mirise koje su pripremile."},
{"number":2, "verse":"Ali našle su kamen odvaljan sa ulaza u grob."},
{"number":3, "verse":"Kad su ušle, nisu našle telo Gospoda Isusa."},
{"number":4, "verse":"I dok su stajale zbunjene zbog toga, dva čoveka u blistavoj odeći stala su pored njih."},
{"number":5, "verse":"Uplašile su se i pognule lice k zemlji, a oni su im rekli: „Zašto tražite živoga među mrtvima?"},
{"number":6, "verse":"On nije ovde, nego je vaskrsnuo. Setite se kako vam je govorio dok je još bio u Galileji"},
{"number":7, "verse":"da Sin čovečiji mora biti predat u ruke grešnicima, da mora biti razapet i da će treći dan vaskrsnuti.”"},
{"number":8, "verse":"Tada su se setile njegovih reči."},
{"number":9, "verse":"Otišle su od groba i javile sve to jedanaestorici i svima ostalima."},
{"number":10, "verse":"To su bile Marija Magdalena, Jovana i Marija, Jakovljeva majka. I ostale žene koje su bile s njima ispričale su to apostolima."},
{"number":11, "verse":"Ali njima su te reči zvučale kao besmislica i nisu im verovali."},
{"number":12, "verse":"Ali Petar je ustao i otrčao do groba. Zavirio je unutra i video samo zavoje. Zatim je otišao, čudeći se u sebi onome što se dogodilo."},
{"number":13, "verse":"Istog tog dana dvojica od njih putovala su u selo koje se zove Emaus, udaljeno šezdeset stadija* od Jerusalima."},
{"number":14, "verse":"Razgovarali su među sobom o svemu što se dogodilo."},
{"number":15, "verse":"Dok su tako razgovarali i raspravljali, prišao im je sam Isus i pošao s njima."},
{"number":16, "verse":"Ali njihovim očima nije bilo dato da ga prepoznaju."},
{"number":17, "verse":"On ih je upitao: „O čemu to usput raspravljate među sobom?” A oni su se, žalosnog lica, zaustavili."},
{"number":18, "verse":"Jedan od njih, koji se zvao Kleopa, odgovorio mu je: „Zar si ti jedini stranac u Jerusalimu koji ne zna šta se u njemu ovih dana događalo?”"},
{"number":19, "verse":"On ih je upitao: „Šta to?” Odgovorili su mu: „Ono što se dogodilo s Isusom Nazarećaninom, koji je bio prorok silan na delu i reči pred Bogom i celim narodom."},
{"number":20, "verse":"Naši sveštenički glavari i poglavari predali su ga da bude osuđen na smrt i razapeli su ga."},
{"number":21, "verse":"A mi smo se nadali da je on taj koji će izbaviti Izrael. Osim toga, ovo je treći dan kako se to dogodilo."},
{"number":22, "verse":"Još su nas zbunile neke žene koje su s nama, jer su rano ujutru bile kod groba,"},
{"number":23, "verse":"ali nisu našle telo, pa su došle i rekle da su im se pokazali anđeli koji su rekli da je on živ."},
{"number":24, "verse":"Tada su neki od naših otišli do groba i našli sve kako su žene rekle, ali njega nisu videli.”"},
{"number":25, "verse":"A on im je rekao: „O kako ste bezumni i sporog srca da poverujete u sve što su govorili proroci!"},
{"number":26, "verse":"Zar nije trebalo da Hristos sve to pretrpi i da uđe u svoju slavu?”*"},
{"number":27, "verse":"I počevši od Mojsija i svih Proroka, protumačio im je ono što je pisano o njemu u svim Pismima."},
{"number":28, "verse":"Kad su se približili selu u koje su išli, izgledalo je kao da je on hteo da nastavi put."},
{"number":29, "verse":"Ali oni su ga nagovarali: „Ostani s nama, jer je blizu veče, dan je na izmaku.” I on je ušao da ostane s njima."},
{"number":30, "verse":"Dok je s njima bio za stolom, uzeo je hleb i blagoslovio ga. Zatim ga je izlomio i davao im ga."},
{"number":31, "verse":"Tada su im se otvorile oči i prepoznali su ga, a on je nestao pred njima."},
{"number":32, "verse":"I rekli su jedan drugome: „Zar nam nije srce gorelo dok nam je putem govorio, dok nam je tumačio Pisma?”"},
{"number":33, "verse":"Istog časa su ustali i vratili se u Jerusalim. Našli su jedanaestoricu i one koji su bili okupljeni s njima"},
{"number":34, "verse":"kako govore: „Gospod je zaista vaskrsnuo i pojavio se Simonu!”"},
{"number":35, "verse":"Tada su i oni ispričali šta se dogodilo na putu i kako su ga prepoznali po tome kako je izlomio hleb."},
{"number":36, "verse":"Dok su o tome razgovarali, Isus je stao među njih i rekao im: „Mir vama.”"},
{"number":37, "verse":"A oni su, uplašeni i puni straha, pomislili da vide duha."},
{"number":38, "verse":"Zato im je rekao: „Zašto ste se prepali? Zašto se sumnje javljaju u vašim srcima?"},
{"number":39, "verse":"Pogledajte moje ruke i moje noge. To sam ja. Opipajte me i videćete, jer duh nema meso i kosti kao što vidite da ja imam.”"},
{"number":40, "verse":"Kad je to rekao, pokazao im je ruke i noge."},
{"number":41, "verse":"I dok od radosti još nisu verovali, nego su se čudili, upitao ih je: „Imate li ovde nešto za jelo?”"},
{"number":42, "verse":"Pružili su mu komad pečene ribe"},
{"number":43, "verse":"i on ga je uzeo i pojeo pred njihovim očima."},
{"number":44, "verse":"Tada im je rekao: „To je ono o čemu sam vam govorio dok sam još bio s vama, da se mora ispuniti sve što je o meni napisano u Mojsijevom zakonu, u Prorocima i u Psalmima.”"},
{"number":45, "verse":"Tada im je otvorio um da razumeju Pisma"},
{"number":46, "verse":"i rekao im je: „Tako je napisano, da će Hristos stradati i treći dan ustati iz mrtvih*"},
{"number":47, "verse":"i da će se u njegovo ime po svim narodima propovedati o pokajanju koje je potrebno za oproštenje greha,* počevši od Jerusalima,"},
{"number":48, "verse":"i vi ćete biti svedoci toga."},
{"number":49, "verse":"I evo, šaljem vam ono što je obećao moj Otac. Zato ostanite u gradu dok se ne obučete u silu odozgo.”"},
{"number":50, "verse":"Zatim ih je izveo do Vitanije pa je podigao ruke i blagoslovio ih."},
{"number":51, "verse":"I dok ih je blagosiljao, udaljio se od njih i počeo da uzlazi na nebo."},
{"number":52, "verse":"A oni su mu se poklonili i s velikom radošću se vratili u Jerusalim."},
{"number":53, "verse":"I stalno su bili u hramu blagosiljajući Boga. Amin."}
]}]}
