{"id": "43", "title": "Jovan", "author": "Jovan", "placeOfWriting": "Efes", "writingCompleted": "oko 98. n. e.", "coverPeriod": "29 - 33. n. e.", "biblePart": "Jevandjelja", "slug": "jovan", "chapters": [
{"id":"1", "title": "Jovan 1","verses": [
{"number":1, "verse":"U početku je bila Reč, i Reč je bila kod Boga, i Reč je bila Bog."},
{"number":2, "verse":"Ona je u početku bila kod Boga."},
{"number":3, "verse":"Sve je postalo preko nje i bez nje nije postalo ništa. Ono što je postalo"},
{"number":4, "verse":"preko nje bio je život i život je bio svetlost ljudima."},
{"number":5, "verse":"I svetlost sija u tami i tama je nije nadjačala."},
{"number":6, "verse":"Pojavio se čovek poslat od Boga, koji se zvao Jovan."},
{"number":7, "verse":"On je došao radi svedočanstva, da svedoči o svetlosti, kako bi svi ljudi poverovali preko njega."},
{"number":8, "verse":"On nije bio ta svetlost, nego je trebalo da svedoči o toj svetlosti."},
{"number":9, "verse":"Istinita svetlost koja svetli svim ljudima trebalo je da dođe u svet."},
{"number":10, "verse":"Ona je bila u svetu, i svet je postala preko nje, ali svet je nije upoznao."},
{"number":11, "verse":"Došao je k svojima, ali ga njegovi nisu primili."},
{"number":12, "verse":"A onima koji su ga primili dao je pravo da postanu deca Božja, jer su iskazivali veru u njegovo ime."},
{"number":13, "verse":"Oni nisu rođeni od krvi ni od telesne volje ni od čovečije volje, nego od Boga."},
{"number":14, "verse":"I Reč je postala telo i prebivala je među nama i gledali smo njenu slavu, slavu koju je kao jedinorođeni sin imao od oca, punu dobrote i istine."},
{"number":15, "verse":"Jovan je svedočio o njemu, u stvari, vikao je on je bio taj koji je rekao: „Onaj koji za mnom dolazi, ispred mene je, jer je postojao pre mene.”"},
{"number":16, "verse":"A ono čega je on pun svi mi stalno primamo milost."},
{"number":17, "verse":"Jer Zakon je bio dat preko Mojsija, a milost i istina došle su preko Isusa Hrista."},
{"number":18, "verse":"Nijedan čovek nikada nije video Boga. Jedinorođeni Sin, koji je Ocu najbliži, on ga je obznanio."},
{"number":19, "verse":"Ovo je Jovanovo svedočanstvo: Judejci su poslali k njemu sveštenike i Levite iz Jerusalima da ga upitaju: „Ko si ti?”"},
{"number":20, "verse":"A on je priznao, nije zatajio, nego je priznao: „Ja nisam Hristos.”"},
{"number":21, "verse":"Na to su ga oni upitali: Šta si onda? Jesi li Ilija?” On je odgovorio: „Nisam.” „Jesi li prorok*?” Odgovorio je: „Nisam!”"},
{"number":22, "verse":"Tada su mu rekli: „Ko si onda? Reci, da možemo odgovoriti onima koji su nas poslali. Šta ti kažeš o sebi?”"},
{"number":23, "verse":"Odgovorio je: „Ja sam glas onoga koji viče u pustinji: ‘Poravnajte put Gospodu’, kao što je rekao prorok Isaija.*”"},
{"number":24, "verse":"A ti koji su bili poslati bili su od fariseja."},
{"number":25, "verse":"Oni su ga upitali: „Zašto onda krštavaš* ako nisi Hristos ni Ilija ni Prorok?”"},
{"number":26, "verse":"Jovan im je odgovorio: „Ja krštavam vodom. Među vama stoji jedan koga vi ne poznajete,"},
{"number":27, "verse":"onaj koji za mnom dolazi, a kome ja nisam dostojan da odvežem remenje na sandalama.”"},
{"number":28, "verse":"To se dogodilo u Vitaniji s one strane Jordana, gde je Jovan krštavao."},
{"number":29, "verse":"Sutradan je ugledao Isusa kako dolazi k njemu i rekao je: „Evo Jagnjeta Božjeg koje odnosi greh sveta!"},
{"number":30, "verse":"To je onaj za koga sam rekao: ‘Za mnom dolazi čovek koji je ispred mene, jer je postojao pre mene.’"},
{"number":31, "verse":"Ni ja ga nisam znao, ali zato sam i došao da krštavam vodom da bi se on pokazao Izraelu.”"},
{"number":32, "verse":"Jovan je još posvedočio: „Video sam kako Duh kao golub silazi s neba i ostaje na njemu."},
{"number":33, "verse":"Ni ja ga nisam znao, ali onaj koji me je poslao da krštavam vodom rekao mi je: ‘Na koga vidiš da Duh silazi i ostaje na njemu, to je onaj koji krštava Svetim Duhom.’"},
{"number":34, "verse":"Ja sam to video i svedočim da je on Sin Božji.”"},
{"number":35, "verse":"Sutradan je Jovan opet stajao sa dvojicom svojih učenika."},
{"number":36, "verse":"Kad je video Isusa kako prolazi, rekao je: „Evo Jagnjeta Božjeg!”"},
{"number":37, "verse":"A dvojica učenika čula su šta je rekao i pošla su za Isusom."},
{"number":38, "verse":"Tada se Isus okrenuo i video da idu za njim, pa ih je upitao: „Šta tražite?” Oni su mu odgovorili: „Rabi (što znači „učitelju”), gde stanuješ?”"},
{"number":39, "verse":"On im je rekao: „Dođite i videćete.” I tako su pošli i videli gde stanuje i ostali su kod njega taj dan. To je bilo oko desetog* sata."},
{"number":40, "verse":"Jedan od te dvojice koji su čuli šta je Jovan rekao i koji su pošli za Isusom bio je Andrija, brat Simona Petra."},
{"number":41, "verse":"On je najpre našao svog brata Simona i rekao mu: „Našli smo Mesiju!” („Mesija” je na grčkom „Hristos”.)"},
{"number":42, "verse":"I odveo ga je Isusu, a Isus ga je pogledao i rekao: „Ti si Simon, Jovanov sin. Zvaćeš se Kifa.” („Kifa” je na grčkom „Petar”.)*"},
{"number":43, "verse":"Sutradan je Isus želeo da ode u Galileju. Našao je Filipa i rekao mu: „Pođi za mnom.”"},
{"number":44, "verse":"Filip je bio iz Vitsaide, iz Andrijinog i Petrovog grada."},
{"number":45, "verse":"Filip je našao Natanaila i rekao mu: „Našli smo onoga o kome su pisali Mojsije u Zakonu i Proroci: Isusa, Josifovog sina, iz Nazareta.”"},
{"number":46, "verse":"A Natanailo mu reče: „Može li išta dobro doći iz Nazareta?” A Filip mu reče: „Dođi i vidi.”"},
{"number":47, "verse":"Isus je video Natanaila kako dolazi k njemu i rekao je za njega: „Evo pravog Izraelca, u kome nema prevare.”"},
{"number":48, "verse":"A Natanailo ga upita: „Odakle me poznaješ?” Isus mu odgovori: „Video sam te pre nego što te je Filip pozvao, dok si bio pod smokvom.”"},
{"number":49, "verse":"Natanailo mu reče: „Učitelju, ti si Sin Božji, ti si car Izraela.”"},
{"number":50, "verse":"Tada mu Isus reče: „Zar veruješ zato što sam ti rekao da sam te video pod smokvom? Videćeš i više od toga.”"},
{"number":51, "verse":"Još mu reče: „Zaista, zaista, kažem vam, videćete nebo otvoreno i Božje anđele kako uzlaze i silaze k Sinu čovečijem.” "}
]},{"id":"2", "title": "Jovan 2","verses": [
{"number":1, "verse":"Trećeg dana bila je svadba u Kani Galilejskoj i Isusova majka je bila tamo."},
{"number":2, "verse":"Na svadbu su bili pozvani i Isus i njegovi učenici."},
{"number":3, "verse":"Kad je nestalo vina, Isusu je majka rekla: „Nemaju vina.”"},
{"number":4, "verse":"Isus joj je rekao: „Šta ja imam s tim, ženo? Moj čas još nije došao.”"},
{"number":5, "verse":"Na to je njegova majka rekla onima koji su služili: „Što god vam kaže, učinite.”"},
{"number":6, "verse":"A tamo je bilo postavljeno šest kamenih ćupova za vodu od po dve ili tri mere,* koje su Judejci koristili za obredno pranje."},
{"number":7, "verse":"Isus im je rekao: „Napunite ćupove vodom.” I napunili su ih do vrha."},
{"number":8, "verse":"Zatim im je rekao: „Zahvatite sada i odnesite domaćinu svadbe.” I odneli su."},
{"number":9, "verse":"Kad je domaćin svadbe okusio vodu pretvorenu u vino on nije znao odakle je, ali su znali poslužitelji koji su zahvatili vodu pozvao je mladoženju"},
{"number":10, "verse":"i rekao mu: „Svaki čovek iznosi najpre dobro vino, a kad ljudi njega popiju, onda lošije. A ti si čuvao dobro vino sve do sada.”"},
{"number":11, "verse":"I tako je Isus u Kani Galilejskoj učinio svoje prvo čudo i objavio svoju slavu. I njegovi učenici su poverovali u njega."},
{"number":12, "verse":"Zatim je sa svojom majkom, braćom i učenicima otišao u Kapernaum. Tamo su ostali samo nekoliko dana."},
{"number":13, "verse":"Približavala se judejska Pasha i Isus je otišao u Jerusalim."},
{"number":14, "verse":"U hramu je zatekao one što prodaju goveda, ovce i golubove, i menjače novca kako tamo sede."},
{"number":15, "verse":"Načinivši bič od konopaca, sve ih je isterao iz hrama zajedno s ovcama i govedima, i prosuo je novac menjačima novca i isprevrtao im stolove."},
{"number":16, "verse":"I rekao je onima koji su prodavali golubove: „Nosite to odavde! Ne činite od doma mog Oca kuću trgovačku!”"},
{"number":17, "verse":"A njegovi učenici su se setili da je napisano: „Revnost za tvoj dom izješće me.”*"},
{"number":18, "verse":"Tada su ga Judejci upitali: „Kakvim čudesnim znakom ćeš nam pokazati da to smeš da činiš?”"},
{"number":19, "verse":"Isus im je odgovorio: „Srušite ovaj hram i ja ću ga za tri dana podići.”"},
{"number":20, "verse":"A Judejci su rekli: „Ovaj hram je građen četrdeset i šest godina, a ti ćeš ga podići za tri dana?”"},
{"number":21, "verse":"Ali hram o kome je govorio bilo je njegovo telo."},
{"number":22, "verse":"Kad je ustao iz mrtvih, njegovi učenici su se setili da je to govorio i poverovali su Pismu i Isusovim rečima."},
{"number":23, "verse":"A kad je na praznik Pashe bio u Jerusalimu, mnogi su poverovali u njegovo ime kad su videli čudesne znakove koje je činio."},
{"number":24, "verse":"Ali Isus nije imao poverenja u njih jer ih je sve poznavao"},
{"number":25, "verse":"i nije trebalo da mu iko svedoči o čoveku, jer je sam znao šta je čoveku u srcu. "}
]},{"id":"3", "title": "Jovan 3","verses": [
{"number":1, "verse":"Među farisejima je bio jedan čovek koji se zvao Nikodim, jedan od judejskih poglavara."},
{"number":2, "verse":"On je došao kod njega noću i rekao mu: „Učitelju, znamo da si ti onaj koji je došao od Boga, jer niko ne može da čini čuda koja ti činiš ako Bog nije s njim.”"},
{"number":3, "verse":"Isus mu na to reče: „Zaista, zaista, kažem ti, ako se neko ponovo ne rodi, ne može videti Božje carstvo.”"},
{"number":4, "verse":"A Nikodim ga upita: „Kako čovek može da se rodi kad je star? Zar može po drugi put da uđe u utrobu svoje majke i da se rodi?”"},
{"number":5, "verse":"Isus odgovori: „Zaista, zaista, kažem ti, ako se neko ne rodi od vode i Duha, ne može ući u Božje carstvo."},
{"number":6, "verse":"Što je rođeno od tela, telo je, a što je rođeno od Duha, Duh je."},
{"number":7, "verse":"Ne čudi se što sam ti rekao: ‘Morate ponovo da se rodite.’"},
{"number":8, "verse":"Vetar duva gde hoće i čuješ njegov šum, ali ne znaš odakle dolazi i kuda ide. Takav je svako ko je rođen od Duha.”"},
{"number":9, "verse":"Tada ga Nikodim upita: „Kako to može biti?”"},
{"number":10, "verse":"Isus mu odgovori: „Ti si učitelj u Izraelu, a to ne znaš?"},
{"number":11, "verse":"Zaista, zaista, kažem ti, govorimo ono što znamo i svedočimo o onome što smo videli, ali vi ne primate naše svedočanstvo."},
{"number":12, "verse":"Ako ne verujete kad vam govorim o onome što je zemaljsko, kako ćete verovati ako vam budem govorio o onome što je nebesko?"},
{"number":13, "verse":"Niko nije uzašao na nebo osim onoga koji je sišao s neba, Sina čovečijeg."},
{"number":14, "verse":"I kao što je Mojsije u pustinji podigao zmiju, tako i Sin čovečiji mora biti podignut,"},
{"number":15, "verse":"da bi svako ko veruje u njega imao večni život."},
{"number":16, "verse":"Jer Bog je toliko voleo svet da je dao svog jedinorođenog Sina, da niko ko iskazuje veru u njega ne bude uništen, nego da ima večni život."},
{"number":17, "verse":"Jer Bog nije poslao svog Sina u svet da on osudi svet, nego da se svet spase preko njega."},
{"number":18, "verse":"Ko iskazuje veru u njega, neće biti osuđen. Ko ne iskazuje veru, već je osuđen, jer nije iskazao veru u ime jedinorođenog Sina Božjeg."},
{"number":19, "verse":"A ovo je osnova za osudu: svetlost je došla u svet, ali ljudi su voleli tamu, a ne svetlost, jer su im dela bila zla."},
{"number":20, "verse":"Jer ko čini zlo, mrzi svetlost i ne dolazi k svetlosti, da se njegova dela ne bi razotkrila."},
{"number":21, "verse":"Ali ko radi ono što je pravo, dolazi k svetlosti, da bi se videlo da su njegova dela učinjena u skladu s Božjom voljom.”"},
{"number":22, "verse":"Zatim su Isus i njegovi učenici otišli u judejski kraj. Tamo se s njima zadržao neko vreme i krštavao."},
{"number":23, "verse":"A i Jovan je krštavao, u Enonu blizu Salima, jer je tamo bilo mnogo vode, i ljudi su dolazili i krštavali se."},
{"number":24, "verse":"Bilo je to pre nego što je Jovan bio bačen u zatvor."},
{"number":25, "verse":"Tada su Jovanovi učenici počeli da se prepiru s nekim Judejcem oko očišćenja."},
{"number":26, "verse":"I došli su kod Jovana i rekli mu: „Učitelju, onaj koji je s tobom bio s one strane Jordana, za koga ti svedočiš, eno on krsti i svi idu k njemu.”"},
{"number":27, "verse":"A Jovan je rekao: „Ne može čovek ništa primiti ako mu nije dato s neba."},
{"number":28, "verse":"Vi ste mi sami svedoci da sam rekao: ‘Ja nisam Hristos, nego sam poslat pred njim.’"},
{"number":29, "verse":"Ko ima nevestu, mladoženja je. A mladoženjin prijatelj, kad stoji i sluša ga, veoma se raduje zbog mladoženjinog glasa. Tako se i ja radujem i radost je moja potpuna."},
{"number":30, "verse":"On mora da raste, a ja moram da se umanjujem."},
{"number":31, "verse":"Ko dolazi odozgo, taj je iznad svih ostalih. Ko je sa zemlje, taj je zemaljski i govori o onome što je zemaljsko. Ko dolazi s neba, taj je iznad svih ostalih."},
{"number":32, "verse":"Što je video i čuo, o tome svedoči, ali niko ne prihvata njegovo svedočanstvo."},
{"number":33, "verse":"Ko prihvati njegovo svedočanstvo, potvrđuje da Bog govori istinu."},
{"number":34, "verse":"Zaista, onaj koga je Bog poslao govori Božje reči, jer Bog ne daje Duha na meru."},
{"number":35, "verse":"Otac voli Sina i sve je predao u njegove ruke."},
{"number":36, "verse":"Ko iskazuje veru u Sina, ima večni život. Ko nije poslušan Sinu, neće videti život, nego Božji gnev ostaje na njemu. "}
]},{"id":"4", "title": "Jovan 4","verses": [
{"number":1, "verse":"Kad je Gospod saznao da su fariseji čuli kako Isus stvara i krštava više učenika nego Jovan"},
{"number":2, "verse":"iako nije krštavao sam Isus, nego njegovi učenici"},
{"number":3, "verse":"napustio je Judeju i opet otišao u Galileju."},
{"number":4, "verse":"A morao je da prođe kroz Samariju."},
{"number":5, "verse":"Tako je došao u samarijski grad koji se zove Sihar, blizu polja koje je Jakov dao svom sinu Josifu."},
{"number":6, "verse":"Tamo je bio Jakovljev izvor. Umoran od puta, Isus je sedeo kod izvora. Bilo je to oko šestog sata.*"},
{"number":7, "verse":"Tada je jedna Samarićanka došla da zahvati vodu. Isus joj je rekao: „Daj mi da pijem.”"},
{"number":8, "verse":"Njegovi učenici su bili otišli u grad da kupe nešto za jelo."},
{"number":9, "verse":"Samarićanka ga je upitala: „Kako to da ti, Judejac, tražiš da piješ od mene, žene Samarićanke?” Naime, Judejci se ne druže sa Samarićanima."},
{"number":10, "verse":"Isus joj odgovori: „Kad bi poznavala Božji dar i ko je onaj koji ti kaže: ‘Daj mi da pijem’, ti bi ga zamolila i on bi ti dao živu vodu.”"},
{"number":11, "verse":"A ona mu reče: „Gospodine, nemaš ni vedro da bi zahvatio vodu, a bunar je dubok. Odakle ti onda ta živa voda?"},
{"number":12, "verse":"Zar si ti veći od našeg praoca Jakova, koji nam je dao ovaj bunar i koji je i sam zajedno sa svojim sinovima i svojom stokom pio iz njega?”"},
{"number":13, "verse":"Na to joj Isus reče: „Svako ko pije od ove vode opet će ožedneti."},
{"number":14, "verse":"A ko bude pio od vode koju ću mu ja dati, nikada neće ožedneti, nego će voda koju ću mu ja dati postati u njemu izvor vode koja donosi večni život.”"},
{"number":15, "verse":"A žena mu reče: „Gospodine, daj mi te vode, da ne žednim i da ne moram da dolazim ovamo da zahvatam vodu.”"},
{"number":16, "verse":"Tada joj reče: „Idi, pozovi svog muža i dođi ovamo.”"},
{"number":17, "verse":"Žena mu reče: „Nemam muža.” Isus joj na to reče: „Dobro si rekla: ‘Nemam muža.’"},
{"number":18, "verse":"Jer si imala pet muževa, a čovek koga sada imaš nije ti muž. Istinu si rekla.”"},
{"number":19, "verse":"A žena mu reče: „Gospodine, vidim da si prorok."},
{"number":20, "verse":"Naši praočevi su se molili Bogu na ovoj gori, a vi kažete da je u Jerusalimu mesto gde se treba moliti Bogu.”"},
{"number":21, "verse":"Isus joj reče: „Veruj mi, ženo, dolazi čas kada se Ocu nećete moliti ni na ovoj gori ni u Jerusalimu."},
{"number":22, "verse":"Vi se molite onome što ne poznajete, a mi se molimo onome što poznajemo, jer spasenje dolazi od Judejaca."},
{"number":23, "verse":"Ali dolazi čas, i već je tu, kada će pravi obožavaoci moliti Oca duhom i istinom, jer Otac traži takve da mu se mole."},
{"number":24, "verse":"Bog je Duh, i oni koji mu se mole moraju mu se moliti duhom i istinom.”"},
{"number":25, "verse":"A žena mu reče: „Znam da dolazi Mesija, koga zovu Hristos. Kad on dođe, sve će nam objaviti.”"},
{"number":26, "verse":"Tada joj Isus reče: „Ja sam taj, ja koji s tobom razgovaram.”"},
{"number":27, "verse":"U tom su došli njegovi učenici i začudili se što razgovara sa ženom. Ali nijedan ga nije upitao: „Šta tražiš od nje?” ili: „Zašto razgovaraš s njom?”"},
{"number":28, "verse":"Tada je žena ostavila svoj krčag i otišla u grad i rekla ljudima:"},
{"number":29, "verse":"„Dođite da vidite čoveka koji mi je rekao sve što sam učinila. Da to nije Hristos?”"},
{"number":30, "verse":"I ljudi su izašli iz grada i pošli k njemu."},
{"number":31, "verse":"Za to vreme učenici su ga nagovarali: „Učitelju, jedi.”"},
{"number":32, "verse":"Ali on im je rekao: „Ja imam da jedem hranu za koju vi ne znate.”"},
{"number":33, "verse":"Tada su učenici pitali jedan drugoga: „Zar mu je neko doneo nešto za jelo?”"},
{"number":34, "verse":"A Isus im je rekao: „Moja je hrana da vršim volju onoga koji me je poslao i da dovršim njegovo delo."},
{"number":35, "verse":"Zar ne kažete da je još četiri meseca do žetve? Evo, kažem vam, podignite oči i pogledajte polja, kako su zrela za žetvu."},
{"number":36, "verse":"Žetelac prima platu i skuplja plod za večni život, da bi se sejač i žetelac zajedno radovali."},
{"number":37, "verse":"Zaista, u tome je istinita izreka: ‘Jedan seje, a drugi žanje.’"},
{"number":38, "verse":"Ja sam vas poslao da žanjete ono oko čega se niste trudili. Drugi su se trudili, a vi ste se okoristili njihovim trudom.”"},
{"number":39, "verse":"Mnogi Samarićani iz onog grada poverovali su u njega zbog reči žene koja je posvedočila: „On mi je rekao sve što sam učinila.”"},
{"number":40, "verse":"Kad su dakle Samarićani došli k njemu, molili su ga da ostane s njima. I ostao je tamo dva dana."},
{"number":41, "verse":"I još ih je mnogo više poverovalo kad su čuli šta govori,"},
{"number":42, "verse":"i rekli su ženi: „Više ne verujemo zbog tvojih reči, jer smo ga sami čuli i znamo da je ovaj čovek zaista spasitelj sveta.”"},
{"number":43, "verse":"Posle dva dana otišao je odande u Galileju."},
{"number":44, "verse":"Sam Isus je posvedočio da prorok nema časti u svom zavičaju."},
{"number":45, "verse":"Kad je dakle došao u Galileju, Galilejci su ga primili, jer su videli sve što je učinio u Jerusalimu na praznik, jer su i oni bili došli na praznik."},
{"number":46, "verse":"Tako je opet došao u Kanu Galilejsku, gde je bio pretvorio vodu u vino. A tamo je bio jedan carev službenik čiji je sin u Kapernaumu bio bolestan."},
{"number":47, "verse":"Kad je čuo da je Isus došao iz Judeje u Galileju, otišao je k njemu i molio ga da dođe i izleči mu sina, koji samo što nije umro."},
{"number":48, "verse":"Ali Isus mu reče: „Ako ne vidite znakove i čuda, nećete verovati.”"},
{"number":49, "verse":"A carev službenik mu reče: „Gospode, dođi pre nego što mi dete umre.”"},
{"number":50, "verse":"A Isus mu reče: „Pođi. Sin ti je živ.” I čovek je poverovao rečima koje mu je Isus rekao i otišao je."},
{"number":51, "verse":"I još dok je bio na putu, došli su mu u susret njegove sluge i javili mu da je njegov sin živ."},
{"number":52, "verse":"Tada ih je upitao u koji sat je počeo da se oseća bolje. Odgovorili su mu: „Groznica ga je pustila juče oko sedmog* sata.”"},
{"number":53, "verse":"I otac je shvatio da je to bilo upravo u onaj sat kada mu je Isus rekao: „Sin ti je živ.” I poverovao je on i sav njegov dom."},
{"number":54, "verse":"To je bilo drugo čudo koje je Isus učinio kad je iz Judeje došao u Galileju. "}
]},{"id":"5", "title": "Jovan 5","verses": [
{"number":1, "verse":"Posle toga bio je judejski praznik i Isus je otišao u Jerusalim."},
{"number":2, "verse":"A u Jerusalimu se kod Ovčijih vrata nalazi jezerce koje se hebrejski zove Vitezda, a ima pet tremova."},
{"number":3, "verse":"U njima je ležalo mnoštvo bolesnih, slepih, hromih i onih sa usahlim udovima. 4* Anđeo Gospodnji je silazio u određeno vreme u banju i uzburkivao je vodu, i oni koji su prvi ulazili, nakon što se voda uzburka, ozdravljali su bez obzira od kakve su bolesti bolovali."},
{"number":5, "verse":"Tamo je bio i jedan čovek koji je od svoje bolesti bolovao trideset i osam godina."},
{"number":6, "verse":"Videvši ga kako leži, a znajući da je već dugo bolestan, Isus ga je upitao: „Želiš li da ozdraviš?”"},
{"number":7, "verse":"Bolestan čovek mu je odgovorio: „Gospodine, nemam nikoga da me spusti u jezerce kad se voda uzburka, pa dok ja dođem, drugi već siđe pre mene.”"},
{"number":8, "verse":"A Isus mu reče: „Ustani, uzmi svoja nosila i hodaj.”"},
{"number":9, "verse":"I čovek je odmah ozdravio, uzeo svoja nosila i počeo da hoda. A tog dana bio je Šabat."},
{"number":10, "verse":"Zato su Judejci govorili čoveku koji je bio izlečen: „Šabat je, i nije ti dozvoljeno da nosiš nosila.”"},
{"number":11, "verse":"A on im je odgovorio: „Onaj koji me je izlečio rekao mi je: ‘Uzmi svoja nosila i hodaj’.”"},
{"number":12, "verse":"Tada su ga upitali: „Ko je taj čovek koji ti je rekao: ‘Uzmi ih i hodaj’?”"},
{"number":13, "verse":"Ali čovek koji je bio izlečen nije znao ko je taj, jer se Isus sklonio zbog mnoštva koje se tamo nalazilo."},
{"number":14, "verse":"Posle toga Isus ga je našao u hramu i rekao mu: „Eto, ozdravio si. Više nemoj da grešiš, da ti se nešto gore ne dogodi.”"},
{"number":15, "verse":"I čovek je otišao i rekao Judejcima da je Isus taj koji ga je izlečio."},
{"number":16, "verse":"Judejci su zbog toga počeli da optužuju Isusa, jer je tako nešto činio na Šabat."},
{"number":17, "verse":"A on im je rekao: „Moj Otac radi sve do sada, pa radim i ja.”"},
{"number":18, "verse":"Zato su Judejci još više tražili priliku da ga ubiju, jer ne samo da je po njima kršio Šabat nego je i Boga nazivao svojim Ocem, izjednačavajući se s Bogom."},
{"number":19, "verse":"Isus im je na to rekao: „Zaista, zaista, kažem vam, Sin ne može ništa da učini sam od sebe, nego samo ono što vidi da Otac čini. Jer što god On čini, to i Sin čini na isti način."},
{"number":20, "verse":"Jer Otac voli Sina i pokazuje mu sve što sam čini. Pokazaće mu i veća dela od ovih, da biste se vi divili."},
{"number":21, "verse":"Jer kao što Otac podiže mrtve i oživljava ih, tako i Sin oživljava one koje hoće."},
{"number":22, "verse":"Jer Otac ne sudi nikome, nego je sav sud poverio Sinu,"},
{"number":23, "verse":"da bi svi poštovali Sina kao što poštuju Oca. Ko ne poštuje Sina, ne poštuje ni Oca koji ga je poslao."},
{"number":24, "verse":"Zaista, zaista, kažem vam, ko čuje moju reč i veruje onome koji me je poslao, ima večni život i ne dolazi na sud, nego je prešao iz smrti u život."},
{"number":25, "verse":"Zaista, zaista, kažem vam, dolazi čas, i već je tu, kad će mrtvi čuti glas Sina Božjeg, i koji poslušaju, živeće."},
{"number":26, "verse":"Jer kao što Otac ima život u sebi, tako je i Sinu dao da ima život u sebi."},
{"number":27, "verse":"I dao mu je vlast da sudi, jer je Sin čovečiji."},
{"number":28, "verse":"Ne čudite se tome, jer dolazi čas u koji će svi koji su u grobovima čuti njegov glas"},
{"number":29, "verse":"i izaći će oni koji su činili dobro u vaskrsenje života, a oni koji su činili zlo u vaskrsenje osude."},
{"number":30, "verse":"Ja ne mogu ništa da učinim sam od sebe kako čujem onako sudim. Moj sud je pravedan, jer ne vršim svoju volju, nego volju onoga koji me je poslao."},
{"number":31, "verse":"Ako samo ja svedočim o sebi, moje svedočanstvo nije istinito."},
{"number":32, "verse":"Ima drugi koji svedoči o meni, i znam da je istinito svedočanstvo kojim on svedoči o meni."},
{"number":33, "verse":"Vi ste poslali ljude k Jovanu i on je posvedočio za istinu."},
{"number":34, "verse":"Ali meni nije potrebno svedočanstvo od čoveka, nego govorim ovo da biste se vi spasli."},
{"number":35, "verse":"Jovan je bio svetiljka koja gori i sija, a vi ste samo načas hteli da se radujete njegovoj svetlosti."},
{"number":36, "verse":"Ali ja imam svedočanstvo veće od Jovanovog, jer dela koja mi je Otac dao da izvršim, sama ta dela koja činim, svedoče o meni da me je Otac poslao."},
{"number":37, "verse":"I Otac koji me je poslao sam je posvedočio o meni. Vi nikada niste čuli njegov glas niti ste videli njegov lik,"},
{"number":38, "verse":"a ni njegova reč ne ostaje u vama, jer ne verujete onome koga je on poslao."},
{"number":39, "verse":"Vi istražujete Pisma, jer mislite da ćete pomoću njih imati večni život, a upravo ona svedoče o meni."},
{"number":40, "verse":"A vi ne želite da dođete k meni da biste imali život."},
{"number":41, "verse":"Ja ne prihvatam slavu od ljudi,"},
{"number":42, "verse":"nego dobro znam da vi u sebi nemate ljubavi prema Bogu."},
{"number":43, "verse":"Ja sam došao u ime svog Oca, ali vi me ne primate. Kad bi neko drugi došao u svoje ime, njega biste primili."},
{"number":44, "verse":"Kako biste mogli verovati, kad prihvatate slavu jedan od drugoga, a ne tražite slavu koja dolazi od jedinog Boga?"},
{"number":45, "verse":"Ne mislite da ću vas ja optužiti pred Ocem. Ima ko vas optužuje, Mojsije, u koga se vi uzdate."},
{"number":46, "verse":"Jer kad biste verovali Mojsiju, verovali biste i meni, jer je on pisao o meni.*"},
{"number":47, "verse":"Ali ako ne verujete njegovim spisima, kako ćete verovati mojim rečima?” "}
]},{"id":"6", "title": "Jovan 6","verses": [
{"number":1, "verse":"Posle toga Isus je otišao na drugu stranu Galilejskog, to jest Tiberijadskog mora."},
{"number":2, "verse":"A za njim je išlo veliko mnoštvo ljudi, jer su gledali čuda koja je činio na onima koji su bili bolesni."},
{"number":3, "verse":"Tako se Isus popeo na goru i sedeo je tamo sa svojim učenicima."},
{"number":4, "verse":"Približavala se Pasha, judejski praznik."},
{"number":5, "verse":"Podigavši oči, Isus je video kako silan narod dolazi k njemu, pa je upitao Filipa: „Gde da kupimo hleb da ovi jedu?”"},
{"number":6, "verse":"To je rekao da bi ga iskušao, jer je znao šta će učiniti."},
{"number":7, "verse":"Filip mu je odgovorio: „Kad bismo kupili hleba za dvesta denara,* ne bi bilo dovoljno da svako dobije po malo.”"},
{"number":8, "verse":"A jedan od njegovih učenika, Andrija, brat Simona Petra, rekao mu je:"},
{"number":9, "verse":"„Ovde je dečak koji ima pet ječmenih hlebova i dve male ribe. Ali šta je to za toliki narod?”"},
{"number":10, "verse":"Isus je tada rekao: „Neka posedaju.” A bilo je mnogo trave na tom mestu. I ljudi su posedali, a među njima je bilo oko pet hiljada muškaraca."},
{"number":11, "verse":"Zatim je Isus uzeo hlebove i zahvalio Bogu i razdelio ih onima koji su posedali. Tako je razdelio i ribe, koliko god su hteli."},
{"number":12, "verse":"Kad su se nasitili, rekao je svojim učenicima: „Sakupite ostatke, da ništa ne propadne.”"},
{"number":13, "verse":"Sakupili su ih i napunili su dvanaest korpi ostataka od pet ječmenih hlebova, što je preteklo onima koji su jeli."},
{"number":14, "verse":"Kad su ljudi videli čuda koja je učinio, govorili su: „Ovo je zaista prorok koji treba da dođe na svet.”"},
{"number":15, "verse":"A Isus je znao da žele da dođu i da ga uhvate i postave za cara, pa se ponovo povukao u goru, sasvim sam."},
{"number":16, "verse":"Kad se spustilo veče, njegovi učenici su sišli na more,"},
{"number":17, "verse":"ušli u čamac i krenuli preko mora u Kapernaum. Već je pao mrak, a Isus još nije došao k njima."},
{"number":18, "verse":"A more se uzburkalo jer je duvao jak vetar."},
{"number":19, "verse":"Kad su odveslali oko dvadeset pet do trideset stadija,* videli su Isusa kako hoda po moru i približava se čamcu, i uplašili su se."},
{"number":20, "verse":"Ali on im je rekao: „Ja sam, ne bojte se!”"},
{"number":21, "verse":"Zato su ga rado uzeli u čamac i čamac je ubrzo bio na obali do koje su pokušavali da dođu."},
{"number":22, "verse":"Sutradan je narod koji je stajao na drugoj strani mora video da je tamo samo jedan mali čamac i da Isus nije bio ušao u čamac sa svojim učenicima, nego da su otišli samo njegovi učenici."},
{"number":23, "verse":"A čamci iz Tiberijade stigli su blizu mesta gde su oni jeli hleb nakon što se Gospod zahvalio Bogu."},
{"number":24, "verse":"Kad je, dakle, narod video da tamo nema ni Isusa ni njegovih učenika, ušli su u čamce i došli u Kapernaum da traže Isusa."},
{"number":25, "verse":"I kad su ga našli na drugoj strani mora, upitali su ga: „Učitelju, kada si došao ovamo?”"},
{"number":26, "verse":"Isus im je odgovorio: „Zaista, zaista, kažem vam, vi me ne tražite zato što ste videli čuda, nego zato što ste jeli onaj hleb i nasitili se."},
{"number":27, "verse":"Nemojte raditi za hranu koja propada, nego za hranu koja ostaje za večni život, koju će vam dati Sin čovečiji, jer je njega Otac, Bog, za to ovlastio.”"},
{"number":28, "verse":"Tada su ga upitali: „Šta treba da radimo da bismo činili dela koja Bog želi?”"},
{"number":29, "verse":"Isus im je odgovorio: „Delo koje Bog želi jeste da iskazujete veru u onoga koga je on poslao.”"},
{"number":30, "verse":"A oni su ga upitali: „Kakav čudesan znak pokazuješ ljudima, da ga vidimo i poverujemo ti? Kakvo delo ti obavljaš?"},
{"number":31, "verse":"Naši praočevi su jeli manu u pustinji, kao što je napisano: ‘Hleb s neba dao im je da jedu’.*”"},
{"number":32, "verse":"A Isus im je rekao: „Zaista, zaista, kažem vam, nije vam Mojsije dao hleb s neba, nego vam moj Otac daje pravi hleb s neba."},
{"number":33, "verse":"Jer Božji hleb je Onaj koji silazi s neba i daje život svetu.”"},
{"number":34, "verse":"Na to su mu rekli: „Gospode, daj nam uvek taj hleb.”"},
{"number":35, "verse":"Isus im je rekao: „Ja sam hleb života. Onaj ko dolazi k meni neće ogladneti i onaj ko iskazuje veru u mene neće nikada ožedneti."},
{"number":36, "verse":"Ali rekao sam vam: videli ste me, a ipak ne verujete."},
{"number":37, "verse":"Sve što mi Otac daje doći će k meni, i onoga ko dođe k meni neću oterati,"},
{"number":38, "verse":"jer nisam sišao s neba da vršim svoju volju, nego volju onoga koji me je poslao."},
{"number":39, "verse":"A volja onoga koji me je poslao jeste da ne izgubim nikoga od onih koje mi je dao, nego da ih vaskrsnem u poslednji dan."},
{"number":40, "verse":"Jer je volja mog Oca da svako ko vidi Sina i iskazuje veru u njega ima večni život, i ja ću ga vaskrsnuti u poslednji dan.”"},
{"number":41, "verse":"Tada su Judejci počeli da gunđaju protiv njega jer je rekao: „Ja sam hleb koji je sišao s neba.”"},
{"number":42, "verse":"I govorili su: „Zar nije to Isus, Josifov sin, čijeg oca i majku poznajemo? Kako sad kaže: ‘Sišao sam s neba’?”"},
{"number":43, "verse":"A Isus im je odgovorio: „Ne gunđajte među sobom."},
{"number":44, "verse":"Niko ne može doći k meni ako ga ne privuče Otac, koji me je poslao. I ja ću ga vaskrsnuti u poslednji dan."},
{"number":45, "verse":"U Prorocima je napisano: ‘Svi će biti poučeni od Gospoda.’* Svako ko sluša Oca i uči od njega, dolazi k meni."},
{"number":46, "verse":"To ne znači da je iko video Oca, osim onoga koji je od Boga, on je video Oca."},
{"number":47, "verse":"Zaista, zaista, kažem vam, onaj ko veruje ima večni život."},
{"number":48, "verse":"Ja sam hleb života."},
{"number":49, "verse":"Vaši su praočevi jeli manu u pustinji, a ipak su umrli."},
{"number":50, "verse":"Ovo je hleb koji silazi s neba, da čovek jede od njega i da ne umre."},
{"number":51, "verse":"Ja sam živi hleb koji je sišao s neba. Ako neko jede od ovog hleba, živeće večno. A hleb koji ću ja dati moje je telo koje ću dati za život sveta.”"},
{"number":52, "verse":"Tada su Judejci počeli da se prepiru među sobom: „Kako nam ovaj može dati da jedemo njegovo telo?”"},
{"number":53, "verse":"Zato im je Isus rekao: „Zaista, zaista, kažem vam, ako ne jedete telo Sina čovečijeg i ne pijete njegovu krv, nemate života u sebi."},
{"number":54, "verse":"Ko se hrani mojim telom i pije moju krv, ima večni život, i ja ću ga vaskrsnuti u poslednji dan,"},
{"number":55, "verse":"jer je moje telo prava hrana i moja krv je pravo piće."},
{"number":56, "verse":"Ko se hrani mojim telom i pije moju krv, ostaje u jedinstvu sa mnom i ja u jedinstvu s njim."},
{"number":57, "verse":"Kao što je mene poslao živi Otac pa ja živim zbog Oca, tako će i onaj ko se hrani mnome živeti zbog mene."},
{"number":58, "verse":"Ovo je hleb koji je sišao s neba. To nije kao kad su vaši praočevi jeli, a ipak su umrli. Ko se hrani ovim hlebom, živeće večno.”"},
{"number":59, "verse":"To je rekao dok je poučavao na skupu u Kapernaumu."},
{"number":60, "verse":"Kad su to čuli, mnogi od njegovih učenika su rekli: „Ovo su sablažnjive reči. Ko ga može slušati?”"},
{"number":61, "verse":"A Isus je u sebi znao da njegovi učenici gunđaju zbog toga, pa im je rekao: „Zar vas to sablažnjava?"},
{"number":62, "verse":"A šta ako ugledate Sina čovečijeg kako uzlazi tamo gde je ranije bio?"},
{"number":63, "verse":"Duh je taj koji daje život, telo ne koristi ništa. Reči koje sam vam govorio Duh su i život su."},
{"number":64, "verse":"Ali ima nekih među vama koji ne veruju.” Jer Isus je od početka znao koji su oni što ne veruju i ko je onaj koji će ga izdati."},
{"number":65, "verse":"I rekao je: „Zato sam vam kazao: ‘Niko ne može doći k meni ako mu nije dato od Oca’.”"},
{"number":66, "verse":"Zbog toga su se mnogi od njegovih učenika vratili onome što su ostavili i više nisu išli s njim."},
{"number":67, "verse":"Zato je Isus upitao dvanaestoricu: „Da nećete i vi da odete?”"},
{"number":68, "verse":"A Simon Petar mu je odgovorio: „Gospode, kome ćemo otići? Ti imaš reči večnog života."},
{"number":69, "verse":"Mi smo poverovali i spoznali da si ti Sveti od Boga.”"},
{"number":70, "verse":"Isus im je na to rekao: „Zar nisam ja izabrao vas dvanaestoricu? Ipak, jedan od vas je klevetnik.”"},
{"number":71, "verse":"Govorio je o Judi, sinu Simona Iskariotskog, jer iako je bio jedan od dvanaestorice, nameravao je da ga izda. "}
]},{"id":"7", "title": "Jovan 7","verses": [
{"number":1, "verse":"Posle toga Isus je putovao po Galileji, jer nije hteo da ide u Judeju, zato što su Judejci tražili priliku da ga ubiju."},
{"number":2, "verse":"Približavao se Praznik senica, jedan od judejskih praznika."},
{"number":3, "verse":"Zato su mu njegova braća rekla: „Idi odavde i pođi u Judeju, da i tvoji učenici vide dela koja činiš."},
{"number":4, "verse":"Jer ko želi da bude poznat, ništa ne čini u tajnosti. Ako činiš takve stvari, pokaži se svetu.”"},
{"number":5, "verse":"Naime, njegova braća nisu iskazivala veru u njega."},
{"number":6, "verse":"Zato im je Isus rekao: „Moje vreme još nije došlo, a za vas je vreme uvek pogodno."},
{"number":7, "verse":"Svet nema razloga da mrzi vas, ali mrzi mene, jer ja svedočim o njemu da su njegova dela zla."},
{"number":8, "verse":"Vi pođite na praznik, a ja još ne idem na ovaj praznik, jer moje vreme još nije došlo.”"},
{"number":9, "verse":"To im je rekao i ostao je u Galileji."},
{"number":10, "verse":"Ali kad su njegova braća otišla na praznik, pošao je i on, ali ne javno, nego potajno."},
{"number":11, "verse":"Judejci su ga tražili na praznik i govorili: „Gde je taj?”"},
{"number":12, "verse":"I mnogi u narodu potajno su raspravljali o njemu. Jedni su govorili: „On je dobar čovek”, a drugi: „Nije, nego zavodi narod.”"},
{"number":13, "verse":"Ali niko nije o njemu govorio javno jer su se bojali Judejaca."},
{"number":14, "verse":"Isus je sredinom praznika otišao u hram i počeo da poučava."},
{"number":15, "verse":"Judejci su se čudili: „Kako ovaj poznaje knjige kad nije pohađao škole?”"},
{"number":16, "verse":"A Isus im je odgovorio: „Ono što naučavam nije moje, nego potiče od onoga koji me je poslao."},
{"number":17, "verse":"Ako neko želi da vrši njegovu volju, on će znati da li je to učenje od Boga ili ja govorim sam od sebe."},
{"number":18, "verse":"Ko govori sam od sebe, traži svoju slavu, a ko traži slavu onoga koji ga je poslao, taj je istinit i u njemu nema nepravednosti."},
{"number":19, "verse":"Zar vam Mojsije nije dao Zakon? A niko od vas nije poslušan Zakonu. Zašto želite da me ubijete?”"},
{"number":20, "verse":"Narod je odgovorio: „Opsednut si demonom. Ko želi da te ubije?”"},
{"number":21, "verse":"Na to im je Isus rekao: „Učinio sam jedno delo, i svi se čudite."},
{"number":22, "verse":"Zato razmislite o ovome: Mojsije vam je dao obrezanje ali ono u stvari nije od Mojsija, nego od praočeva a vi na Šabat obrezujete čoveka."},
{"number":23, "verse":"Ako se čovek obrezuje na Šabat i time se nije prekršio Mojsijev zakon, zašto se gnevite na mene jer sam čoveka izlečio na Šabat?"},
{"number":24, "verse":"Ne sudite po spoljašnjosti, nego sudite pravednim sudom.”"},
{"number":25, "verse":"Tada su neki iz Jerusalima rekli: „Zar nije to onaj koga žele da ubiju?"},
{"number":26, "verse":"A evo, javno govori i ništa mu ne kažu. Da nisu i poglavari zaista spoznali da je on Hristos?"},
{"number":27, "verse":"Ali za njega znamo odakle je, a kad Hristos dođe, niko neće znati odakle je.”"},
{"number":28, "verse":"Zato je Isus povikao dok je poučavao u hramu: „Vi me poznajete i znate odakle sam. Ja nisam došao sam od sebe, nego zaista postoji onaj koji me je poslao, a vi ga ne poznajete."},
{"number":29, "verse":"Ja ga poznajem, jer sam njegov zastupnik i on me je poslao.”"},
{"number":30, "verse":"Od tada su tražili priliku da ga uhvate, ali niko nije digao ruku na njega, jer još nije bio došao njegov čas."},
{"number":31, "verse":"Mnogi iz naroda poverovali su u njega. Govorili su: „Kad Hristos dođe, zar će činiti više čuda nego što ih ovaj čini?”"},
{"number":32, "verse":"Fariseji su čuli da se u narodu tako priča o njemu, pa su sveštenički glavari i fariseji poslali stražare da ga uhvate."},
{"number":33, "verse":"Tada je Isus rekao: „Još sam malo vremena s vama, a onda ću otići k onome koji me je poslao."},
{"number":34, "verse":"Tražićete me, ali me nećete naći, i tamo gde sam ja, vi ne možete doći.”"},
{"number":35, "verse":"Tada su Judejci rekli među sobom: „Kuda ovaj namerava da ode, a da ga mi nećemo naći? Zar namerava da pođe Judejcima rasejanim među Grcima i da poučava Grke?"},
{"number":36, "verse":"Šta znači to što si rekao: ‘Tražićete me, ali me nećete naći, i tamo gde sam ja, vi ne možete doći’?”"},
{"number":37, "verse":"Poslednjeg i najvažnijeg dana praznika, Isus je ustao i povikao: „Ako je neko žedan, neka dođe k meni i pije!"},
{"number":38, "verse":"Ko bude verovao u mene, kao što je rečeno u Pismu, iz njegovog tela poteći će reke žive vode.”"},
{"number":39, "verse":"A rekao je to za Duh koji je trebalo da prime oni koji veruju u njega. Tada, naime, Duh još nije bio dat, jer Isus još nije bio proslavljen."},
{"number":40, "verse":"Kad su neki iz naroda čuli te reči, govorili su: „Ovo je zaista Prorok.”"},
{"number":41, "verse":"Drugi su govorili: „To je Hristos.” Ali neki su govorili: „Zar Hristos dolazi iz Galileje?"},
{"number":42, "verse":"Zar Pismo ne kaže da Hristos dolazi iz Davidovog potomstva i iz Vitlejema, sela odakle je bio David?”"},
{"number":43, "verse":"Tako je zbog njega došlo do podele u narodu."},
{"number":44, "verse":"Neki od njih čak su hteli da ga uhvate, ali niko nije digao ruke na njega."},
{"number":45, "verse":"Tako su se stražari vratili svešteničkim glavarima i farisejima, a fariseji su im rekli: „Zašto ga niste doveli?”"},
{"number":46, "verse":"Stražari su odgovorili: „Nikada niko nije tako govorio.”"},
{"number":47, "verse":"Na to su fariseji rekli: „Zar ste i vi zavedeni?"},
{"number":48, "verse":"Da li je iko od poglavara ili od fariseja poverovao u njega?"},
{"number":49, "verse":"Ali taj narod koji ne poznaje Zakon proklet je.”"},
{"number":50, "verse":"A Nikodim, jedan od njih, koji je jednom ranije bio kod njega, rekao im je:"},
{"number":51, "verse":"„Zar naš zakon sudi čoveku ako ga najpre ne sasluša i ne sazna šta čini?”"},
{"number":52, "verse":"Na to su mu rekli: „Zar si i ti iz Galileje? Istraži pa ćeš videti da nikakav prorok neće doći iz Galileje!”"},
{"number":53, "verse":"I otišli su svaki svojoj kući. "}
]},{"id":"8", "title": "Jovan 8","verses": [
{"number":1, "verse":"Isus je otišao na Maslinsku goru."},
{"number":2, "verse":"Ali u zoru se opet pojavio u hramu. Sav narod je pohrlio k njemu, a on je seo i počeo da ih poučava."},
{"number":3, "verse":"Tada su književnici i fariseji doveli jednu ženu uhvaćenu u preljubi. Postavili su je u sredinu"},
{"number":4, "verse":"i rekli mu: „Učitelju, ova žena je uhvaćena u samom činu preljube."},
{"number":5, "verse":"U Zakonu nam je Mojsije propisao da takve kamenujemo. Šta ti na to kažeš?”"},
{"number":6, "verse":"A to su govorili da bi ga iskušali, kako bi imali za šta da ga optuže. Isus se sagnuo i počeo prstom da piše po zemlji."},
{"number":7, "verse":"Pošto su ga i dalje ispitivali, on se uspravio i rekao im: „Ko je od vas bez greha, neka prvi baci kamen na nju.”"},
{"number":8, "verse":"Zatim se ponovo sagnuo i nastavio da piše po zemlji."},
{"number":9, "verse":"Kad su to čuli, počeli su da odla-ze jedan za drugim, počevši od starešina. Isus je ostao sam sa ženom koja je bila u sredini."},
{"number":10, "verse":"Uspravivši se, Isus ju je upitao: „Ženo, gde su oni koji su te tužili? Zar te niko nije osudio?”"},
{"number":11, "verse":"Ona je odgovorila: „Niko, gospodine.” A Isus joj je rekao: „Ni ja te ne osuđujem. Idi i od sada više nemoj činiti greh.”"},
{"number":12, "verse":"Isus im se ponovo obratio: „Ja sam svetlost sveta. Ko za mnom ide, neće hoditi u tami, nego će imati svetlost života.”"},
{"number":13, "verse":"A fariseji su mu rekli: „Ti svedočiš sam o sebi, tvoje svedočanstvo nije istinito.”"},
{"number":14, "verse":"Isus im je rekao: „Ako i svedočim sam o sebi, moje svedočanstvo je istinito, jer znam odakle sam došao i kuda idem. A vi ne znate odakle sam došao i kuda idem."},
{"number":15, "verse":"Vi sudite po spoljašnjosti, a ja nikome ne sudim."},
{"number":16, "verse":"A ako i sudim, moj sud je istinit, jer nisam sam, nego je sa mnom Otac koji me je poslao."},
{"number":17, "verse":"U vašem Zakonu piše da je svedočanstvo dvojice ljudi istinito.*"},
{"number":18, "verse":"Ja sam onaj koji svedoči o sebi, a i Otac koji me je poslao svedoči o meni.”"},
{"number":19, "verse":"Tada su ga upitali: „Gde je tvoj Otac?” Isus je odgovorio: „Vi ne poznajete ni mene ni mog Oca. Kad biste poznavali mene, poznavali biste i mog Oca.”"},
{"number":20, "verse":"Te reči je rekao u riznici dok je poučavao u hramu. Ali niko ga nije uhvatio, jer njegov čas još nije bio došao."},
{"number":21, "verse":"Opet im je rekao: „Ja odlazim, i vi ćete me tražiti, ali ćete umreti u svom grehu. Tamo kuda ja idem, vi ne možete doći.”"},
{"number":22, "verse":"Na to su Judejci rekli: „Da se neće ubiti, jer govori: ‘Tamo kuda ja idem, vi ne možete doći’?”"},
{"number":23, "verse":"A on im je rekao: „Vi ste odozdo, a ja sam odozgo. Vi ste od ovog sveta, a ja nisam od ovog sveta."},
{"number":24, "verse":"Zato sam vam rekao da ćete umreti u svojim gresima. Jer ako ne verujete da sam ja ono što kažem da jesam, umrećete u svojim gresima.”"},
{"number":25, "verse":"Tada su ga upitali: „Ko si ti?” A Isus im je odgovorio: „Zašto vam uopšte i govorim?"},
{"number":26, "verse":"Imam mnogo toga da kažem o vama i da sudim. A onaj koji me je poslao govori istinu, i ono što sam čuo od njega, to govorim u svetu.”"},
{"number":27, "verse":"Ali oni nisu shvatili da im je govorio o Ocu."},
{"number":28, "verse":"Zato je Isus rekao: „Kad jednom podignete Sina čovečijeg, tada ćete znati da sam ja ono što kažem da jesam i da ništa ne činim sam od sebe, nego govorim onako kako me je Otac naučio."},
{"number":29, "verse":"Onaj koji me je poslao sa mnom je. Nije me ostavio samog, jer ja uvek činim ono što je njemu ugodno.”"},
{"number":30, "verse":"Dok je on to govorio, mnogi su poverovali u njega."},
{"number":31, "verse":"Isus je Judejcima, koji su mu verovali, rekao: „Ako ostanete u mojoj reči, zaista ste moji učenici,"},
{"number":32, "verse":"i upoznaćete istinu i istina će vas osloboditi.”"},
{"number":33, "verse":"A oni su mu rekli: „Mi smo Avramovo potomstvo i nikada nismo nikome robovali. Kako ti kažeš: ‘Postaćete slobodni’?”"},
{"number":34, "verse":"Isus im je odgovorio: „Zaista, zaista, kažem vam, svako ko čini greh, rob je greha."},
{"number":35, "verse":"A rob ne ostaje u kući zauvek, ali sin ostaje zauvek."},
{"number":36, "verse":"Dakle, ako vas Sin oslobodi, zaista ćete biti slobodni."},
{"number":37, "verse":"Znam da ste Avramovo potomstvo, ali vi želite da me ubijete, jer moja reč ne nalazi odjeka među vama."},
{"number":38, "verse":"Ja govorim ono što sam video kod svog Oca, a vi činite ono što ste čuli od svog oca.”"},
{"number":39, "verse":"Oni su mu rekli: „Naš je otac Avram.” Tada im je Isus rekao: „Ako ste Avramova deca, činite onda Avramova dela."},
{"number":40, "verse":"A sada želite da ubijete mene, čoveka koji vam je rekao istinu koju sam čuo od Boga. Avram nije tako postupao."},
{"number":41, "verse":"Vi činite dela svog oca.” A oni su mu rekli: „Mi se nismo rodili iz bluda, mi imamo jednog Oca. Boga.”"},
{"number":42, "verse":"Tada im je Isus rekao: „Kad bi Bog bio vaš Otac, voleli biste mene, jer sam ja od Boga došao i sad sam ovde. Nisam došao sam od sebe, nego me je on poslao."},
{"number":43, "verse":"Zašto ne razumete ono što govorim? Zato što niste u stanju da slušate moju reč."},
{"number":44, "verse":"Vaš je otac Đavo i želite da postupate po željama svog oca. On je bio ubica ljudi od početka i nije ostao postojan u istini, jer u njemu nema istine. Kad govori laž, svoje govori, jer je lažov i otac laži."},
{"number":45, "verse":"A ja istinu govorim, i zato mi ne verujete."},
{"number":46, "verse":"Ko će mi od vas dokazati greh? A ako govorim istinu, zašto mi ne verujete?"},
{"number":47, "verse":"Ko je od Boga, sluša šta Bog govori. Zato vi ne slušate, jer niste od Boga.”"},
{"number":48, "verse":"A Judejci su mu odgovorili: „Zar nismo u pravu kad kažemo da si Samarićanin i da je demon u tebi?”"},
{"number":49, "verse":"Isus je odgovorio: „Nije demon u meni, nego iskazujem čast svom Ocu, a vi me obeščašćujete."},
{"number":50, "verse":"Ali ja ne tražim slavu za sebe. Ima ko traži i sudi."},
{"number":51, "verse":"Zaista, zaista, kažem vam, ako se neko drži moje reči, nikada neće videti smrt.”"},
{"number":52, "verse":"A Judejci su mu rekli: „Sada znamo da je demon u tebi. Avram je umro, a i proroci, a ti kažeš: ‘Ako se neko drži moje reči, nikada neće okusiti smrt.’"},
{"number":53, "verse":"Zar si ti veći od našeg oca Avrama, koji je umro? A i proroci su umrli. Za koga se ti izdaješ?”"},
{"number":54, "verse":"Isus im je odgovorio: „Ako ja slavim samog sebe, moja slava nije ništa. Mene proslavlja moj Otac, za koga vi kažete da je vaš Bog,"},
{"number":55, "verse":"ali ga ne poznajete. A ja ga poznajem. Kad bih rekao da ga ne poznajem, bio bih lažov kao i vi. Ali ja ga poznajem i držim se njegove reči."},
{"number":56, "verse":"Vaš otac Avram veoma se radovao u nadi da će videti moj dan. Video ga je i obradovao se.”"},
{"number":57, "verse":"Na to su mu Judejci rekli: „Nemaš još ni pedeset godina, a video si Avrama?”"},
{"number":58, "verse":"Isus im je rekao: „Zaista, zaista, kažem vam, pre nego što se Avram rodio, ja sam postojao.”"},
{"number":59, "verse":"Tada su uzeli kamenje da ga bace na njega, ali Isus se sakrio i izašao iz hrama. "}
]},{"id":"9", "title": "Jovan 9","verses": [
{"number":1, "verse":"Dok je prolazio video je čoveka slepog od rođenja."},
{"number":2, "verse":"Njegovi učenici su ga upitali: „Učitelju, ko je sagrešio, ovaj čovek ili njegovi roditelji, pa se rodio slep?”"},
{"number":3, "verse":"Isus je odgovorio: „Niti je sagrešio ovaj čovek niti njegovi roditelji, nego je to zato da se na njemu pokažu Božja dela."},
{"number":4, "verse":"Dok je još dan, moram činiti dela onoga koji me je poslao. Dolazi noć, kad niko ne može da radi."},
{"number":5, "verse":"Dok sam u svetu, ja sam svetlost sveta.”"},
{"number":6, "verse":"Kad je to rekao, pljunuo je na zemlju i od pljuvačke napravio blato, pa je to blato stavio čoveku na oči"},
{"number":7, "verse":"i rekao mu: „Idi, operi se u vodi Siloamu.” (Siloam znači „poslat”.) I čovek je otišao, oprao se pa se vratio gledajući."},
{"number":8, "verse":"A susedi i oni koji su ga ranije viđali kako prosi govorili su: „Zar to nije onaj koji je sedeo i prosio?”"},
{"number":9, "verse":"Jedni su govorili: „To je taj”, a drugi: „Nije, nego mu je sličan.” A čovek je govorio: „Ja sam taj.”"},
{"number":10, "verse":"Tada su ga upitali: „Kako su ti se otvorile oči?”"},
{"number":11, "verse":"On je odgovorio: „Čovek koji se zove Isus napravio je blato, namazao mi oči i rekao: ‘Idi do vode Siloam i operi se.’ I tako sam otišao, oprao se i progledao.”"},
{"number":12, "verse":"A oni su ga upitali: „Gde je on?” Odgovorio je: „Ne znam.”"},
{"number":13, "verse":"Zatim su tog čoveka koji je ranije bio slep odveli kod fariseja."},
{"number":14, "verse":"A tog dana, kad je Isus napravio blato i otvorio mu oči, bio je Šabat."},
{"number":15, "verse":"Tada su i fariseji počeli da ga ispituju kako je progledao. A on im je rekao: „Stavio mi je blato na oči i ja sam se oprao i sad vidim.”"},
{"number":16, "verse":"Na to su neki od fariseja rekli: „Taj čovek nije od Boga, jer ne poštuje Šabat.” A drugi su rekli: „Kako može čovek koji je grešnik da čini takva čuda?” I došlo je do podele među njima."},
{"number":17, "verse":"Zatim su ponovo upitali čoveka: „Šta ti kažeš o tom čoveku koji ti je otvorio oči?” Odgovorio je: „On je prorok.”"},
{"number":18, "verse":"Ali Judejci nisu verovali da je on bio slep i da je progledao dok nisu pozvali njegove roditelje."},
{"number":19, "verse":"I upitali su ih: „Da li je ovo vaš sin, za koga vi kažete da se rodio slep? Kako to da sada vidi?”"},
{"number":20, "verse":"Tada su njegovi roditelji odgovorili: „Znamo da je ovo naš sin i da se rodio slep."},
{"number":21, "verse":"Ali kako sad vidi, to ne znamo, i ko mu je otvorio oči, ne znamo. Njega pitajte. Punoletan je, neka govori sam za sebe.”"},
{"number":22, "verse":"Njegovi roditelji su tako rekli zato što su se bojali Judejaca, jer su se Judejci već bili dogovorili da isključe iz sinagoge svakoga ko Isusa prizna za Hrista.*"},
{"number":23, "verse":"Zato su njegovi roditelji rekli: „Punoletan je, njega pitajte.”"},
{"number":24, "verse":"Tada su po drugi put pozvali čoveka koji je bio slep i rekli mu: „Daj slavu Bogu. Mi znamo da je taj čovek grešnik.”"},
{"number":25, "verse":"A on je rekao: „Da li je grešnik, ne znam. Jedno znam: bio sam slep, a sada vidim.”"},
{"number":26, "verse":"Tada su ga upitali: „Šta ti je učinio? Kako ti je otvorio oči?”"},
{"number":27, "verse":"Odgovorio im je: „Već sam vam rekao, ali me niste slušali. Zašto to opet hoćete da čujete? Zar i vi želite da postanete njegovi učenici?”"},
{"number":28, "verse":"Tada su ga izvređali i rekli: „Ti si njegov učenik, a mi smo Mojsijevi učenici."},
{"number":29, "verse":"Mi znamo da je Mojsiju govorio Bog, a za ovoga ne znamo odakle je.”"},
{"number":30, "verse":"A čovek im je rekao: „To i jeste čudno da vi ne znate odakle je, a meni je otvorio oči."},
{"number":31, "verse":"Znamo da Bog ne uslišava grešnike, nego ako je neko bogobojazan i vrši njegovu volju, njega uslišava."},
{"number":32, "verse":"Nikada se još nije čulo da je neko otvorio oči čoveku slepom od rođenja."},
{"number":33, "verse":"Da on nije od Boga, ne bi mogao ništa da učini.”"},
{"number":34, "verse":"A oni su mu rekli: „Sav si se u gresima rodio, i ti nas da učiš?” I izbacili su ga."},
{"number":35, "verse":"Isus je čuo da su ga izbacili. Našao ga je i upitao: „Veruješ li ti u Sina čovečijeg?”"},
{"number":36, "verse":"Čovek je odgovorio: „A ko je taj, gospodine, da verujem u njega?”"},
{"number":37, "verse":"Isus mu je rekao: „Video si ga. To je onaj koji govori s tobom.”"},
{"number":38, "verse":"Tada je on rekao: „Verujem u njega, Gospode.” I poklonio mu se."},
{"number":39, "verse":"A Isus je rekao: „Radi ovog suda ja sam došao na ovaj svet: da progledaju oni koji ne vide, a koji vide, da oslepe.”"},
{"number":40, "verse":"To su čuli neki od fariseja koji su bili s njim i upitali su ga: „Zar smo i mi slepi?”"},
{"number":41, "verse":"A Isus im je rekao: „Da ste slepi, ne biste imali greha. Ali vi sad kažete: ‘Vidimo.’ Zato vaš greh ostaje.” "}
]},{"id":"10", "title": "Jovan 10","verses": [
{"number":1, "verse":"„Zaista, zaista, kažem vam, ko u ovčiji tor ne ulazi na vrata, nego preskače na nekom drugom mestu, taj je lopov i pljačkaš."},
{"number":2, "verse":"A onaj ko ulazi na vrata pastir je ovcama."},
{"number":3, "verse":"Njemu vratar otvara i ovce slušaju njegov glas. On svoje ovce zove po imenu i izvodi ih."},
{"number":4, "verse":"A kad sve svoje izvede, ide pred njima i ovce idu za njim, jer poznaju njegov glas."},
{"number":5, "verse":"A za strancem neće ići, nego će pobeći od njega, jer ne poznaju glas stranaca.”"},
{"number":6, "verse":"Isus im je ispričao to poređenje, ali oni nisu shvatili šta im je time hteo reći."},
{"number":7, "verse":"Zato je Isus opet rekao: „Zaista, zaista, kažem vam, ja sam vrata ovcama."},
{"number":8, "verse":"Svi koji su došli pre mene lopovi su i pljačkaši, ali ovce ih nisu slušale."},
{"number":9, "verse":"Ja sam vrata. Ko uđe kroz mene, biće spasen. Ulaziće i izlaziće i naći će pašu."},
{"number":10, "verse":"Lopov dolazi samo da ukrade, zakolje i uništi. Ja sam došao da imaju život, da ga imaju u izobilju."},
{"number":11, "verse":"Ja sam dobri pastir. Dobri pastir polaže svoj život za ovce."},
{"number":12, "verse":"Najamnik, koji nije pastir i nije vlasnik ovaca, vidi vuka kako dolazi, pa ostavlja ovce i beži, a vuk ih grabi i rasteruje."},
{"number":13, "verse":"On beži jer je najamnik i nije mu stalo do ovaca."},
{"number":14, "verse":"Ja sam dobri pastir i poznajem svoje ovce i moje ovce poznaju mene,"},
{"number":15, "verse":"kao što Otac poznaje mene i kao što ja poznajem Oca. I svoj život polažem za ovce."},
{"number":16, "verse":"Imam i druge ovce, koje nisu iz ovog tora. Moram i njih dovesti i one će slušati moj glas, i sve će biti jedno stado s jednim pastirom."},
{"number":17, "verse":"Zato me Otac i voli, jer ja polažem svoj život da bih ga opet primio."},
{"number":18, "verse":"Niko mi ga ne oduzima, nego ga ja sam od sebe polažem. Imam vlast da ga položim i imam vlast da ga opet primim. Takvu sam zapovest primio od svog Oca.”"},
{"number":19, "verse":"I opet je među Judejcima došlo do podele zbog tih reči."},
{"number":20, "verse":"Mnogi od njih su govorili: „Opsednut je demonom i poludeo je. Zašto ga slušate?”"},
{"number":21, "verse":"Drugi su govorili: „To nisu reči opsednutog čoveka. Zar demon može slepima otvoriti oči?”"},
{"number":22, "verse":"U to vreme je u Jerusalimu bio Praznik posvećenja.* Bila je zima."},
{"number":23, "verse":"Isus je hodao hramom po Solomonovom tremu."},
{"number":24, "verse":"Tada su ga Judejci okružili i rekli mu: „Dokle ćeš nam duše držati u neizvesnosti? Ako si ti Hristos, reci nam otvoreno.”"},
{"number":25, "verse":"Isus im je odgovorio: „Rekao sam vam, ali ne verujete. Dela koja ja činim u ime svog Oca, ona svedoče o meni."},
{"number":26, "verse":"Ali vi ne verujete, jer niste od mojih ovaca."},
{"number":27, "verse":"Moje ovce slušaju moj glas, ja ih poznajem i one idu za mnom."},
{"number":28, "verse":"Ja im dajem večni život i nikada neće propasti i niko ih neće ugrabiti iz moje ruke."},
{"number":29, "verse":"Ono što mi je moj Otac dao veće je od svega drugog. I niko ih ne može ugrabiti iz Očeve ruke."},
{"number":30, "verse":"Ja i Otac jedno smo.”"},
{"number":31, "verse":"Tada su Judejci opet uzeli kamenje da ga kamenuju."},
{"number":32, "verse":"A Isus im je rekao: „Pokazao sam vam mnoga dobra dela Oca mog. Za koje me od tih dela kamenujete?”"},
{"number":33, "verse":"Judejci su mu odgovorili: „Ne kamenujemo te zbog dobrog dela, nego zbog hule, zato što se ti, premda si čovek, praviš da si Bog.”"},
{"number":34, "verse":"Isus im je rekao: „Zar nije zapisano u vašem Zakonu: ‘Ja sam rekao: ‘Vi ste bogovi’*?"},
{"number":35, "verse":"Ako je ‘bogovima’ nazvao one protiv kojih je Bog govorio a Pismo se ne može poništiti"},
{"number":36, "verse":"kako onda vi onome koga je Otac posvetio i poslao na svet kažete: ‘Huliš’, zato što sam rekao: ‘Ja sam Božji Sin’?"},
{"number":37, "verse":"Ako ne činim dela svog Oca, nemojte mi verovati."},
{"number":38, "verse":"Ali ako ih činim, ako i ne verujete meni, verujte delima, da spoznate i da znate da je Otac u jedinstvu sa mnom i ja u jedinstvu s Ocem.”"},
{"number":39, "verse":"Tada su opet pokušali da ga uhvate, ali on im je umakao."},
{"number":40, "verse":"I tako je opet otišao preko Jordana na mesto gde je Jovan u početku krštavao i tamo je ostao."},
{"number":41, "verse":"Mnogi su došli k njemu i rekli mu: „Jovan, doduše, nije učinio nijedno čudo, ali što je god Jovan rekao o ovom čoveku bila je istina.”"},
{"number":42, "verse":"I mnogi su tamo poverovali u njega. "}
]},{"id":"11", "title": "Jovan 11","verses": [
{"number":1, "verse":"Jedan čovek koji se zvao Lazar bio je bolestan. Bio je iz Vitanije, iz sela Marije i njene sestre Marte."},
{"number":2, "verse":"To je bila ona Marija koja je namazala Gospoda mirisnim uljem i obrisala mu noge svojom kosom. Njen brat Lazar bio je bolestan."},
{"number":3, "verse":"Zato su njegove sestre poručile Isusu: „Gospode, tvoj voljeni prijatelj je bolestan.”"},
{"number":4, "verse":"Kad je Isus to čuo, rekao je: „Ova bolest nije za smrt, nego je za Božju slavu, da bi se njom proslavio Sin Božji.”"},
{"number":5, "verse":"Isus je voleo Martu, njenu sestru i Lazara."},
{"number":6, "verse":"Ali kad je čuo da je on bolestan, ostao je još dva dana u mestu u kom je bio."},
{"number":7, "verse":"Zatim je rekao učenicima: „Pođimo opet u Judeju.”"},
{"number":8, "verse":"A učenici su ga upitali: „Učitelju, Judejci su nedavno hteli da te kamenuju. Zar opet ideš tamo?”"},
{"number":9, "verse":"Isus je odgovorio: „Zar dnevna svetlost ne traje dvanaest sati? Ako neko hoda po danu, ne spotiče se, jer vidi svetlost ovog sveta."},
{"number":10, "verse":"Ali ako neko hoda po noći, spotiče se, jer nema svetlosti u njemu.”"},
{"number":11, "verse":"To je rekao, a zatim dodao: „Naš prijatelj Lazar je zaspao, ali idem da ga probudim.”"},
{"number":12, "verse":"Na to su mu učenici rekli: „Gospode, ako spava, ustaće.”"},
{"number":13, "verse":"Ali Isus je govorio o njegovoj smrti, a oni su mislili da govori o spavanju, o snu."},
{"number":14, "verse":"Tada im je Isus otvoreno rekao: „Lazar je umro."},
{"number":15, "verse":"Zbog vas se radujem što nisam bio tamo, da biste verovali. Ali pođimo k njemu.”"},
{"number":16, "verse":"Tada je Toma, zvani Blizanac, rekao ostalim učenicima: „Pođimo i mi, da umremo s njim.”"},
{"number":17, "verse":"Kad je Isus stigao, rekli su mu da je Lazar već četiri dana u grobu."},
{"number":18, "verse":"A Vitanija je bila blizu Jerusalima, udaljena oko petnaest stadija.*"},
{"number":19, "verse":"Mnogo Judejaca već je došlo kod Marte i Marije da ih uteše zbog njihovog brata."},
{"number":20, "verse":"Kad je Marta čula da Isus dolazi, pošla mu je u susret, a Marija je ostala u kući."},
{"number":21, "verse":"Marta je rekla Isusu: „Gospode, da si bio ovde, moj brat ne bi umro."},
{"number":22, "verse":"Ali i sada znam da će ti Bog dati sve što od njega zatražiš.”"},
{"number":23, "verse":"Na to joj Isus reče: „Tvoj brat će ustati.”"},
{"number":24, "verse":"Marta mu reče: „Znam da će ustati o vaskrsenju u poslednji dan.”"},
{"number":25, "verse":"Tada joj Isus reče: „Ja sam vaskrsenje i život. Ko iskazuje veru u mene, ako i umre, oživeće."},
{"number":26, "verse":"I svako ko živi i iskazuje veru u mene, nikada neće umreti. Veruješ li u to?”"},
{"number":27, "verse":"Ona mu odgovori: „Da, Gospode, ja verujem da si ti Hristos, Sin Božji, onaj koji treba da dođe na svet.”"},
{"number":28, "verse":"Kad je to rekla, otišla je i pozvala svoju sestru Mariju i krišom joj rekla: „Učitelj je ovde i zove te.”"},
{"number":29, "verse":"Kad je to čula, brzo je ustala i pošla k njemu."},
{"number":30, "verse":"Isus, naime, još nije bio došao u selo, nego je još uvek bio na mestu gde ga je Marta srela."},
{"number":31, "verse":"Kad su Judejci koji su s Marijom bili u kući i tešili je videli da je brzo ustala i izašla, pošli su za njom, misleći da je otišla do groba da tamo plače."},
{"number":32, "verse":"Kad je Marija došla tamo gde je bio Isus i kad ga je ugledala, pala je pred njegove noge i rekla mu: „Gospode, da si bio ovde, moj brat ne bi umro.”"},
{"number":33, "verse":"Kad je Isus video kako ona plače i kako plaču Judejci koji su došli s njom, bio je duboko dirnut i potresen."},
{"number":34, "verse":"I upitao je: „Gde ste ga položili?” Odgovorili su mu: „Gospode, dođi i vidi.”"},
{"number":35, "verse":"I Isus je zaplakao."},
{"number":36, "verse":"Tada su Judejci rekli: „Pogledajte koliko ga je voleo!”"},
{"number":37, "verse":"A neki od njih su kazali: „Zar on, koji je slepom otvorio oči, nije mogao da spreči njegovu smrt?”"},
{"number":38, "verse":"Tada je Isus, opet duboko potresen, otišao do groba. To je u stvari bila pećina, a na ulazu je ležao kamen."},
{"number":39, "verse":"Isus je zapovedio: „Sklonite kamen!” A Marta, sestra umrloga, rekla mu je: „Gospode, sada već sigurno zaudara, jer je četvrti dan otkako je umro.”"},
{"number":40, "verse":"A Isus joj je rekao: „Zar ti nisam rekao da ćeš videti Božju slavu ako budeš verovala?”"},
{"number":41, "verse":"Zato su sklonili kamen. A Isus je podigao oči prema nebu i rekao: „Oče, hvala ti što si me uslišio."},
{"number":42, "verse":"Ja sam znao da me uvek uslišavaš, ali rekao sam to zbog naroda koji ovde stoji, da bi verovali da si me ti poslao.”"},
{"number":43, "verse":"Rekavši to, povikao je na sav glas: „Lazare, izađi!”"},
{"number":44, "verse":"I umrli je izašao. Noge i ruke bile su mu obavijene zavojima, a lice mu je bilo obavijeno platnom. Tada im je Isus rekao: „Skinite to s njega i pustite ga nek ide.”"},
{"number":45, "verse":"Tada su mnogi Judejci koji su bili došli kod Marije i videli šta je učinio poverovali u njega."},
{"number":46, "verse":"Ali neki od njih su otišli kod fariseja i ispričali im šta je Isus učinio."},
{"number":47, "verse":"Zato su sveštenički glavari i fariseji sazvali Sinedrion* i rekli: „Šta da radimo? Ovaj čovek čini mnoga čuda."},
{"number":48, "verse":"Ako ga pustimo tako, svi će poverovati u njega i Rimljani će doći i uzeće nam i naš hram i naš narod.”"},
{"number":49, "verse":"Ali jedan od njih, Kajafa, koji je te godine bio prvosveštenik, rekao im je: „Ništa vi ne znate"},
{"number":50, "verse":"i ne shvatate da je bolje za vas da jedan čovek umre za narod, nego da ceo narod strada.”"},
{"number":51, "verse":"Ali to nije rekao sam od sebe. Pošto je te godine bio prvosveštenik, prorokovao je da Isus treba da umre za narod,"},
{"number":52, "verse":"i ne samo za narod nego i za to da Božju decu koja su rasejana sakupi u jedno."},
{"number":53, "verse":"Tako su se tog dana dogovorili da ga ubiju."},
{"number":54, "verse":"Zato se Isus više nije kretao javno među Judejcima, nego je odatle otišao u područje blizu pustinje, u grad koji se zove Jefrem, i tamo je ostao s učenicima."},
{"number":55, "verse":"Približavala se judejska Pasha i mnogi iz tog kraja otišli su u Jerusalim pre Pashe da se obredno očiste."},
{"number":56, "verse":"Tražili su Isusa i dok su bili u hramu govorili su jedni drugima: „Šta mislite? Zar neće doći na praznik?”"},
{"number":57, "verse":"A sveštenički glavari i fariseji izdali su zapovest da svako ko sazna gde je Isus mora to da javi, da bi ga uhvatili. "}
]},{"id":"12", "title": "Jovan 12","verses": [
{"number":1, "verse":"Tako je Isus šest dana pre Pashe došao u Vitaniju, gde je bio Lazar, koga je podigao iz mrtvih."},
{"number":2, "verse":"Tamo su mu priredili večeru. Marta je posluživala, a Lazar je bio jedan od onih koji su s njim bili za stolom."},
{"number":3, "verse":"Marija je tada uzela libru* skupocenog mirisnog ulja, pravog narda, i Isusu namazala noge i obrisala ih svojom kosom. I kuća se ispunila mirisom tog ulja."},
{"number":4, "verse":"A Juda Iskariotski, jedan od njegovih učenika, koji je nameravao da ga izda, rekao je:"},
{"number":5, "verse":"„Zašto se ovo mirisno ulje nije prodalo za trista denara i to dalo siromašnima?”"},
{"number":6, "verse":"Ali to nije rekao zato što se brinuo za siromašne, nego zato što je bio lopov imao je kutiju za novac pa je uzimao ono što se u nju stavljalo."},
{"number":7, "verse":"Tada je Isus rekao: „Pustite je. Neka to izvrši za dan moje sahrane."},
{"number":8, "verse":"Jer siromašne uvek imate pored sebe, ali mene nećete imati uvek.”"},
{"number":9, "verse":"Veliki broj Judejaca saznao je da je on tamo, pa su došli, ne samo zbog Isusa nego i da vide Lazara, koga je podigao iz mrtvih."},
{"number":10, "verse":"A sveštenički glavari dogovorili su se da ubiju i Lazara,"},
{"number":11, "verse":"jer su zbog njega mnogi Judejci odlazili tamo i poverovali u Isusa."},
{"number":12, "verse":"Sutradan je silan narod koji je došao na praznik čuo da Isus dolazi u Jerusalim,"},
{"number":13, "verse":"uzeo palmine grane i izašao mu u susret. I uzvikivao je: „Spasi, molimo te! Blagoslovljen onaj koji dolazi u Gospodnje ime, car Izraela!”"},
{"number":14, "verse":"A kad je Isus našao magare, seo je na njega, kao što je napisano:"},
{"number":15, "verse":"„Ne boj se, kćeri sionska! Evo, dolazi tvoj car, sedeći na mladunčetu magarice.”*"},
{"number":16, "verse":"Njegovi učenici u početku nisu obraćali pažnju na to, ali kad se Isus proslavio, setili su se da je to bilo napisano za njega i da su mu upravo to učinili."},
{"number":17, "verse":"Tako je narod, koji je bio s njim kad je pozvao Lazara iz groba i podigao ga iz mrtvih, svedočio o svemu tome."},
{"number":18, "verse":"Zato mu je toliki narod izašao u susret, jer je čuo da je učinio to čudo."},
{"number":19, "verse":"A fariseji su rekli među sobom: „Vidite da ništa ne postižete. Eno, svet je otišao za njim.”"},
{"number":20, "verse":"Među onima koji su došli da se poklone Bogu na praznik bilo je i nekih Grka."},
{"number":21, "verse":"Oni su prišli Filipu, koji je bio iz Vitsaide u Galileji, i zamolili ga: „Gospodine, hteli bismo da vidimo Isusa.”"},
{"number":22, "verse":"Filip je otišao i rekao to Andriji, a zatim su Andrija i Filip otišli i rekli to Isusu."},
{"number":23, "verse":"A Isus im je rekao: „Došao je čas da Sin čovečiji bude proslavljen."},
{"number":24, "verse":"Zaista, zaista, kažem vam, ako zrno pšenice ne padne u zemlju i ne umre, ostaje samo. Ali ako umre, donosi obilan rod."},
{"number":25, "verse":"Ko voli svoj život, uništava ga, a ko mrzi svoj život u ovom svetu, sačuvaće ga za večni život."},
{"number":26, "verse":"Ako neko hoće da mi služi, neka ide za mnom. I gde sam ja, tamo će biti i moj sluga. Ako mi neko bude služio, Otac će mu iskazati čast."},
{"number":27, "verse":"Sad je moja duša uznemirena. Šta da kažem? Oče, spasi me od ovog časa. Ali zato sam i došao do ovog časa."},
{"number":28, "verse":"Oče, proslavi svoje ime.” Tada je došao glas s neba: „Proslavio sam ga i opet ću ga proslaviti.”"},
{"number":29, "verse":"Narod koji je tamo stajao i čuo to rekao je da je zagrmelo. A neki su rekli: „Anđeo mu je govorio.”"},
{"number":30, "verse":"Isus je tada rekao: „Ovaj glas nije bio radi mene, nego radi vas."},
{"number":31, "verse":"Sada je suđenje ovom svetu, sada će vladar ovog sveta biti izbačen."},
{"number":32, "verse":"A ja, kad budem podignut sa zemlje, privući ću k sebi sve ljude.”"},
{"number":33, "verse":"To je rekao da naznači kakvom će smrću umreti."},
{"number":34, "verse":"Na to mu je narod rekao: „Čuli smo iz Zakona da Hristos ostaje zauvek. Kako onda ti kažeš da Sin čovečiji mora biti podignut? Ko je taj Sin čovečiji?”"},
{"number":35, "verse":"Isus im je odgovorio: „Svetlost će još malo biti među vama. Hodajte dok imate svetlosti, da vas tama ne nadjača. Ko hoda u tami, ne zna kuda ide."},
{"number":36, "verse":"Dok imate svetlosti, iskazujte veru u svetlost, da budete sinovi svetlosti.” Isus je to rekao, a onda je otišao i sakrio se od njih."},
{"number":37, "verse":"Iako je pred njima učinio tolika čuda, oni nisu poverovali u njega,"},
{"number":38, "verse":"tako da su se ispunile reči koje je rekao prorok Isaija: „Gospode, ko je poverovao u ono što smo čuli? Kome se otkrila Gospodnja mišica?”*"},
{"number":39, "verse":"A nisu mogli verovati jer je Isaija takođe rekao:"},
{"number":40, "verse":"„Zaslepio im je oči i otvrdnuo im srca, da očima ne vide i srcima ne razumeju i da se ne obrate pa da ih izlečim.”*"},
{"number":41, "verse":"Isaija je to rekao jer je video njegovu slavu i govorio je o njemu."},
{"number":42, "verse":"Ipak su i mnogi od poglavara poverovali u njega, ali zbog fariseja to nisu priznavali, da ne bi bili izbačeni iz sinagoge,"},
{"number":43, "verse":"jer su više voleli slavu koja dolazi od ljudi nego slavu koju daje Bog."},
{"number":44, "verse":"A Isus je povikao: „Ko veruje u mene, ne veruje samo u mene nego i u onoga koji me je poslao."},
{"number":45, "verse":"I ko gleda mene, gleda i onoga koji me je poslao."},
{"number":46, "verse":"Ja sam došao na svet kao svetlost, da niko ko veruje u mene ne ostane u tami."},
{"number":47, "verse":"A ako neko čuje moje reči, a ne drži ih, ja ga ne osuđujem. Jer nisam došao da osudim svet, nego da spasem svet."},
{"number":48, "verse":"Ko odbacuje mene i ne prima ono što ja kažem, ima svog sudiju. Reč koju sam govorio ona će mu suditi u poslednji dan."},
{"number":49, "verse":"Jer ja nisam govorio sam od sebe, nego mi je sam Otac, koji me je poslao, dao zapovest šta da kažem i šta da govorim."},
{"number":50, "verse":"I znam da njegova zapovest znači večni život. Zato ono što ja govorim, govorim onako kako mi je rekao Otac.” "}
]},{"id":"13", "title": "Jovan 13","verses": [
{"number":1, "verse":"Pred Pashu, Isus je znao da je došao njegov čas da ode s ovog sveta k Ocu. Pošto je voleo svoje koji su bili u svetu, pokazivao im je ljubav do kraja."},
{"number":2, "verse":"Za vreme večere, kad je Đavo već bio stavio u srce Jude Iskariotskog, Simonovog sina, nameru da ga izda,"},
{"number":3, "verse":"Isus je, znajući da mu je Otac sve dao u ruke i da je došao od Boga i da ide k Bogu,"},
{"number":4, "verse":"ustao od večere i odložio svoje haljine, uzeo peškir i opasao se."},
{"number":5, "verse":"Zatim je nasuo vodu u posudu i počeo da pere noge učenicima i da ih briše peškirom kojim je bio opasan."},
{"number":6, "verse":"Kad je došao do Simona Petra, on mu je rekao: „Gospode, zar ti meni da pereš noge?”"},
{"number":7, "verse":"Isus mu je odgovorio: „Ono što ja činim ti sada ne razumeš, ali kasnije ćeš razumeti.”"},
{"number":8, "verse":"Petar mu reče: „Nikada ti meni nećeš prati noge.” A Isus mu odgovori: „Ako te ne operem, nećeš biti u jedinstvu sa mnom.”"},
{"number":9, "verse":"Tada mu Simon Petar reče: „Gospode, onda mi nemoj oprati samo noge, nego i ruke i glavu.”"},
{"number":10, "verse":"A Isus mu reče: „Onome ko se okupao ne treba prati ništa osim nogu, jer je sav čist. I vi ste čisti, ali ne svi.”"},
{"number":11, "verse":"Znao je, naime, ko će ga izdati. Zato je rekao: „Niste svi čisti.”"},
{"number":12, "verse":"Kad im je oprao noge, obukao je svoje haljine, vratio se za sto i rekao im: „Da li shvatate šta sam vam učinio?"},
{"number":13, "verse":"Vi mi se obraćate sa ‘Učitelju’ i ‘Gospode’, i s pravom to govorite, jer to i jesam."},
{"number":14, "verse":"Dakle, ako sam ja, Gospod i Učitelj, vama oprao noge, i vi treba jedan drugom da perete noge."},
{"number":15, "verse":"Dao sam vam primer da i vi činite onako kako sam ja učinio vama."},
{"number":16, "verse":"Zaista, zaista, kažem vam, sluga nije veći od svog gospodara, niti je onaj ko je poslat veći od onoga koji ga je poslao."},
{"number":17, "verse":"Ako to znate, srećni ste ako tako i činite."},
{"number":18, "verse":"Ne govorim o svima vama. Ja znam one koje sam izabrao. Ali neka se ispune reči iz Pisma: ‘Onaj koji je jeo moj hleb, podigao je petu na mene.’*"},
{"number":19, "verse":"Već sada vam to govorim, pre nego što se dogodi, da biste, kad se dogodi, verovali da sam ja ono što kažem da jesam."},
{"number":20, "verse":"Zaista, zaista, kažem vam, ko prima onoga koga ja šaljem, prima i mene. A ko prima mene, prima i onoga koji je mene poslao.”"},
{"number":21, "verse":"Kad je to rekao, Isus se uznemirio i potvrdio: „Zaista, zaista, kažem vam, jedan od vas će me izdati.”"},
{"number":22, "verse":"Učenici su gledali jedan drugoga u nedoumici o kome to govori."},
{"number":23, "verse":"Jedan od njegovih učenika, onaj koga je Isus naročito voleo, bio je za stolom odmah do Isusa."},
{"number":24, "verse":"Zato mu je Simon Petar klimnuo glavom i rekao: „Pitaj ko je taj o kome govori.”"},
{"number":25, "verse":"I ovaj se naslonio na Isusove grudi i upitao ga: „Gospode, ko je taj?”"},
{"number":26, "verse":"Isus je odgovorio: „To je onaj kome ću dati zalogaj hleba koji umočim.” I uzeo je zalogaj, umočio ga i dao Judi, sinu Simona Iskariotskog."},
{"number":27, "verse":"Nakon što je Juda uzeo zalogaj, Sotona je ušao u njega. Tada mu je Isus rekao: „Što činiš, učini brže!”"},
{"number":28, "verse":"Ali niko od onih koji su bili za stolom nije znao zašto mu je to rekao."},
{"number":29, "verse":"Pošto je Juda imao kutiju za novac, neki su mislili da mu je Isus rekao: „Kupi ono što nam treba za praznik”, ili da mu je rekao neka da nešto siromašnima."},
{"number":30, "verse":"On je, dakle, uzeo zalogaj i odmah izašao. Bila je noć."},
{"number":31, "verse":"Kad je on izašao, Isus je rekao: „Sada je vreme da se proslavi Sin čovečiji i Bog će se proslaviti njime."},
{"number":32, "verse":"Sam Bog će ga proslaviti, odmah će ga proslaviti."},
{"number":33, "verse":"Dečice, još sam malo s vama. Tražićete me, ali kao što sam Judejcima rekao: ‘Tamo kuda ja idem, vi ne možete doći’, sada to kažem i vama."},
{"number":34, "verse":"Novu vam zapovest dajem: Volite jedan drugoga. Kao što sam ja voleo vas, tako i vi volite jedan drugoga."},
{"number":35, "verse":"Po tome će svi znati da ste moji učenici, ako budete voleli jedan drugoga.”"},
{"number":36, "verse":"Simon Petar ga je upitao: „Gospode, kuda ideš?” Isus je odgovorio: „Tamo kuda ja idem ti sada ne možeš poći, ali poći ćeš kasnije.”"},
{"number":37, "verse":"Na to mu je Petar rekao: „Gospode, zašto sada ne mogu poći za tobom? Život ću svoj položiti za tebe.”"},
{"number":38, "verse":"Isus mu je odgovorio: „Život ćeš svoj položiti za mene? Zaista, zaista, kažem ti, petao neće zapevati dok me se triput ne odrekneš.” "}
]},{"id":"14", "title": "Jovan 14","verses": [
{"number":1, "verse":"„Neka se vaše srce ne uznemiruje. Iskazujte veru u Boga, i u mene iskazujte veru."},
{"number":2, "verse":"U kući mog Oca ima mnogo stanova. Da nije tako, rekao bih vam. A sada idem da vam pripremim mesto."},
{"number":3, "verse":"I kad odem i pripremim vam mesto, ponovo ću doći i primiću vas u svoj dom, da i vi budete tamo gde sam ja."},
{"number":4, "verse":"A tamo kuda ja idem, znate put.”"},
{"number":5, "verse":"Tada mu je Toma rekao: „Gospode, ne znamo kuda ideš. Kako bismo znali put?”"},
{"number":6, "verse":"Isus mu odgovori: „Ja sam put i istina i život. Niko ne dolazi k Ocu osim preko mene."},
{"number":7, "verse":"Da ste upoznali mene, upoznali biste i mog Oca. Od sada ga poznajete i videli ste ga.”"},
{"number":8, "verse":"A Filip mu reče: „Gospode, pokaži nam Oca i to nam je dovoljno.”"},
{"number":9, "verse":"Isus mu reče: „Već sam toliko vremena s vama, a ti me, Filipe, još nisi upoznao? Ko je video mene, video je i Oca. Kako onda kažeš: ‘Pokaži nam Oca’?"},
{"number":10, "verse":"Zar ne veruješ da sam ja u jedinstvu s Ocem i da je Otac u jedinstvu sa mnom? Ono što vam ja govorim ne govorim sam od sebe, nego Otac koji ostaje u jedinstvu sa mnom čini svoja dela."},
{"number":11, "verse":"Verujte mi da sam ja u jedinstvu s Ocem i da je Otac u jedinstvu sa mnom. Ako ne verujete, verujte zbog samih dela."},
{"number":12, "verse":"Zaista, zaista, kažem vam, ko iskazuje veru u mene, činiće dela kakva i ja činim. Činiće i veća dela od ovih, jer ja odlazim k Ocu."},
{"number":13, "verse":"I što god zamolite u moje ime, učiniću to, da bi se Otac proslavio u Sinu."},
{"number":14, "verse":"Ako nešto zamolite u moje ime, učiniću to."},
{"number":15, "verse":"Ako me volite, držaćete se mojih zapovesti."},
{"number":16, "verse":"I ja ću zamoliti Oca i on će vam dati drugog utešitelja da bude s vama zauvek,"},
{"number":17, "verse":"a to je Duh istine, koga svet ne može primiti, jer ga ne vidi i ne poznaje. A vi ga poznajete, jer ostaje kod vas i u vama je."},
{"number":18, "verse":"Neću vas ostaviti kao siročiće. Doći ću k vama."},
{"number":19, "verse":"Još malo i svet me više neće videti, ali vi ćete me videti, jer ja živim, a i vi ćete živeti."},
{"number":20, "verse":"U taj dan ćete spoznati da sam ja u jedinstvu sa svojim Ocem i vi u jedinstvu sa mnom i ja u jedinstvu s vama."},
{"number":21, "verse":"Ko ima moje zapovesti i drži ih se, taj me voli. A ko voli mene, njega će voleti moj Otac, i ja ću ga voleti i objaviću mu se.”"},
{"number":22, "verse":"Na to mu je Juda, ali ne Iskariotski, rekao: „Gospode, kako to da nameravaš da se objaviš nama, a ne svetu?”"},
{"number":23, "verse":"Isus mu je odgovorio: „Ako me neko voli, držaće se moje reči, i moj Otac će ga voleti, i doći ćemo k njemu i prebivaćemo s njim."},
{"number":24, "verse":"Ko me ne voli, ne drži se moje reči, a reč koju slušate nije moja, nego je od Oca koji me je poslao."},
{"number":25, "verse":"Ovo sam vam govorio dok sam boravio s vama."},
{"number":26, "verse":"A utešitelj, Sveti Duh, koga će Otac poslati u moje ime, on će vas poučiti svemu i podsetiće vas na sve što sam vam govorio."},
{"number":27, "verse":"Mir vam ostavljam, mir svoj dajem vam. Ja vam ga ne dajem onako kako ga svet daje. Neka se vaše srce ne uznemiruje i neka se ne boji."},
{"number":28, "verse":"Čuli ste da sam vam rekao: ‘Odlazim i vratiću se k vama.’ Ako me volite, radovaćete se što odlazim k Ocu, jer je Otac veći od mene."},
{"number":29, "verse":"Sada vam to govorim, pre nego što se dogodi, da biste verovali kad se dogodi."},
{"number":30, "verse":"Više neću mnogo govoriti s vama, jer dolazi vladar sveta. On nema vlasti nada mnom,"},
{"number":31, "verse":"ali ja činim onako kako mi je Otac zapovedio da bi svet znao da volim Oca. Ustanite, idemo odavde.” "}
]},{"id":"15", "title": "Jovan 15","verses": [
{"number":1, "verse":"‚‚Ja sam pravi čokot, a moj Otac je vinogradar."},
{"number":2, "verse":"Svaku lozu na meni koja ne donosi plod on uklanja, a svaku koja donosi plod čisti, kako bi donela još više ploda."},
{"number":3, "verse":"Vi ste već čisti zbog reči Božje koju sam vam govorio."},
{"number":4, "verse":"Ostanite u jedinstvu sa mnom i ja ću ostati u jedinstvu s vama. Kao što loza ne može sama od sebe da donese plod ako ne ostane na čokotu, isto tako ne možete ni vi ako ne ostanete u jedinstvu sa mnom."},
{"number":5, "verse":"Ja sam čokot, a vi ste loze. Ko ostaje u jedinstvu sa mnom i ja u jedinstvu s njim, on donosi mnogo ploda, jer odvojeni od mene ne možete učiniti ništa."},
{"number":6, "verse":"Ako neko ne ostaje u jedinstvu sa mnom, izbacuje se napolje kao beskorisna loza i osuši se. Takve se loze onda skupe i bace u vatru i izgore."},
{"number":7, "verse":"Ako ostanete u jedinstvu sa mnom i moje reči ostanu u vama, zamolite što god želite i biće vam."},
{"number":8, "verse":"Moj Otac se proslavlja time da donosite mnogo ploda i da budete moji učenici."},
{"number":9, "verse":"Kao što je Otac voleo mene i ja sam voleo vas. Ostanite u mojoj ljubavi."},
{"number":10, "verse":"Ako se držite mojih zapovesti, ostaćete u mojoj ljubavi, kao što sam se ja držao Očevih zapovesti i ostajem u njegovoj ljubavi."},
{"number":11, "verse":"Ovo sam vam govorio da moja radost bude u vama i da vaša radost bude potpuna."},
{"number":12, "verse":"Ovo je moja zapovest: Volite jedan drugoga kao što sam ja voleo vas."},
{"number":13, "verse":"Niko nema veću ljubav od ove da neko položi svoj život za svoje prijatelje."},
{"number":14, "verse":"Vi ste moji prijatelji ako činite ono što vam ja zapovedam."},
{"number":15, "verse":"Više vas ne nazivam slugama, jer sluga ne zna šta radi njegov gospodar. Nazivam vas prijateljima, jer sam vam obznanio sve što sam čuo od svog Oca."},
{"number":16, "verse":"Niste vi izabrali mene, nego sam ja izabrao vas i odredio sam vas da idete i donosite plod i da vaš plod ostane, da bi vam Otac dao što god ga zamolite u moje ime."},
{"number":17, "verse":"Ovo vam zapovedam: Volite jedan drugoga."},
{"number":18, "verse":"Ako vas svet mrzi, znajte da je mene mrzeo pre vas."},
{"number":19, "verse":"Kad biste bili deo sveta, svet bi vas voleo jer biste bili njegovi. Ali pošto niste deo sveta, nego sam vas ja izabrao iz sveta, zato vas svet mrzi."},
{"number":20, "verse":"Imajte na umu reči koje sam vam rekao: ‘Sluga nije veći od svog gospodara.’ Ako su progonili mene, progoniće i vas; ako su se držali mojih reči, držaće se i vaših."},
{"number":21, "verse":"Ali sve će vam to činiti zbog mog imena, jer ne poznaju onoga koji me je poslao."},
{"number":22, "verse":"Da nisam došao i govorio im, ne bi imali greha, ali sada nemaju izgovora za svoj greh."},
{"number":23, "verse":"Ko mrzi mene, mrzi i mog Oca."},
{"number":24, "verse":"Da nisam među njima činio dela koja niko drugi nije činio, ne bi imali greha, ali sada su ih videli pa su zamrzeli i mene i mog Oca."},
{"number":25, "verse":"Ali to je zato da bi se ispunile reči napisane u njihovom Zakonu: ‘Mrzeli su me bez razloga.’*"},
{"number":26, "verse":"Kad stigne utešitelj koga ću vam ja poslati od Oca, Duh istine, koji dolazi od Oca, on će posvedočiti o meni,"},
{"number":27, "verse":"a i vi ćete svedočiti, jer ste od početka sa mnom.” "}
]},{"id":"16", "title": "Jovan 16","verses": [
{"number":1, "verse":"„Ovo sam vam govorio da se ne pokolebate u veri."},
{"number":2, "verse":"Izbacivaće vas iz sinagoga. U stvari, dolazi čas kad će svako ko vas ubije misliti da služi Bogu."},
{"number":3, "verse":"A to će činiti jer nisu upoznali ni Oca ni mene."},
{"number":4, "verse":"To sam vam govorio da se, kad tome dođe čas, setite da sam vam to rekao. „To vam nisam rekao u početku, jer sam bio s vama."},
{"number":5, "verse":"A sada idem k onome koji me je poslao, ali niko od vas me ne pita: ‘Kuda ideš?’"},
{"number":6, "verse":"Nego je žalost ispunila vaše srce jer sam vam to rekao."},
{"number":7, "verse":"Govorim vam istinu: Za vaše je dobro što ja odlazim. Jer ako ne odem, utešitelj neće doći k vama, ali ako odem, poslaću ga k vama."},
{"number":8, "verse":"A kad on dođe, pokazaće svetu šta je greh, šta je pravednost, a šta osuda:"},
{"number":9, "verse":"šta je greh, jer ne iskazuju veru u mene;"},
{"number":10, "verse":"šta je pravednost, jer idem k Ocu i više me nećete videti;"},
{"number":11, "verse":"i šta je osuda, jer je vladar ovog sveta osuđen."},
{"number":12, "verse":"Još imam mnogo toga da vam kažem, ali sada to ne možete nositi."},
{"number":13, "verse":"Ali kad dođe on, Duh istine, uputiće vas u svu istinu, jer neće govoriti sam od sebe, nego će govoriti ono što čuje i objaviće vam ono što dolazi."},
{"number":14, "verse":"On će me proslaviti, jer će uzeti ono što čuje od mene i to će vam objaviti."},
{"number":15, "verse":"Sve što Otac ima moje je. Zato sam rekao da prima od onoga što je moje i da vam to objavljuje."},
{"number":16, "verse":"Još malo, i više me nećete videti, a onda još malo, i videćete me.”"},
{"number":17, "verse":"Tada su neki od njegovih učenika upitali jedan drugoga: „Šta znači to što nam kaže: ‘Još malo, i nećete me videti, a onda još malo, i videćete me’ i ‘jer idem k Ocu’?”"},
{"number":18, "verse":"Govorili su dakle: „Šta znači to što kaže ‘još malo’? Ne znamo o čemu govori.”"},
{"number":19, "verse":"A Isus je znao da to žele da ga pitaju, pa im je rekao: „Raspravljate li među sobom o tome što sam rekao: ‘Još malo, i nećete me videti, a onda još malo, i videćete me’?"},
{"number":20, "verse":"Zaista, zaista, kažem vam, vi ćete plakati i naricati, a svet će se radovati. Vi ćete se žalostiti, ali vaša će se žalost pretvoriti u radost."},
{"number":21, "verse":"Žena je žalosna kad rađa jer je došao njen čas, ali kad rodi dete, više se ne seća muke, od radosti što je čovek došao na svet."},
{"number":22, "verse":"Tako ste i vi sada žalosni, ali opet ću vas videti i srce će se vaše radovati i niko vam neće oduzeti vašu radost."},
{"number":23, "verse":"U taj dan me nećete ništa pitati. Zaista, zaista, kažem vam, što god zamolite Oca u moje ime, daće vam."},
{"number":24, "verse":"Do sada niste ni za šta molili u moje ime. Molite i dobićete, da vaša radost bude potpuna."},
{"number":25, "verse":"Ovo sam vam govorio u poređenjima. Dolazi čas kad vam više neću govoriti u poređenjima, nego ću vam otvoreno govoriti o Ocu."},
{"number":26, "verse":"U taj dan ćete moliti u moje ime. Ne kažem vam da ću ja moliti Oca za vas."},
{"number":27, "verse":"Naime, sam Otac vas voli jer ste vi voleli mene i verovali ste da sam ja izašao kao Očev zastupnik."},
{"number":28, "verse":"Izašao sam od Oca i došao na svet. Sada napuštam svet i odlazim k Ocu.”"},
{"number":29, "verse":"A njegovi učenici su rekli: „Evo, sad govoriš otvoreno, i ne pričaš nikakvo poređenje."},
{"number":30, "verse":"Sada znamo da sve znaš i da ne treba niko ništa da te pita. Zato verujemo da si izašao od Boga.”"},
{"number":31, "verse":"Isus im je rekao: „Sada verujete?"},
{"number":32, "verse":"Evo, dolazi čas, i već je došao, kad ćete se razbežati svako svojoj kući i ostavićete me samog. Ali ja nisam sam, jer je Otac sa mnom."},
{"number":33, "verse":"To sam vam rekao da posredstvom mene imate mir. U svetu imate nevolju, ali budite hrabri, ja sam pobedio svet.” "}
]},{"id":"17", "title": "Jovan 17","verses": [
{"number":1, "verse":"Isus je to kazao, a zatim je podigao oči prema nebu i rekao: „Oče, došao je čas. Proslavi svog Sina, da tvoj Sin proslavi tebe"},
{"number":2, "verse":"i da vlašću koju si mu dao nad svim ljudima da večni život svima koje si mu dao."},
{"number":3, "verse":"A da bi dobili večni život, treba da dobro upoznaju tebe, jedinog istinitog Boga, i onoga koga si poslao, Isusa Hrista."},
{"number":4, "verse":"Ja sam proslavio tebe na zemlji, dovršivši delo koje si mi dao da izvršim."},
{"number":5, "verse":"A sada ti, Oče, proslavi mene kod sebe slavom koju sam imao kod tebe pre nego što je svet postao."},
{"number":6, "verse":"Objavio sam tvoje ime ljudima koje si mi dao iz sveta. Bili su tvoji, a ti si ih dao meni, i držali su se tvoje reči."},
{"number":7, "verse":"Sada su spoznali da je od tebe sve što si mi dao."},
{"number":8, "verse":"Jer reči koje si dao meni ja sam dao njima, i oni su ih primili i zaista su spoznali da sam izašao kao tvoj zastupnik, i poverovali su da si me ti poslao."},
{"number":9, "verse":"Ja molim za njih. Ne molim za svet, nego za one koje si mi dao, jer su tvoji,"},
{"number":10, "verse":"a sve što je moje tvoje je, i tvoje je moje, i ja sam se proslavio među njima."},
{"number":11, "verse":"Ja više nisam u svetu, ali oni jesu u svetu, a ja dolazim k tebi. Sveti Oče, čuvaj ih zbog svog imena koje si mi dao, da budu jedno, kao što smo i mi."},
{"number":12, "verse":"Kad sam bio s njima, ja sam ih čuvao zbog tvog imena koje si mi dao. I sačuvao sam ih i nijedan od njih nije uništen osim sina uništenja, da bi se ispunilo Pismo."},
{"number":13, "verse":"A sada dolazim k tebi, i ovo govorim u svetu da bi se ispunili mojom radošću."},
{"number":14, "verse":"Ja sam im predao tvoju reč, a svet ih je zamrzeo, jer nisu deo sveta, kao što ni ja nisam deo sveta."},
{"number":15, "verse":"Ne molim te da ih uzmeš sa sveta, nego da ih sačuvaš od Zloga."},
{"number":16, "verse":"Oni nisu deo sveta, kao što ni ja nisam deo sveta."},
{"number":17, "verse":"Posveti ih istinom. Tvoja reč je istina."},
{"number":18, "verse":"Kao što si ti mene poslao u svet, tako sam i ja njih poslao u svet."},
{"number":19, "verse":"Ja posvećujem sebe za njih, da i oni budu posvećeni istinom."},
{"number":20, "verse":"Ne molim samo za njih nego i za one koji poveruju u mene posredstvom njihove reči,"},
{"number":21, "verse":"da svi budu jedno, kao što si ti, Oče, u jedinstvu sa mnom i ja u jedinstvu s tobom, da i oni budu u jedinstvu s nama, kako bi svet verovao da si me ti poslao."},
{"number":22, "verse":"I dao sam im slavu koju si ti dao meni, da budu jedno kao što smo mi jedno,"},
{"number":23, "verse":"ja u jedinstvu s njima i ti u jedinstvu sa mnom, da budu savršeno ujedinjeni, kako bi svet spoznao da si me ti poslao i da voliš njih kao što voliš mene."},
{"number":24, "verse":"Oče, želim da i oni koje si mi dao budu sa mnom, tamo gde sam ja, kako bi gledali moju slavu koju si mi dao, jer si me voleo pre postanka sveta."},
{"number":25, "verse":"Pravedni Oče, svet te nije upoznao, ali ja sam te upoznao, a ovi su spoznali da si me ti poslao."},
{"number":26, "verse":"I obznanio sam im tvoje ime i obznanjivaću ga, da ljubav kojom si me voleo bude u njima i ja u jedinstvu s njima.” "}
]},{"id":"18", "title": "Jovan 18","verses": [
{"number":1, "verse":"Nakon što je to rekao, Isus se sa svojim učenicima uputio preko doline Kedron. Tamo je bio jedan vrt u koji su ušli on i njegovi učenici."},
{"number":2, "verse":"Za to mesto je znao i Juda, njegov izdajnik, jer se Isus tamo često sastajao sa svojim učenicima."},
{"number":3, "verse":"Zato je Juda uzeo četu vojnika i stražare od svešteničkih glavara i fariseja i došao tamo s bakljama, svetiljkama i oružjem."},
{"number":4, "verse":"Znajući šta će mu se sve dogoditi, Isus je istupio i upitao ih: „Koga tražite?”"},
{"number":5, "verse":"Odgovorili su mu: „Isusa Nazarećanina.” On im reče: „Ja sam taj.” A s njima je stajao i Juda, njegov izdajnik."},
{"number":6, "verse":"Kad im je rekao: „Ja sam taj”, ustuknuli su i popadali na zemlju."},
{"number":7, "verse":"Zato ih je ponovo upitao: „Koga tražite?” A oni su odgovorili: „Isusa Nazarećanina.”"},
{"number":8, "verse":"Tada im Isus reče: „Kazao sam vam da sam ja taj. Ako dakle mene tražite, pustite ove neka idu.”"},
{"number":9, "verse":"To je rekao da se ispune njegove reči: „Od onih koje si mi dao nisam izgubio nijednog.”"},
{"number":10, "verse":"Tada je Simon Petar izvukao mač koji je imao sa sobom i udario prvosveštenikovog slugu i odsekao mu desno uho. Taj sluga se zvao Malho."},
{"number":11, "verse":"Ali Isus je rekao Petru: „Stavi mač u korice. Zar da ne pijem čašu koju mi je Otac dao?”"},
{"number":12, "verse":"Tada je četa vojnika sa svojim vojnim zapovednikom* i judejskim stražarima uhvatila Isusa i svezala ga."},
{"number":13, "verse":"Odveli su ga najpre kod Ane, jer je on bio tast Kajafe, koji je te godine bio prvosveštenik."},
{"number":14, "verse":"Kajafa je bio onaj koji je savetovao Judejcima da je za njih bolje da jedan čovek umre za narod."},
{"number":15, "verse":"Simon Petar i jedan drugi učenik išli su za Isusom. Taj učenik je bio poznat prvosvešteniku, pa je s Isusom ušao u prvosveštenikovo dvorište,"},
{"number":16, "verse":"a Petar je stajao napolju kod vrata. Zato je taj drugi učenik, koji je bio poznat prvosvešteniku, izašao i razgovarao s vratarkom, pa je uveo Petra."},
{"number":17, "verse":"Tada je sluškinja, vratarka, rekla Petru: „Zar nisi i ti učenik tog čoveka?” On je odgovorio: „Nisam.”"},
{"number":18, "verse":"A sluge i stražari stajali su oko vatre koju su naložili, jer je bilo hladno, i grejali su se. S njima je stajao i Petar i grejao se."},
{"number":19, "verse":"Sveštenički glavar je ispitivao Isusa o njegovim učenicima i o njegovom učenju."},
{"number":20, "verse":"Isus mu je odgovorio: „Ja sam javno govorio svetu. Uvek sam poučavao u sinagogi i u hramu, gde se skupljaju svi Judejci. Ništa nisam govorio u tajnosti."},
{"number":21, "verse":"Zašto pitaš mene? Pitaj one koji su čuli šta sam im govorio. Oni znaju šta sam govorio.”"},
{"number":22, "verse":"Kad je Isus to rekao, jedan od stražara koji je stajao u blizini, ošamario ga je i rekao: „Zar tako odgovaraš svešteničkom glavaru?”"},
{"number":23, "verse":"Isus mu je odgovorio: „Ako sam pogrešno rekao, dokaži da je pogrešno. A ako sam pravo rekao, zašto me udaraš?”"},
{"number":24, "verse":"Tada ga je Ana svezanog poslao prvosvešteniku Kajafi."},
{"number":25, "verse":"A Simon Petar je stajao i grejao se. Tada su ga upitali: „Zar nisi i ti njegov učenik?” On je to porekao, rekavši: „Nisam.”"},
{"number":26, "verse":"Jedan od prvosveštenikovih slugu, rođak onoga kome je Petar odsekao uho, rekao je: „Zar te nisam video u vrtu s njim?”"},
{"number":27, "verse":"A Petar je to opet porekao. I odmah je petao zapevao."},
{"number":28, "verse":"Tada su Isusa odveli od Kajafe u namesnikov dvor. Bilo je rano ujutru. Oni nisu ušli u namesnikov dvor da se ne bi onečistili, već da bi mogli da jedu pashalnu žrtvu."},
{"number":29, "verse":"Zato je Pilat izašao pred njih i upitao: „Kakvu optužbu iznosite protiv ovog čoveka?”"},
{"number":30, "verse":"Odgovorili su mu: „Da ovaj nije zločinac, ne bismo ga predali tebi.”"},
{"number":31, "verse":"Na to im je Pilat rekao: „Uzmite ga vi i sudite mu po svom zakonu.” Judejci su rekli: „Mi ne smemo nikoga da pogubimo.”"},
{"number":32, "verse":"To je bilo da se ispune Isusove reči koje je rekao da nagovesti kakvom smrću treba da umre."},
{"number":33, "verse":"Tako je Pilat ušao u dvor, pozvao Isusa i upitao ga: „Jesi li ti judejski car?”"},
{"number":34, "verse":"Isus odgovori: „Govoriš li to sam od sebe ili su ti drugi pričali o meni?”"},
{"number":35, "verse":"Pilat odgovori: „Zar sam ja Judejac? Tvoj narod i sveštenički glavari predali su te meni. Šta si učinio?”"},
{"number":36, "verse":"A Isus odgovori: „Moje carstvo nije deo ovog sveta. Kad bi moje carstvo bilo deo ovog sveta, moje sluge bi se borile da ne budem predat Judejcima. Ali moje carstvo nije odavde.”"},
{"number":37, "verse":"Tada ga Pilat upita: „Dakle, ti si car?” Isus mu odgovori: „Ti sam kažeš da sam ja car. Ja sam se zato rodio i zato sam došao na svet, da svedočim za istinu. Svako ko je na strani istine sluša moj glas.”"},
{"number":38, "verse":"Na to mu Pilat reče: „Šta je istina?” Kad je to rekao, ponovo je izašao pred Judejce i rekao im: „Ja na njemu ne nalazim nikakvu krivicu."},
{"number":39, "verse":"Kod vas je običaj da vam na Pashu pustim nekoga. Hoćete li dakle da vam pustim judejskog cara?”"},
{"number":40, "verse":"Tada su opet počeli da viču: „Ne njega, nego Varavu!” A Varava je bio razbojnik. "}
]},{"id":"19", "title": "Jovan 19","verses": [
{"number":1, "verse":"Tada je Pilat uzeo Isusa i dao da ga izbičuju."},
{"number":2, "verse":"Vojnici su ispleli venac od trnja, stavili mu na glavu i obukli mu purpurnu haljinu."},
{"number":3, "verse":"Prilazili su mu i govorili: „Zdravo, judejski caru!” I šamarali su ga."},
{"number":4, "verse":"Pilat je ponovo izašao i rekao im: „Evo, izvodim vam ga da znate da na njemu ne nalazim nikakvu krivicu.”"},
{"number":5, "verse":"Tada je Isus izašao, noseći venac od trnja i purpurnu haljinu. A Pilat im je rekao: „Evo čoveka!”"},
{"number":6, "verse":"Kad su ga sveštenički glavari i stražari videli, povikali su: „Raspni ga! Raspni ga!” A Pilat im je rekao: „Uzmite ga vi i raspnite ga, jer ja na njemu ne nalazim nikakvu krivicu.”"},
{"number":7, "verse":"Judejci su mu na to rekli: „Mi imamo zakon i po našem zakonu on treba da umre, jer je za sebe tvrdio da je Božji Sin.”"},
{"number":8, "verse":"Kad je Pilat čuo te reči, još više se uplašio,"},
{"number":9, "verse":"pa se vratio u dvor i rekao Isusu: „Odakle si ti?” Ali Isus mu nije odgovorio."},
{"number":10, "verse":"Tada mu Pilat reče: „Zar meni ne odgovaraš? Zar ne znaš da imam vlast da te pustim i da imam vlast da te razapnem?”"},
{"number":11, "verse":"Isus mu odgovori: „Ne bi imao nikakvu vlast nada mnom da ti nije dato odozgo. Zato je veći greh onoga koji me je predao tebi.”"},
{"number":12, "verse":"Zato je Pilat tražio načina da ga pusti. Ali Judejci su vikali: „Ako ovoga pustiš, nisi prijatelj cezaru! Svako ko se izdaje za cara protivi se cezaru.”"},
{"number":13, "verse":"Kad je čuo te reči, Pilat je izveo Isusa i seo na sudsku stolicu na mestu koje se zove Kameni pločnik, a na hebrejskom Gavata."},
{"number":14, "verse":"Bio je dan pripreme, na početku Pashe, oko šestog* sata. I rekao je Judejcima: „Evo vašeg cara!”"},
{"number":15, "verse":"Oni su počeli da viču: „Raspni ga! Raspni ga!” Pilat ih je upitao: „Zar da vašeg cara razapnem?” A sveštenički glavari su odgovorili: „Mi nemamo cara osim cezara.”"},
{"number":16, "verse":"Tada ga je predao njima da se razapne. I oni su preuzeli Isusa."},
{"number":17, "verse":"Noseći krst izašao je na mesto zvano Lobanja, koje se na hebrejskom zove Golgota."},
{"number":18, "verse":"Tamo su ga razapeli na krst, a s njim i drugu dvojicu, jednog s jedne, drugog s druge strane, a Isusa u sredinu."},
{"number":19, "verse":"Pilat je napisao i natpis i stavio ga na krst. Bilo je napisano: „Isus Nazarećanin, judejski car.”"},
{"number":20, "verse":"Tako su mnogi Judejci čitali taj natpis, jer je mesto gde je Isus bio razapet bilo blizu grada, a bio je napisan na hebrejskom, latinskom i grčkom."},
{"number":21, "verse":"Ali judejski sveštenički glavari rekli su Pilatu: „Nemoj da pišeš: ‘Judejski car’, nego da je on rekao: ‘Ja sam judejski car’.”"},
{"number":22, "verse":"A Pilat je rekao: „Što sam napisao, napisao sam.”"},
{"number":23, "verse":"Kad su vojnici razapeli Isusa, uzeli su njegove gornje haljine i razdelili ih na četiri dela svakom vojniku po deo. Uzeli su i donju haljinu, koja je bila bez šavova, istkana u jednom komadu."},
{"number":24, "verse":"Zato su rekli jedan drugome: „Nemojmo da je cepamo, nego da žrebom odlučimo čija će biti.” To je bilo da se ispune reči iz Pisma: „Haljine su moje razdelili među sobom i za odeću moju žreb su bacali.”* Vojnici su tako i učinili."},
{"number":25, "verse":"Kod Isusovog stuba stajala je njegova majka i sestra njegove majke, zatim Klopina žena Marija i Marija Magdalena."},
{"number":26, "verse":"Kada je Isus video svoju majku i pored nje učenika koga je naročito voleo, rekao je majci: „Ženo, evo ti sina!”"},
{"number":27, "verse":"Zatim je rekao učeniku: „Evo ti majke!” I učenik ju je zatim uzeo u svoj dom."},
{"number":28, "verse":"Posle toga, pošto je Isus znao da je već sve svršeno, rekao je da bi se ispunilo Pismo: „Žedan sam.”*"},
{"number":29, "verse":"Tamo je stajala posuda puna uskislog vina. Zato su natakli sunđer pun uskislog vina na stabljiku isopa i prineli su ga njegovim ustima."},
{"number":30, "verse":"A kad je okusio uskislo vino, Isus je rekao: „Svršeno je!” I spustivši glavu, izdahnuo je.*"},
{"number":31, "verse":"Bio je dan pripreme. Da tela ne bi ostala na krstu na Šabat jer je to bio veliki Šabat Judejci su zamolili Pilata da se onima koji su na krstu polome noge i da se njihova tela skinu."},
{"number":32, "verse":"Vojnici su došli i polomili noge prvome i drugome koji su s njim bili razapeti."},
{"number":33, "verse":"A kad su došli do Isusa i videli da je već mrtav, nisu mu polomili noge,"},
{"number":34, "verse":"nego mu je jedan od vojnika zario koplje u bok, i odmah je izašla krv i voda."},
{"number":35, "verse":"Onaj koji je to video svedoči i njegovo svedočanstvo je istinito. On zna da govori istinu, da biste i vi verovali."},
{"number":36, "verse":"A to se dogodilo da se ispune reči iz Pisma: „Nijedna kost neće mu biti slomljena.”*"},
{"number":37, "verse":"A na drugom mestu u Pismu stoji: „Gledaće u onoga koga su proboli.”*"},
{"number":38, "verse":"Posle toga je Josif iz Arimateje, koji je bio Isusov učenik, ali je to krio zbog straha od Judejaca, zamolio Pilata da mu dozvoli da skine Isusovo telo. Pilat mu je dozvolio, pa je Josif došao i skinuo njegovo telo."},
{"number":39, "verse":"Došao je i Nikodim, čovek koji mu je prvi put bio došao noću, i doneo je svežanj smirne i aloje, oko sto libri.*"},
{"number":40, "verse":"Uzeli su Isusovo telo i uvili ga u zavoje s mirisnim biljem, prema judejskom pogrebnom običaju."},
{"number":41, "verse":"A na mestu gde je bio razapet bio je jedan vrt i u vrtu novi grob, u koji još niko nije bio položen."},
{"number":42, "verse":"Pošto je Judejcima bio dan pripreme, a grob je bio blizu, tamo su položili Isusa. "}
]},{"id":"20", "title": "Jovan 20","verses": [
{"number":1, "verse":"Prvog dana u sedmici Marija Magdalena je došla do groba rano ujutru, dok je još bio mrak, i videla je da je kamen već pomeren sa groba."},
{"number":2, "verse":"Zato je otrčala i došla kod Simona Petra i drugog učenika, koga je Isus naročito voleo, i rekla im: „Uzeli su Gospoda iz groba i ne znamo gde su ga položili.”"},
{"number":3, "verse":"Tada su Petar i taj drugi učenik izašli i krenuli prema grobu."},
{"number":4, "verse":"Njih dvojica su zajedno potrčala, ali drugi učenik je trčao brže od Petra, pa je prvi stigao do groba."},
{"number":5, "verse":"Kad je zavirio unutra, video je zavoje kako leže, ali nije ušao unutra."},
{"number":6, "verse":"Tada je došao i Simon Petar, koji je išao za njim, i ušao je u grob. I video je zavoje kako leže"},
{"number":7, "verse":"i platno koje je bilo na Isusovoj glavi, ali nije bilo sa zavojima, nego je zasebno bilo smotano na jednom mestu."},
{"number":8, "verse":"Tada je ušao i drugi učenik, onaj koji je prvi stigao do groba, i video je i poverovao."},
{"number":9, "verse":"Jer još nisu razumeli stih iz Pisma koji kaže da on mora da ustane iz mrtvih.*"},
{"number":10, "verse":"Zatim su se učenici vratili kući."},
{"number":11, "verse":"Marija je stajala napolju kod groba i plakala. Dok je tako plakala, zavirila je u grob"},
{"number":12, "verse":"i videla dva anđela u belom kako sede tamo gde je ležalo Isusovo telo, jedan kod glave, a drugi kod nogu."},
{"number":13, "verse":"Oni su je upitali: „Ženo, zašto plačeš?” Odgovorila im je: „Uzeli su mog Gospoda, i ne znam gde su ga stavili.”"},
{"number":14, "verse":"Kad je to rekla, okrenula se i ugledala Isusa kako stoji iza nje, ali ga nije prepoznala."},
{"number":15, "verse":"Isus joj reče: „Ženo, zašto plačeš? Koga tražiš?” Misleći da je to baštovan, reče mu: „Gospodine, ako si ga ti odneo, reci mi gde si ga stavio, i ja ću ga uzeti.”"},
{"number":16, "verse":"Tada joj Isus reče: „Marija!” A ona se okrenu i reče mu na hebrejskom: „Raboni!” (što znači „učitelju”)."},
{"number":17, "verse":"Isus joj reče: „Nemoj me više držati, jer još nisam uzašao k Ocu, nego idi mojoj braći i reci im: ‘Uzlazim k svom Ocu i vašem Ocu, svom Bogu i vašem Bogu’.”"},
{"number":18, "verse":"I tako je Marija Magdalena došla i javila učenicima: „Videla sam Gospoda!” I ispričala je sve što joj je rekao."},
{"number":19, "verse":"Uveče tog istog dana, prvog u sedmici, premda su zbog straha od Judejaca vrata bila zaključana tamo gde su bili učenici, Isus je došao, stao na sredinu i rekao im: „Mir vama!”"},
{"number":20, "verse":"Kad je to rekao, pokazao im je svoje ruke i svoj bok. I učenici su se obradovali što vide Gospoda."},
{"number":21, "verse":"Zato im je Isus ponovo rekao: „Mir vama! Kao što je Otac mene poslao, tako i ja šaljem vas.”"},
{"number":22, "verse":"Kad je to rekao, dunuo je na njih i rekao im: Primite Sveti Duh."},
{"number":23, "verse":"Ako nekome oprostite grehe, oprošteno mu je, a ako ih nekome ne oprostite, nije mu oprošteno.”"},
{"number":24, "verse":"Ali Toma, jedan od dvanaestorice, zvani Blizanac, nije bio s njima kad je Isus došao."},
{"number":25, "verse":"Zato su mu drugi učenici govorili: „Videli smo Gospoda!” A on im je rekao: „Dok ne vidim rane od klinova na njegovim rukama, dok ne stavim prst u te rane i ne stavim ruku u ranu na njegovom boku, neću verovati.”"},
{"number":26, "verse":"Posle osam dana njegovi učenici su opet bili u kući, a i Toma je bio s njima. Isus je došao, iako su vrata bila zaključana, pa je stao na sredinu i rekao: „Mir vama!”"},
{"number":27, "verse":"Zatim je rekao Tomi: „Stavi prst ovde i pogledaj moje ruke, i pruži ruku i stavi je na moj bok. I nemoj sumnjati, nego veruj.”"},
{"number":28, "verse":"Toma mu na to reče: „Moj Gospod i moj Bog!”"},
{"number":29, "verse":"Isus mu reče: „Jesi li poverovao zato što si me video? Srećni su oni koji ne vide, a ipak veruju.”"},
{"number":30, "verse":"Isus je pred učenicima učinio i mnoga druga čuda, koja nisu zapisana u ovom svitku."},
{"number":31, "verse":"A ova su zapisana da biste verovali da je Isus zaista Hristos,* Sin Božji, i da verujući imate život u njegovom imenu. "}
]},{"id":"21", "title": "Jovan 21","verses": [
{"number":1, "verse":"Posle toga Isus se ponovo pokazao učenicima na Tiberijadskom moru. Pokazao se ovako:"},
{"number":2, "verse":"Bili su zajedno Simon Petar, Toma zvani Blizanac, Natanailo iz Kane Galilejske, Zevedejevi sinovi i još dvojica njegovih učenika."},
{"number":3, "verse":"Simon Petar im je rekao: „Idem da lovim ribu.” A oni su mu rekli: „Idemo i mi s tobom.” Tako su izašli i ušli u čamac, ali te noći nisu ulovili ništa."},
{"number":4, "verse":"U osvit zore Isus je stajao na obali, ali učenici nisu prepoznali da je to Isus."},
{"number":5, "verse":"Tada ih je Isus upitao: „Dečice, zar nemate ništa za jelo?” Odgovorili su mu: „Nemamo!”"},
{"number":6, "verse":"A on im je rekao: „Bacite mrežu s desne strane čamca i naći ćete.” Tada su je bacili, ali više nisu mogli da je izvuku od mnoštva ribe."},
{"number":7, "verse":"Tada je onaj učenik koga je Isus naročito voleo rekao Petru: „To je Gospod!” Kad je Simon Petar čuo da je to Gospod, obukao je i pripasao haljinu, jer je bio go, i skočio je u more."},
{"number":8, "verse":"A ostali učenici su došli čamcem, vukući mrežu s ribama, jer nisu bili daleko od kopna, svega oko dvesta lakata.*"},
{"number":9, "verse":"Kad su izašli na kopno, videli su žar na kome se pekla riba, i hleb."},
{"number":10, "verse":"Isus im je rekao: „Donesite malo ribe koju ste sad ulovili.”"},
{"number":11, "verse":"Tada je Simon Petar ušao u čamac i izvukao na kopno mrežu punu velikih riba, a bilo ih je sto pedeset tri. I premda ih je bilo toliko, mreža se nije pocepala."},
{"number":12, "verse":"Isus im je rekao: „Dođite, doručkujte.” A niko od učenika nije se usudio da ga pita: „Ko si ti?” jer su znali da je to Gospod."},
{"number":13, "verse":"Isus je došao, uzeo hleb i dao im ga, a tako i ribu."},
{"number":14, "verse":"To je bilo već treći put da se Isus pojavio učenicima nakon što je ustao iz mrtvih."},
{"number":15, "verse":"Kad su doručkovali, Isus je upitao Simona Petra: „Simone, sine Jovanov, voliš li me više od ovih?” Odgovorio mu je: „Da, Gospode, ti znaš da te volim.” A on mu reče: „Hrani moje jaganjce.”"},
{"number":16, "verse":"Opet ga je upitao, po drugi put: „Simone, sine Jovanov, voliš li me?” Odgovorio mu je: „Da, Gospode, ti znaš da te volim.” A on mu reče: „Pasi moje ovčice.”"},
{"number":17, "verse":"I treći put ga je upitao: „Simone, sine Jovanov, voliš li me?” A Petar se ražalostio što ga je treći put pitao: „Voliš li me?” Zato mu je odgovorio: „Gospode, ti znaš sve, ti znaš da te volim.” Tada mu je Isus rekao: „Hrani moje ovčice."},
{"number":18, "verse":"Zaista, zaista, kažem ti, kad si bio mlađi, sam si se opasivao i išao si kuda si želeo. A kad ostariš, raširićeš ruke i drugi će te opasivati i vodiće te kuda ne želiš.”"},
{"number":19, "verse":"To je rekao da nagovesti kakvom će smrćuPetar proslaviti Boga. Zatim mu je rekao: „Pođi za mnom.”"},
{"number":20, "verse":"Petar se okrenuo i video da za njima ide učenik koga je Isus naročito voleo i koji se na večeri bio naslonio na njegove grudi i upitao: „Gospode, ko je taj koji će te izdati?”"},
{"number":21, "verse":"Kad ga je, dakle, ugledao, Petar je upitao Isusa: „Gospode, šta će biti s njim?”"},
{"number":22, "verse":"Isus mu je odgovorio: „Ako ja želim da on ostane dok ne dođem, šta se ti brineš za to? Ti pođi za mnom.”"},
{"number":23, "verse":"Zbog toga se među braćom proneo glas da taj učenik neće umreti. Ali Isus mu nije rekao da neće umreti, nego: „Ako ja želim da on ostane dok ne dođem, šta se ti brineš za to?”"},
{"number":24, "verse":"Ovo je taj učenik koji svedoči o svemu tome i koji je to zapisao. Znamo da je njegovo svedočanstvo istinito."},
{"number":25, "verse":"A ima još mnogo toga što je Isus učinio i kad bi se sve pojedinosti zapisale, mislim da svici koji bi bili napisani ne bi mogli stati ni u celi svet."}
]}]}
