{"id": "44", "title": "Dela", "author": "Luka", "placeOfWriting": "", "writingCompleted": "oko 61. n. e.", "coverPeriod": "33 - 61. n. e.", "biblePart": "Poslanice", "slug": "dela", "chapters": [
{"id":"1", "title": "Dela 1","verses": [
{"number":1, "verse":"Prvi sam izveštaj, Teofile, sastavio o svemu što je Isus od početka radio i učio"},
{"number":2, "verse":"sve do dana kad je bio uznesen, nakon što je Svetim Duhom dao zapovesti apostolima koje je izabrao."},
{"number":3, "verse":"Njima je nakon svog stradanja takođe mnogim neospornim dokazima pokazao da je živ. Pojavljivao im se četrdeset dana i govorio o Božjem carstvu."},
{"number":4, "verse":"Kad se sastao s njima, zapovedio im je: „Ne idite iz Jerusalima, nego čekajte ono što je Otac obećao, o čemu ste čuli od mene."},
{"number":5, "verse":"Jer Jovan je krštavao vodom, a vi ćete nedugo nakon ovih dana biti kršteni Svetim Duhom.”"},
{"number":6, "verse":"Kada su se okupili, upitali su ga: „Gospode, hoćeš li u ovo vreme Izraelu obnoviti carstvo?”"},
{"number":7, "verse":"On im je odgovorio: „Nije vaše da znate vremena ili razdoblja koja Otac ima u svojoj vlasti,"},
{"number":8, "verse":"nego ćete primiti snagu kad Sveti Duh dođe na vas i bićete mi svedoci u Jerusalimu, po celoj Judeji i Samariji i sve do kraja zemlje.”"},
{"number":9, "verse":"Kada je to rekao, bio je podignut pred njihovim očima, i oblak ga je zaklonio od njihovog pogleda."},
{"number":10, "verse":"Dok su netremice gledali u nebo kako on odlazi, gle, dva čoveka u belim haljinama stala su pored njih"},
{"number":11, "verse":"i rekla: „Ljudi Galilejci, zašto stojite i gledate u nebo? Ovaj Isus koji je od vas uzet na nebo doći će na isti način kao što ste ga videli da odlazi na nebo.”"},
{"number":12, "verse":"Tada su se vratili u Jerusalim s gore koja se zove Maslinska gora. Ona je blizu Jerusalima, udaljena Šabatni dan hoda.*"},
{"number":13, "verse":"Kada su stigli, popeli su se u gornju sobu, gde su inače boravili. Bili su to Petar i Jovan i Jakov i Andrija, Filip i Toma, Vartolomej i Matej, Jakov, Alfejev sin, i Simon zilot i Juda, Jakovljev sin."},
{"number":14, "verse":"Svi su oni jednodušno bili ustrajni u molitvi, zajedno s nekim ženama i Marijom, Isusovom majkom, i njegovom braćom."},
{"number":15, "verse":"Tih dana Petar je ustao među braćom (a sakupilo se oko sto i dvadeset osoba) i rekao:"},
{"number":16, "verse":"„Ljudi, braćo, trebalo je da se ispune reči iz Pisma, koje je Sveti Duh prorekao preko Davidovih usta o Judi,* koji je doveo one što su uhvatili Isusa."},
{"number":17, "verse":"Jer on je bio ubrajan među nas i dobio je udeo u ovoj službi."},
{"number":18, "verse":"(On je, naime, stekao njivu od plate za nepravedno delo, a zatim je strmoglavce pao, raspukao se po sredini i sva mu se utroba prosula."},
{"number":19, "verse":"To je postalo poznato i svim stanovnicima Jerusalima, tako da je ta njiva na njihovom jeziku nazvana Akeldama, to jest Krvna njiva.)"},
{"number":20, "verse":"Naime, u knjizi Psalama stoji napisano: ‘Neka njegovo prebivalište opusti i neka u njemu nikoga ne bude’* i njegovu nadgledničku službu neka drugi preuzme."},
{"number":21, "verse":"Dakle, treba da jedan od muškaraca koji su se okupljali s nama sve ovo vreme koje je Gospod Isus proveo s nama"},
{"number":22, "verse":"počevši od njegovog krštenja po Jovanu pa sve do dana kad je bio uzet od nas bude s nama kao svedok njegovog vaskrsenja.”"},
{"number":23, "verse":"Tako su izdvojili dvojicu, Josifa zvanog Varsava, koji je prozvan Just, i Matiju."},
{"number":24, "verse":"Tada su se pomolili: „Gospode, ti koji poznaješ srca svih ljudi, pokaži koga si od ove dvojice izabrao"},
{"number":25, "verse":"da dobije ovu službu i apostolstvo, od čega je Juda odstupio da bi otišao svojim putem.”"},
{"number":26, "verse":"Tada su bacili žreb za njih i žreb je pao na Matiju, i tako je on bio pridodat jedanaestorici apostola. "}
]},{"id":"2", "title": "Dela 2","verses": [
{"number":1, "verse":"Na dan Pedesetnice,* svi su bili zajedno na istom mestu."},
{"number":2, "verse":"Odjednom je nastala huka s neba kao kod naleta jakog vetra, i ispunila je celu kuću u kojoj su sedeli."},
{"number":3, "verse":"Tada su ugledali nešto poput plamenih jezika, koji su se razdelili, i po jedan je sišao na svakog od njih."},
{"number":4, "verse":"Svi su se ispunili Svetim Duhom i počeli da govore raznim jezicima, kako im je Duh davao da govore."},
{"number":5, "verse":"A u Jerusalimu su u to doba boravili bogobojazni Judejci iz svakog naroda pod nebom."},
{"number":6, "verse":"Kad se začuo taj zvuk, okupilo se mnoštvo ljudi. Bili su zbunjeni, jer je svako čuo učenike kako govore njegovim jezikom."},
{"number":7, "verse":"Svi su bili van sebe i čudili su se, govoreći: „Gle, zar nisu svi ovi što govore Galilejci?"},
{"number":8, "verse":"Pa kako to da svako od nas čuje svoj maternji jezik?"},
{"number":9, "verse":"Parćani, Međani, Elamljani, stanovnici Mesopotamije, Judeje, Kapadokije, Ponta i Azije,"},
{"number":10, "verse":"Frigije, Pamfilije, Egipta i delova Libije oko Kirene, putnici iz Rima, i Judejci i prozeliti,*"},
{"number":11, "verse":"Krićani i Arapi svi ih čujemo kako našim jezicima govore o veličanstvenim Božjim delima.”"},
{"number":12, "verse":"Svi su bili van sebe i zbunjeno su jedan drugog pitali: „Šta bi to moglo biti?”"},
{"number":13, "verse":"Drugi su im se rugali i govorili: „Napili su se vina.”"},
{"number":14, "verse":"Tada je Petar s jedanaestoricom ustao i snažnim glasom obratio se mnoštvu: „Ljudi Judejci i svi što živite u Jerusalimu, ovo znajte i poslušajte moje reči!"},
{"number":15, "verse":"Ovi ljudi nisu pijani, kao što vi mislite, jer tek je treći* sat dana."},
{"number":16, "verse":"Nego je to ono što je rekao prorok Joilo:"},
{"number":17, "verse":"‘U poslednje dane’, govori Bog, ‘izliću svoj Duh na ljude, i prorokovaće vaši sinovi i vaše kćeri, a vaši mladići imaće vizije i vaši starci sanjaće snove."},
{"number":18, "verse":"Čak ću i na svoje robove i na svoje robinje u te dane izliti svog Duha, i oni će prorokovati."},
{"number":19, "verse":"Učiniću da se znakovi pojave gore na nebu i čuda dole na zemlji, krv i vatra i oblaci dima."},
{"number":20, "verse":"Sunce će se pretvoriti u tamu i mesec u krv pre nego što dođe veliki i slavni Gospodnji dan."},
{"number":21, "verse":"A svako ko prizove Gospodnje ime biće spasen.’*"},
{"number":22, "verse":"Ljudi Izraelci, čujte ove reči: Isusa Nazarećanina, čoveka koga je Bog pred vama potvrdio moćnim delima, znacima i čudima koje je posredstvom njega učinio među vama, kao što i sami znate,"},
{"number":23, "verse":"tog čoveka, predanog neprijateljima da bi se ispunilo ono što je Bog čvrsto naumio i unapred znao, razapeli ste rukom bezakonika i ubili ga."},
{"number":24, "verse":"Ali Bog ga je vaskrsnuo oslobodivši ga okova smrti, jer nije bilo moguće da ga smrt zadrži."},
{"number":25, "verse":"Jer David o njemu kaže: ‘Gospod mi je uvek pred očima. On mi je s desne strane da ne posrnem."},
{"number":26, "verse":"Zato se srce moje razveselilo i moj se jezik silno obradovao. A moje će telo počivati u nadi,"},
{"number":27, "verse":"jer dušu moju nećeš ostaviti u grobu, niti ćeš dozvoliti da tvoj sluga verni raspadanje vidi."},
{"number":28, "verse":"Obznanio si mi puteve života, lice tvoje ispuniće me veseljem.’*"},
{"number":29, "verse":"Ljudi, braćo, dozvolite da vam otvoreno govorim o praocu Davidu. On je umro i bio sahranjen i njegov je grob među nama sve do današnjeg dana."},
{"number":30, "verse":"Dakle, pošto je bio prorok i znao da mu se Bog zakleo zakletvom da će njegovog potomka postaviti na njegov presto,*"},
{"number":31, "verse":"on je unapred video i nagovestio Hristovo vaskrsenje, da on neće biti ostavljen u grobu niti će njegovo telo videti raspadanje.*"},
{"number":32, "verse":"Tog Isusa Bog je vaskrsnuo, čemu smo svi mi svedoci."},
{"number":33, "verse":"Dakle, pošto ga je Bog Otac uzvisio i dao mu da sedi njemu zdesna i dao mu obećani Sveti Duh, izlio je na nas taj Duh, kao što vidite i čujete."},
{"number":34, "verse":"Jer David nije uzašao na nebo, nego sam kaže: ‘Gospod je rekao mom Gospodu: ‘Sedi meni s desne strane,"},
{"number":35, "verse":"dok ne položim neprijatelje tvoje za podnožje nogama tvojim.’*"},
{"number":36, "verse":"Zato neka sav Izraelov dom pouzdano zna da ga je Bog učinio i Gospodom i Hristom, tog Isusa koga ste vi razapeli.”"},
{"number":37, "verse":"Kad su to čuli, to ih je pogodilo u srce, pa su rekli Petru i ostalim apostolima: „Ljudi, braćo, šta treba da činimo?”"},
{"number":38, "verse":"A Petar im reče: „Pokajte ce i neka se svako od vas krsti u ime Isusa Hrista za oproštenje svojih greha, i primićete dar Svetog Duha."},
{"number":39, "verse":"Jer to je obećanje dato vama i vašoj deci i svima onima koji su daleko, koliko ih god Gospod, naš Bog, pozove k sebi.”"},
{"number":40, "verse":"Tako je i mnogim drugim rečima temeljno svedočio i podsticao ih, govoreći: „Spasite se od ovog pokvarenog naraštaja.”"},
{"number":41, "verse":"Tako su se krstili oni koji su svim srcem prihvatili ono što je govorio, i tog dana se učenicima pridružilo oko tri hiljade duša."},
{"number":42, "verse":"Oni su se posvetili apostolskom učenju, delili su među sobom sve što su imali, zajedno su jeli i istrajno se molili."},
{"number":43, "verse":"Strah je obuzeo svaku dušu, a apostoli su činili mnoga čuda i znakove."},
{"number":44, "verse":"A svi koji su prihvatili Božju nauku bili su zajedno i sve im je bilo zajedničko."},
{"number":45, "verse":"Prodavali su svoja dobra i imovinu i prihod delili svima, koliko je kome trebalo."},
{"number":46, "verse":"Svaki dan su jednodušno provodili mnogo vremena u hramu, zajedno su jeli po domovima braće i uzimali hranu s velikom radošću i iskrenog srca,"},
{"number":47, "verse":"hvaleći Boga i uživajući naklonost svih ljudi. A Gospod im je svakodnevno pridodavao one koji su dolazili na put spasenja. "}
]},{"id":"3", "title": "Dela 3","verses": [
{"number":1, "verse":"Petar i Jovan išli su u hram na molitvu u deveti* sat."},
{"number":2, "verse":"Ljudi su upravo donosili jednog čoveka hromog još od majčine utrobe, kog su svaki dan stavljali kod hramskih vrata koja su se zvala Lepa da prosi milostinju od onih koji ulaze u hram."},
{"number":3, "verse":"Kad je ugledao Petra i Jovana koji su upravo ulazili u hram, zamolio ih je da mu daju milostinju."},
{"number":4, "verse":"A Petar je, zajedno s Jovanom, pogledao pravo u njega i rekao: „Pogledaj nas.”"},
{"number":5, "verse":"Dok ih je taj čovek pažljivo gledao, očekujući da od njih nešto dobije,"},
{"number":6, "verse":"Petar reče: „Srebra i zlata nemam, ali ono što imam, to ti dajem: u ime Isusa Hrista Nazarećanina, hodaj!”"},
{"number":7, "verse":"Tada ga je uhvatio za desnu ruku i podigao. I odmah su mu se učvrstila stopala i gležnjevi."},
{"number":8, "verse":"Skočio je, stao na noge i počeo da hoda, a zatim ušao s njima u hram, hodajući i poskakujući i hvaleći Boga."},
{"number":9, "verse":"I svi su ga videli kako hoda i hvali Boga."},
{"number":10, "verse":"Osim toga, prepoznali su da je to onaj koji je sedeo na hramskim Lepim vratima i prosio milostinju, pa su se začudili i zadivili zbog onoga što mu se dogodilo."},
{"number":11, "verse":"A kako se taj čovek čvrsto držao Petra i Jovana, celo mnoštvo je u čudu pohrlilo k njima na mesto zvano Solomonov trem."},
{"number":12, "verse":"Kad je Petar to video, obratio se prisutnima: „Ljudi Izraelci, zašto se čudite ovome i zašto nas gledate tako kao da smo svojom silom ili pobožnošću učinili da ovaj hoda?"},
{"number":13, "verse":"Bog Avramov, Isakov i Jakovljev, Bog naših praočeva, proslavio je svog Slugu, Isusa, koga ste vi predali i odrekli ga se pred Pilatom, kad je on već bio odlučio da ga oslobodi."},
{"number":14, "verse":"Da, vi ste se odrekli tog svetoga i pravednoga, i tražili ste da se oslobodi čovek koji je bio ubica,"},
{"number":15, "verse":"a ubili ste Glavnog Zastupnika života. Ali Bog ga je podigao iz mrtvih, čemu smo mi svedoci."},
{"number":16, "verse":"Stoga je njegovo ime našom verom u to ime ojačalo ovog čoveka koga gledate i poznajete, i vera koju imamo kroz njega vratila je ovom čoveku potpuno zdravlje pred svima vama."},
{"number":17, "verse":"I sada, braćo, znam da ste to učinili u neznanju, kao i vaši poglavari."},
{"number":18, "verse":"Ali Bog je tako ispunio ono što je unapred objavio ustima svih proroka, da će njegov Hristos* stradati."},
{"number":19, "verse":"Pokajte se dakle i obratite se da se izbrišu vaši gresi, da bi od Gospodnjeg lica došla vremena okrepe"},
{"number":20, "verse":"i da bi on poslao Hrista, Isusa, koji je za vas određen,"},
{"number":21, "verse":"koga nebo mora zadržati do vremena obnove svega o čemu je Bog govorio preko svojih svetih proroka iz starog doba."},
{"number":22, "verse":"Naime, Mojsije je rekao: ‘Gospod Bog će vam između vaše braće podići proroka kao što sam ja. Njega slušajte u svemu što vam govori.’*"},
{"number":23, "verse":"A svaka duša koja ne posluša tog proroka biće istrebljena iz naroda."},
{"number":24, "verse":"I svi proroci, koji su govorili od Samuila pa nadalje, ukazivali su na te dane."},
{"number":25, "verse":"Vi ste sinovi proroka i saveza koji je Bog sklopio s vašim praočevima kad je rekao Avramu: ‘Preko tvog potomstva blagosloviće se svi narodi na zemlji.’*"},
{"number":26, "verse":"Podigavši svog Slugu, Bog ga je najpre poslao k vama da svakoga od vas blagoslovi odvraćajući ga od zlih dela.” "}
]},{"id":"4", "title": "Dela 4","verses": [
{"number":1, "verse":"Dok su njih dvojica još govorili narodu, prišli su im sveštenički glavari i hramski zapovednik i sadukeji,"},
{"number":2, "verse":"ljuti što oni poučavaju narod i na primeru Isusa objavljuju vaskrsenje iz mrtvih."},
{"number":3, "verse":"Uhvatili su ih i bacili u zatvor do sledećeg dana, jer je već bilo veče."},
{"number":4, "verse":"Ali mnogi od onih koji su slušali njihove reči poverovali su, pa je broj ljudi koji su poverovali dostigao oko pet hiljada."},
{"number":5, "verse":"Sutradan su se u Jerusalimu okupili njihovi poglavari, starešine i književnici."},
{"number":6, "verse":"Tamo je bio Ana, sveštenički glavar, zatim Kajafa, Jovan i Aleksandar i svi od prvosvešteničkog roda."},
{"number":7, "verse":"Zatim su ih postavili na sredinu i počeli da ih ispituju: „Kojom ste silom ili u čije ime to učinili?”"},
{"number":8, "verse":"Tada im Petar, pun Svetog Duha, reče: „Poglavari naroda i starešine!"},
{"number":9, "verse":"Ako nas danas, zbog dobrog dela učinjenog bolesnom čoveku, ispitujete ko je izlečio ovog čoveka,"},
{"number":10, "verse":"znajte svi vi i sav izraelski narod: u ime Isusa Hrista Nazarećanina, koga ste vi razapeli, a koga je Bog podigao iz mrtvih, zahvaljujući njemu ovaj čovek stoji ovde pred vama zdrav!"},
{"number":11, "verse":"On je ‘kamen koji ste vi graditelji smatrali bezvrednim, a koji je postao ugaoni kamen’.*"},
{"number":12, "verse":"I ni u kom drugom nema spasenja, jer nema drugog imena pod nebom datog ljudima po kome možemo biti spaseni.”"},
{"number":13, "verse":"Kad su videli Petrovu i Jovanovu odvažnost i kad su uvideli da su to ljudi neuki i obični, začudili su se. Shvatili su da su oni bili s Isusom."},
{"number":14, "verse":"Ali pošto su videli da s njima stoji izlečeni čovek, nisu mogli ništa prigovoriti."},
{"number":15, "verse":"Zato su im zapovedili da izađu iz dvorane Sinedriona,* pa su počeli da se savetuju:"},
{"number":16, "verse":"„Šta da radimo s ovim ljudima? Jer su učinili veliko čudo, koje je poznato svim stanovnicima Jerusalima. To ne možemo poreći."},
{"number":17, "verse":"Ali da se to ne bi i dalje širilo među narodom, zapretimo im da više nikom ne govore u to ime.”"},
{"number":18, "verse":"Tada su ih pozvali i zapovedili im da nipošto ne govore niti uče u Isusovo ime."},
{"number":19, "verse":"Na to su Petar i Jovan rekli: „Sami prosudite da li je pravo pred Bogom da slušamo vas, a ne Boga."},
{"number":20, "verse":"Mi ne možemo, a da ne govorimo o onome što smo videli i čuli.”"},
{"number":21, "verse":"Opet su im zapretili, a zatim ih oslobodili, pošto nisu našli ništa zbog čega bi ih kaznili, a i plašili su se naroda, jer su svi slavili Boga zbog onoga što se dogodilo."},
{"number":22, "verse":"Jer je čovek koji je čudom bio izlečen imao preko četrdeset godina."},
{"number":23, "verse":"Kad su bili pušteni, otišli su kod braće i ispričali im šta su rekli sveštenički glavari i starešine."},
{"number":24, "verse":"A kad su to oni čuli, jednodušno su se obratili Bogu: „Gospode, ti si onaj koji je stvorio nebo i zemlju i more i sve što je u njima!"},
{"number":25, "verse":"Ti si preko Svetog Duha rekao ustima našeg praoca Davida, svog sluge: ‘Zašto su se narodi uskomešali i plemena razmišljaju o ispraznim stvarima?"},
{"number":26, "verse":"Carevi se zemaljski podižu i vladari kao jedan ustaju protiv Gospoda i protiv njegovog pomazanika.’*"},
{"number":27, "verse":"Tako su se i Irod i Pontije Pilat s ljudima iz drugih naroda i s izraelskim narodom zaista udružili u ovom gradu protiv tvog svetog sluge Isusa, koga si pomazao,"},
{"number":28, "verse":"da učine ono što su tvoja ruka i volja unapred odredile da bude."},
{"number":29, "verse":"A sada, Gospode, obrati pažnju na njihove pretnje, i daj svojim slugama da i dalje sa svom odvažnošću govore tvoju reč!"},
{"number":30, "verse":"Pruži ruku i nek se dogode izlečenja, čuda i znakovi po imenu tvog svetog sluge Isusa.”"},
{"number":31, "verse":"Kad su se usrdno pomolili, zatreslo se mesto na kom su bili okupljeni, i svi su se ispunili Svetim Duhom pa su odvažno govorili Božju reč."},
{"number":32, "verse":"A mnoštvo onih koji su primili veru bilo je jednog srca i jedne duše, i niko nije govorio da je nešto od onoga što poseduje njegovo, nego im je sve bilo zajedničko."},
{"number":33, "verse":"Isto tako, apostoli su s velikim uspehom svedočili o vaskrsenju Gospoda Isusa, i blagodat je u velikoj meri bila na svima njima."},
{"number":34, "verse":"U stvari, niko među njima nije bio u oskudici, jer svi koji su posedovali njive ili kuće prodavali su ih i dobijeni novac donosili"},
{"number":35, "verse":"i stavljali pred noge apostolima. Zatim se svakome delilo koliko mu je trebalo."},
{"number":36, "verse":"Tako je i Josif, koga su apostoli prozvali Varnava, što znači „sin utehe”, Levit, rodom sa Kipra,"},
{"number":37, "verse":"posedovao komad zemlje, pa ga je prodao, doneo novac i stavio ga pred noge apostolima. "}
]},{"id":"5", "title": "Dela 5","verses": [
{"number":1, "verse":"Jedan čovek po imenu Ananija, zajedno sa svojom ženom Sapfirom, prodao je jedno imanje"},
{"number":2, "verse":"i potajno zadržao deo dobijenog novca, za šta je znala i njegova žena. Zatim je doneo samo jedan deo i stavio ga pred noge apostolima."},
{"number":3, "verse":"A Petar je rekao: „Ananija, zašto te je Sotona naveo da slažeš Svetom Duhu i potajno zadržiš deo novca dobijenog od prodaje zemlje?"},
{"number":4, "verse":"Zar nije ona bila tvoja i pre nego što si je prodao? A kad si je prodao, zar nisi mogao s tim novcem raditi šta si hteo? Zašto si u svom srcu naumio učiniti tako nešto? Nisi slagao ljudima, već Bogu.”"},
{"number":5, "verse":"Kad je Ananija čuo te reči, srušio se i izdahnuo. Tako je veliki strah obuzeo sve koji su to čuli."},
{"number":6, "verse":"Neki mladići su ustali, umotali ga u platno, izneli ga i sahranili."},
{"number":7, "verse":"Posle otprilike tri sata, ušla je njegova žena, ne znajući šta se dogodilo."},
{"number":8, "verse":"Petar ju je upitao: „Reci mi, jeste li za toliko prodali imanje?” A ona je rekla: „Da, za toliko.”"},
{"number":9, "verse":"Tada joj je Petar rekao: „Zašto ste se dogovorili da iskušate Gospodnji Duh? Evo, pred vratima su noge onih koji su sahranili tvog muža, a sad će i tebe izneti.”"},
{"number":10, "verse":"I ona se odmah srušila pred njegovim nogama i izdahnula. Kad su ušli mladići, našli su je mrtvu, pa su je izneli i sahranili pored njenog muža."},
{"number":11, "verse":"Veliki strah je obuzeo celu crkvu i sve koji su čuli za to."},
{"number":12, "verse":"Apostoli su činili mnoga čuda i znake u narodu. I svi su jednodušno bili u Solomonovom tremu."},
{"number":13, "verse":"Niko drugi nije se usudio da im se priključi, ali ih je narod hvalio."},
{"number":14, "verse":"I pridruživalo im se sve više pobožnih u Gospodu, mnoštvo muškaraca i žena,"},
{"number":15, "verse":"tako da su čak i na ulice iznosili bolesnike i stavljali ih na nosila i postelje, ne bi li, kad Petar bude prolazio, barem njegova senka pala na nekoga od njih."},
{"number":16, "verse":"Okupljalo se i mnoštvo iz gradova oko Jerusalima, donoseći bolesne i one koje su mučili nečisti duhovi, i svi su bili izlečeni."},
{"number":17, "verse":"Tada su se podigli prvosveštenik i svi koji su s njim bili, pripadnici sadukeja, i puni ljubomore"},
{"number":18, "verse":"uhvatili apostole i bacili ih u zatvor."},
{"number":19, "verse":"Ali je Gospodnji anđeo noću otvorio zatvorska vrata, izveo ih i rekao:"},
{"number":20, "verse":"„Idite, stanite u hram i govorite narodu sve reči o ovom životu!”"},
{"number":21, "verse":"Kad su to čuli, u zoru su ušli u hram i počeli poučavati narod. A kad su stigli prvosveštenik i oni koji su s njim bili, sazvali su Sinedrion i celo veće starešina Izraelovih sinova, i poslali stražare u zatvor da ih dovedu."},
{"number":22, "verse":"Ali kad su stražari tamo stigli, nisu ih našli u zatvoru, pa su se vratili i javili:"},
{"number":23, "verse":"„Zatvor smo našli zaključan i dobro osiguran, a stražare kako stoje pred vratima, ali kad smo otvorili, unutra nismo našli nikog.”"},
{"number":24, "verse":"Kad su hramski zapovednik i sveštenički glavari čuli te reči, u nedoumici su se pitali šta bi to moglo biti."},
{"number":25, "verse":"Tada je došao jedan čovek i javio im: „Eno, ljudi koje ste bacili u zatvor stoje u hramu i poučavaju narod.”"},
{"number":26, "verse":"Tada je zapovednik sa svojim stražarima otišao i doveo ih, ali ne na silu, jer su se bojali da ih narod ne kamenuje."},
{"number":27, "verse":"Tako su ih doveli i postavili u dvoranu Sinedriona. A prvosveštenik ih je ispitivao"},
{"number":28, "verse":"i rekao: „Strogo smo vam zabranili da ne učite u to ime, a vi ste napunili Jerusalim svojim učenjem i hoćete da na nas navučete krv tog čoveka.”"},
{"number":29, "verse":"A Petar i drugi apostoli na to su rekli: „Bogu se moramo pokoravati, a ne ljudima."},
{"number":30, "verse":"Bog naših praočeva vaskrsnuo je Isusa, koga ste vi ubili, obesivši ga na drvo."},
{"number":31, "verse":"Njega je Bog uzvisio sebi zdesna kao Vođu i Spasitelja, da bi se Izrael mogao pokajati i dobiti oproštenje greha."},
{"number":32, "verse":"Mi smo svedoci tih događaja, kao i Sveti Duh, koji je Bog dao onima koji mu se pokoravaju.”"},
{"number":33, "verse":"Kad su to čuli, strašno su se razgnevili i hteli su da ih ubiju."},
{"number":34, "verse":"Ali u Sinedrionu je ustao jedan farisej po imenu Gamalilo, učitelj Zakona koga je poštovao ceo narod, i zapovedio da se apostoli nakratko izvedu napolje."},
{"number":35, "verse":"Tada im je rekao: „Ljudi Izraelci, dobro pazite šta ćete uraditi s ovim ljudima."},
{"number":36, "verse":"Jer pre nekog vremena ustao je Tevda, tvrdeći da je neko, i uz njega je pristalo oko četristo ljudi. Ali on je bio ubijen, i svi oni koji su ga slušali razbežali su se i nestali."},
{"number":37, "verse":"Posle njega je u dane popisa ustao Juda Galilejac i povukao narod za sobom. I on je poginuo, a svi koji su ga slušali rasuli su se."},
{"number":38, "verse":"Zato vam sada kažem: Ne dirajte te ljude, nego ih pustite jer ako je ova zamisao ili ovo delo od ljudi, propašće,"},
{"number":39, "verse":"ali ako je od Boga, nećete moći da ih zaustavite inače bi se moglo pokazati da se borite protiv Boga.”"},
{"number":40, "verse":"Oni su ga poslušali, pa su dozvali apostole, išibali ih, naredili im da više ne govore u Isusovo ime i pustili ih da idu."},
{"number":41, "verse":"A oni su onda otišli iz Sinedriona, radujući se što su bili dostojni da podnesu sramotu zbog njegovog imena."},
{"number":42, "verse":"I svaki su dan u hramu i od kuće do kuće bez prestanka poučavali i objavljivali dobru vest o Hristu, Isusu. "}
]},{"id":"6", "title": "Dela 6","verses": [
{"number":1, "verse":"A u te dane, kad se povećavao broj učenika, Judejci koji su govorili grčki počeli su gunđati protiv Judejaca koji su govorili hebrejski, jer su njihove udovice bile zapostavljene prilikom svakodnevnog deljenja hrane."},
{"number":2, "verse":"Zato su dvanaestorica pozvali k sebi mnoštvo učenika i rekli: „Nije u redu da mi ostavimo Božju reč kako bismo delili hranu."},
{"number":3, "verse":"Zato, braćo, pronađite među sobom sedam ljudi na dobrom glasu, koji su puni Duha i mudrosti, pa da njih postavimo nad ovim potrebnim poslom,"},
{"number":4, "verse":"a mi ćemo se posvetiti molitvi i poučavanju Božje reči.”"},
{"number":5, "verse":"Taj se predlog dopao celom mnoštvu, pa su izabrali Stefana, čoveka punog vere i Svetog Duha, zatim Filipa, Prohora, Nikanora, Timona, Parmena i Nikolu, prozelita iz Antiohije."},
{"number":6, "verse":"Postavili su ih pred apostole, a oni su se pomolili, a zatim položili ruke na njih."},
{"number":7, "verse":"Tako je Božja reč sve više napredovala, i veoma se umnožavao broj učenika u Jerusalimu, a i mnogi sveštenici prihvatali su veru."},
{"number":8, "verse":"A Stefan, čovek pun dobrote i sile, činio je mnoga čuda i znakove među narodom."},
{"number":9, "verse":"Ali ustali su neki od onih iz takozvane Sinagoge oslobođenika,* zatim neki od Kirenaca i Aleksandrinaca i od onih iz Kilikije i Azije, da bi se prepirali sa Stefanom,"},
{"number":10, "verse":"ali nisu mogli da se suprotstave mudrosti i duhu kojim je govorio."},
{"number":11, "verse":"Tada su tajno nagovorili neke ljude da kažu: „Čuli smo ga kako govori hulne reči na Mojsija i na Boga.”"},
{"number":12, "verse":"I pobunili su narod, starešine i književnike, pa su ga napali, zgrabili i odveli pred Sinedrion."},
{"number":13, "verse":"Zatim su izveli lažne svedoke, koji su rekli: „Ovaj čovek ne prestaje da govori protiv ovog svetog mesta i protiv Zakona."},
{"number":14, "verse":"Na primer, čuli smo ga kako govori da će taj Isus Nazarećanin razvaliti ovo mesto i izmeniti običaje koje nam je predao Mojsije.”"},
{"number":15, "verse":"I kad su ga svi oni koji su sedeli u Sinedrionu pogledali, videli su da mu je lice bilo kao lice anđela. "}
]},{"id":"7", "title": "Dela 7","verses": [
{"number":1, "verse":"Tada je prvosveštenik upitao: „Je li to tako?”"},
{"number":2, "verse":"A Stefan je rekao: „Ljudi, braćo i očevi, čujte! Bog slave pojavio se našem praocu Avramu dok je on bio u Mesopotamiji, pre nego što se nastanio u Haranu,"},
{"number":3, "verse":"i rekao mu: ‘Idi iz svoje zemlje i od svog roda i pođi u zemlju koju ću ti pokazati.’"},
{"number":4, "verse":"Tada je izašao iz haldejske zemlje i nastanio se u Haranu. Odande ga je Bog, posle smrti njegovog oca, uputio da se preseli u ovu zemlju u kojoj vi sada živite."},
{"number":5, "verse":"Ali mu nije dao nasledstva u njoj, nijednu stopu, nego mu je obećao, dok još nije imao dece, da će je dati u posed njemu i njegovom potomstvu posle njega."},
{"number":6, "verse":"Bog je zatim rekao da će njegovi potomci biti stranci u tuđoj zemlji i da će biti porobljeni i tlačeni četristo godina."},
{"number":7, "verse":"‘A narodu kojem će robovati ja ću suditi’, rekao je Bog, ‘a posle toga će izaći i služiti mi na ovom mestu.’*"},
{"number":8, "verse":"Dao mu je i savez obrezanja. Tako mu se rodio Isak, koga je obrezao osmog dana, a Isaku Jakov, a Jakovu dvanaest naših praočeva."},
{"number":9, "verse":"A praočevi su iz ljubomore prodali Josifa u Egipat. Ali Bog je bio s njim,"},
{"number":10, "verse":"i izbavio ga iz svih njegovih nevolja i dao mu da stekne naklonost faraona, egipatskog cara, i da se pred njim pokaže mudrim. A on ga je postavio da upravlja Egiptom i celim njegovim dvorom."},
{"number":11, "verse":"Ali ceo Egipat i Hanan zahvatila je glad, velika nevolja, pa naši praočevi nisu mogli da nađu hranu."},
{"number":12, "verse":"Ali Jakov je čuo da u Egiptu ima hrane i poslao je tamo naše praočeve prvi put."},
{"number":13, "verse":"A kad su otišli drugi put, Josif se otkrio svojoj braći, pa je faraon saznao Josifovo poreklo."},
{"number":14, "verse":"Tada je Josif poslao po svog oca Jakova, i pozvao odande njega i svu rodbinu, ukupno sedamdeset i pet duša.*"},
{"number":15, "verse":"Tako je Jakov otišao u Egipat. I umrli su i on i naši praočevi,"},
{"number":16, "verse":"i bili su preneseni u Sihem i položeni u grob koji je Avram srebrom kupio od Emorovih sinova u Sihemu."},
{"number":17, "verse":"Kako se približavalo vreme da se ispuni obećanje koje je Bog dao Avramu, narod u Egiptu je rastao i množio se."},
{"number":18, "verse":"Tada je Egiptom zavladao drugi car, koji nije poznavao Josifa."},
{"number":19, "verse":"Lukavo je koristio svoju moć protiv našeg roda i prisiljavao naše očeve da svoju novorođenu decu predaju da budu pogubljena."},
{"number":20, "verse":"Baš u to vreme rodio se Mojsije. On je bio ugodan u Božjim očima. Tri meseca bio je odgajan u domu svog oca."},
{"number":21, "verse":"A kad je bio ostavljen, uzela ga je faraonova kći i odgajila ga kao svog sina."},
{"number":22, "verse":"Tako je Mojsije bio poučen svoj egipatskoj mudrosti. Bio je silan u rečima i delima."},
{"number":23, "verse":"Kad je navršio četrdeset godina, došlo mu je u srce da obiđe svoju braću, Izraelove sinove."},
{"number":24, "verse":"Kad je video kako se čini nepravda jednom Izraelcu, on je skočio u odbranu i osvetio zlostavljanog, ubivši Egipćanina."},
{"number":25, "verse":"Mislio je da će njegova braća shvatiti da im Bog daje spasenje njegovom rukom, ali oni to nisu shvatili."},
{"number":26, "verse":"A sutradan se pojavio pred njima dok su se dvojica tukla. On je pokušao da ih pomiri, govoreći: ‘Ljudi, braća ste. Zašto zlostavljate jedan drugog?’"},
{"number":27, "verse":"Ali ga je onaj koji je zlostavljao svog bližnjeg odbio rečima: ‘Ko je tebe postavio za vladara i sudiju nad nama?"},
{"number":28, "verse":"Hoćeš li i mene da ubiješ isto kao što si juče ubio onog Egipćanina?’"},
{"number":29, "verse":"Kad je to Mojsije čuo, pobegao je i naselio se u madijanskoj zemlji, gde su mu se rodila dva sina."},
{"number":30, "verse":"Nakon četrdeset godina, pojavio mu se anđeo u pustinji kod gore Sinaj u plamenu gorućeg grma."},
{"number":31, "verse":"Kad je to Mojsije video, začudio se tom prizoru. Dok je prilazio da bolje pogleda, začuo se Gospodnji glas:"},
{"number":32, "verse":"‘Ja sam Bog tvojih praočeva, Bog Avramov, Isakov i Jakovljev.’* Drhteći od straha, Mojsije se više nije usudio da pogleda."},
{"number":33, "verse":"Tada mu je Gospod rekao: ‘Izuj sandale sa svojih nogu, jer je mesto na kome stojiš sveta zemlja."},
{"number":34, "verse":"Video sam kako se moj narod zlostavlja u Egiptu i čuo sam njihov vapaj, pa sam sišao da ih izbavim. A sad idi, šaljem te u Egipat!’*"},
{"number":35, "verse":"Tog Mojsija, koga su se odrekli rečima: ‘Ko je tebe postavio za vladara i sudiju?’,* njega je Bog rukom anđela koji mu se pojavio u grmu poslao kao vladara i izbavitelja."},
{"number":36, "verse":"Taj čovek ih je izveo čineći čuda i znakove u Egiptu i u Crvenom moru i u pustinji četrdeset godina."},
{"number":37, "verse":"To je onaj Mojsije koji je rekao Izraelovim sinovima: ‘Bog će vam između vaše braće podići proroka kao što sam ja.’*"},
{"number":38, "verse":"To je onaj koji je bio među narodom u pustinji s anđelom koji mu je govorio na gori Sinaj, i s našim praočevima. On je primio svete objave koje još žive, da ih preda vama."},
{"number":39, "verse":"Njemu naši praočevi nisu hteli biti poslušni, nego su ga odbacili i u svojim se srcima vratili u Egipat,"},
{"number":40, "verse":"pa su rekli Aronu: ‘Napravi nam bogove koji će ići pred nama. Jer ne znamo šta se desilo s tim Mojsijem, koji nas je izveo iz egipatske zemlje.’*"},
{"number":41, "verse":"Tako su tih dana napravili tele i prineli žrtvu tom idolu, pa su se veselili zbog dela svojih ruku."},
{"number":42, "verse":"Zato se Bog okrenuo od njih i pustio ih da obožavaju nebesku vojsku, kao što je napisano u proročkoj knjizi: ‘Zar ste meni četrdeset godina u pustinji prinosili životinjske i druge žrtve, dome Izraelov?"},
{"number":43, "verse":"Ne, nego ste nosili Molohov šator i zvezdu boga Refana, likove koje ste napravili da im se klanjate. Zato ću vas prognati dalje od Vavilona.’*"},
{"number":44, "verse":"Naši praočevi imali su šator svedočanstva u pustinji, kao što je on naredio kad je rekao Mojsiju da ga izradi po uzoru koji je video."},
{"number":45, "verse":"Taj šator su naši praočevi preuzeli od svojih očeva i uneli ga pod vođstvom Isusa Navina u zemlju koju su posedovali drugi narodi, koje je Bog oterao pred našim praočevima. Tamo je ostao sve do Davidovih dana."},
{"number":46, "verse":"A David je uživao naklonost u Božjim očima i molio se da mu dopusti da sagradi boravište Jakovljevom Bogu."},
{"number":47, "verse":"Ali, Njegov dom je sagradio Solomon."},
{"number":48, "verse":"Ipak, Svevišnji ne prebiva u građevinama koje su sagrađene rukama, kao što govori prorok:"},
{"number":49, "verse":"‘Nebo je moj presto, a zemlja je podnožje mojim nogama. Kakav ćete mi dom sagraditi?,’ govori Gospod. ‘Gde je mesto mog počinka?"},
{"number":50, "verse":"Zar nije moja ruka sve to načinila?’*"},
{"number":51, "verse":"Vi tvrdokorni ljudi neobrezanih srca i ušiju! Vi se stalno opirete Svetom Duhu kako su činili vaši praočevi, tako i vi činite."},
{"number":52, "verse":"Koga od proroka nisu progonili vaši praočevi? Čak su i poubijali one koji su ukazivali na dolazak Pravednika, čiji ste vi sada izdajnici i ubice postali,"},
{"number":53, "verse":"vi koji ste primili Zakon preko anđela, ali ga se niste držali.”"},
{"number":54, "verse":"Kad su to čuli, razljutili su se u srcu i počeli da škrguću zubima na njega."},
{"number":55, "verse":"A on je, pun Svetog Duha, upro pogled u nebo i ugledao Božju slavu i Isusa kako stoji s desne strane Bogu,"},
{"number":56, "verse":"pa rekao: „Evo, vidim otvorena nebesa i Sina čovečijeg kako stoji s desne strane Bogu.”"},
{"number":57, "verse":"Na to su oni iz sveg glasa povikali i zapušili uši rukama pa svi zajedno navalili na njega."},
{"number":58, "verse":"Onda su ga izbacili iz grada i zasuli ga kamenjem. A svedoci toga odložili su svoje ogrtače do nogu mladića koji se zvao Savle.*"},
{"number":59, "verse":"Dok su ga kamenovali, Stefan je rekao: „Gospode Isuse, primi moj duh.”"},
{"number":60, "verse":"Zatim je kleknuo i iz sveg glasa povikao: „Gospode, ne uzmi im ovo za greh!” Kad je to rekao, izdahnuo* je. "}
]},{"id":"8", "title": "Dela 8","verses": [
{"number":1, "verse":"Savle je odobravao njegovo ubistvo. Onog dana nastalo je veliko progonstvo crkve u Jerusalimu, pa su se svi osim apostola rasuli po judejskim i samarijskim krajevima."},
{"number":2, "verse":"Bogobojazni ljudi odneli su Stefana da ga sahrane, i mnogo su za njim plakali."},
{"number":3, "verse":"A Savle je progonio crkvu: upadao u kuće i odvodio i muškarce i žene pa ih predavao u zatvor."},
{"number":4, "verse":"Ali oni koji su se rasuli po drugim krajevima objavljivali su Božju reč, svuda kuda su prolazili."},
{"number":5, "verse":"Tako je Filip otišao u grad Samariju i počeo da im propoveda Hrista."},
{"number":6, "verse":"Mnoštvo je jednodušno i pažljivo pratilo ono što je Filip govorio, slušajući ga i gledajući čuda koja je činio."},
{"number":7, "verse":"Jer je bilo mnogo ljudi opsednutih nečistim duhovima, koji su izlazili vičući na sav glas. Mnogi paralizovani i hromi bili su izlečeni."},
{"number":8, "verse":"Tako je nastala velika radost u tom gradu."},
{"number":9, "verse":"U njemu je bio jedan čovek koji se zvao Simon, koji se ranije bavio magijom i izazivao divljenje samarijskog naroda, govoreći za sebe da je veliki čovek."},
{"number":10, "verse":"I svi, od najmanjeg do najvećeg, slušali su ga pažljivo i govorili: „Ovaj čovek je Božja sila, sila velika.”"},
{"number":11, "verse":"Pristajali su uz njega jer je već duže vreme izazivao njihovo divljenje svojim magijskim umećem."},
{"number":12, "verse":"Ali kad su poverovali Filipu, koji je objavljivao dobru vest o Božjem carstvu i o imenu Isusa Hrista, krštavali su se i muškarci i žene."},
{"number":13, "verse":"I sam Simon prihvatio je Božju nauku i nakon krštenja stalno bio uz Filipa. Bio je zadivljen gledajući čuda i velika i moćna dela koja su se događala."},
{"number":14, "verse":"Kad su apostoli u Jerusalimu čuli da je Samarija prihvatila Božju reč, poslali su k njima Petra i Jovana,"},
{"number":15, "verse":"koji su došli i molili se za njih da dobiju Sveti Duh."},
{"number":16, "verse":"Naime, Duh još nije bio sišao ni na koga od njih, nego su samo bili kršteni u ime Gospoda Isusa."},
{"number":17, "verse":"Tada su položili ruke na njih i oni su primili Sveti Duh."},
{"number":18, "verse":"Videvši da ljudi primaju Duh kad apostoli na njih polože ruke, Simon im je ponudio novac"},
{"number":19, "verse":"i rekao: „Dajte i meni tu moć da svako na koga položim ruke primi Sveti Duh.”"},
{"number":20, "verse":"Ali Petar mu reče: „Neka tvoje srebro propadne zajedno s tobom, jer si mislio da novcem stekneš Božji dar!"},
{"number":21, "verse":"Ti nemaš ni najmanjeg udela u ovome, jer tvoje srce nije pravo u Božjim očima."},
{"number":22, "verse":"Pokaj se, dakle, zbog te svoje zloće i usrdno moli Gospoda da ti se oprosti što si u srcu imao tu zamisao,"},
{"number":23, "verse":"jer vidim da si pun otrovne žuči i nepravednosti.”"},
{"number":24, "verse":"A Simon mu na to reče: „Usrdno se molite Gospodu za mene da me ne zadesi ništa od onoga što ste rekli.”"},
{"number":25, "verse":"Kad su dali temeljno svedočanstvo i izneli Gospodnju reč, vratili su se u Jerusalim i objavljivali dobru vest mnogim samarićanskim selima."},
{"number":26, "verse":"A Gospodnji anđeo reče Filipu: „Ustani i idi prema jugu, na put koji se spušta iz Jerusalima u Gazu.” (Taj put je pust.)"},
{"number":27, "verse":"Na to je on ustao i pošao. Usput je sreo jednog Etiopljanina, dvoranina, visokog dostojanstvenika kandake,* etiopske carice, koji je bio nad svom njenom riznicom. On je bio u Jerusalimu da se pokloni Bogu,"},
{"number":28, "verse":"a sada se vraćao. Sedeo je u svojim kolima i naglas čitao proroka Isaiju."},
{"number":29, "verse":"A Duh je rekao Filipu: „Idi do tih kola i ne udaljuj se od njih.”"},
{"number":30, "verse":"Na to je Filip pritrčao i čuo kako on čita proroka Isaiju, pa ga je upitao: „Razumeš li to što čitaš?”"},
{"number":31, "verse":"A on je rekao: „Kako bih mogao ako mi neko ne objasni?” I zamolio je Filipa da se popne i sedne pored njega."},
{"number":32, "verse":"A čitao je ove reči iz Pisma: „Odveli su ga kao ovcu na klanje. Kao što je jagnje nemo pred onim koji ga striže, tako ni on nije otvorio svoja usta."},
{"number":33, "verse":"U njegovom poniženju uskraćen mu je bio pravedan sud. Ko će ispričati pojedinosti o njegovom poreklu? Jer je njegov život uzet sa zemlje.”*"},
{"number":34, "verse":"A dvoranin je tada rekao Filipu: „Molim te, reci mi o kome ovo govori prorok? O sebi ili o nekom drugom?”"},
{"number":35, "verse":"Tada je Filip progovorio pa mu je počevši od tih reči iz Pisma, objavio dobru vest o Isusu."},
{"number":36, "verse":"Dok su išli putem, došli su do neke vode, a dvoranin reče: „Evo vode! Šta me sprečava da se krstim?”"},
{"number":37, "verse":"A Filip mu reče: „Ako veruješ od sveg srca svog, ništa te ne sprečava.” A on reče: „Verujem da je Isus Hristos Sin Božji.”"},
{"number":38, "verse":"Tada je zapovedio da kola stanu, pa su obojica sišli u vodu, i Filip i dvoranin, i Filip ga je krstio."},
{"number":39, "verse":"Kad su izašli iz vode, Gospodnji Duh je odveo Filipa, i dvoranin ga više nije video, nego je radosno produžio svojim putem."},
{"number":40, "verse":"A Filip se našao u Azotu, i prolazeći tuda, objavljivao je dobru vest svim gradovima dok nije stigao u Cezareju. "}
]},{"id":"9", "title": "Dela 9","verses": [
{"number":1, "verse":"Savle, koji je bio ispunjen pretnjom i silnom željom da pobije Gospodnje učenike, otišao je kod prvosveštenika"},
{"number":2, "verse":"i zatražio od njega pisma za sinagoge u Damasku, kako bi sve Gospodnje sledbenike, i muškarce i žene, okovane doveo u Jerusalim."},
{"number":3, "verse":"Kad se na svom putu približio Damasku, odjednom ga je obasjala svetlost s neba,"},
{"number":4, "verse":"pa je pao na zemlju i začuo glas koji mu se obratio: „Savle, Savle, zašto me progoniš?”"},
{"number":5, "verse":"A on je upitao: „Ko si ti, Gospode?” A on je odgovorio: „Ja sam Isus, koga ti progoniš."},
{"number":6, "verse":"Sad ustani i idi u grad, i reći će ti se šta treba da činiš.”"},
{"number":7, "verse":"Ljudi koji su putovali s njim stajali su bez reči, jer su, doduše, čuli da neko govori, ali nikoga nisu videli."},
{"number":8, "verse":"Tada je Savle ustao sa zemlje. Ali, iako su mu oči bile otvorene, ništa nije video, pa su ga zato uzeli za ruku i odveli u Damask."},
{"number":9, "verse":"Tako tri dana ništa nije video, a nije ni jeo ni pio."},
{"number":10, "verse":"U Damasku je bio jedan učenik koji se zvao Ananija. Njemu je Gospod rekao u viziji: „Ananija!” On se odazvao: „Evo me, Gospode!”"},
{"number":11, "verse":"A Gospod mu je rekao: „Ustani, idi u ulicu koja se zove Prava, i u Judinoj kući potraži čoveka iz Tarsa po imenu Savle. On se upravo moli,"},
{"number":12, "verse":"i u viziji je video kako čovek po imenu Ananija ulazi i polaže ruke na njega da bi mu se vratio vid.”"},
{"number":13, "verse":"Ali Ananija odgovori: „Gospode, od mnogih sam čuo za tog čoveka, da je mnogo zla naneo tvojim svetima u Jerusalimu."},
{"number":14, "verse":"A i ovde ima ovlašćenje od svešteničkih glavara da baci u okove sve koji prizivaju tvoje ime.”"},
{"number":15, "verse":"Ali Gospod mu reče: „Idi, jer mi je taj čovek izabrano oruđe da nosi moje ime neznabošcima, a i carevima i Izraelovim sinovima."},
{"number":16, "verse":"Ja ću mu pokazati koliko mora pretrpeti za moje ime.”"},
{"number":17, "verse":"Tako je Ananija otišao i ušao u kuću pa položio ruke na njega i rekao: „Brate Savle! Gospod, Isus, koji ti se pojavio na putu kojim si dolazio, poslao me je da ti se vrati vid i da se ispuniš Svetim Duhom.”"},
{"number":18, "verse":"I odmah mu je s očiju spalo nešto kao ljuske, pa mu se vratio vid. On je ustao i krstio se,"},
{"number":19, "verse":"a onda uzeo hranu i okrepio se. Nekoliko dana ostao je sa učenicima u Damasku,"},
{"number":20, "verse":"a zatim je u sinagogama odmah počeo da propoveda o Isusu, da je on Sin Božji."},
{"number":21, "verse":"Svi koji su ga slušali bili su zadivljeni i govorili su: „Zar nije ovo onaj koji je u Jerusalimu hteo da istrebi one koji prizivaju ovo ime, i koji je došao ovamo da bi ih okovane odveo svešteničkim glavarima?”"},
{"number":22, "verse":"A Savle je bivao sve silniji i izazivao zbunjenost kod Judejaca koji su živeli u Damasku, navodeći dokaze da je Isus zaista Hristos."},
{"number":23, "verse":"Kad je prošlo dosta vremena, Judejci su se dogovorili da ga ubiju."},
{"number":24, "verse":"Ali, Savle je doznao za njihovu zaveru. Danju i noću oni su nadzirali gradska vrata da bi ga ubili."},
{"number":25, "verse":"Zato su ga njegovi učenici uzeli i noću u jednoj korpi spustili kroz otvor u zidu."},
{"number":26, "verse":"Kad je stigao u Jerusalim, pokušao je da se pridruži učenicima, ali su ga se svi plašili, jer nisu verovali da je postao Gospodnji učenik."},
{"number":27, "verse":"Tada se Varnava zauzeo za njega i odveo ga k apostolima, pa im detaljno ispričao kako je Savle na putu video Gospoda, koji mu se obratio, i kako je u Damasku odvažno govorio u Isusovo ime."},
{"number":28, "verse":"Tako je on ostao s njima i slobodno se kretao po Jerusalimu, odvažno govoreći u Gospodnje ime."},
{"number":29, "verse":"Razgovarao je i raspravljao s Judejcima koji govore grčki, a oni su pokušavali da ga ubiju."},
{"number":30, "verse":"Kad su braća to otkrila, odvela su ga u Cezareju i poslala u Tars."},
{"number":31, "verse":"Tada je za crkvu po celoj Judeji, Galileji i Samariji nastupilo razdoblje mira u kom se ona izgrađivala. Dok je hodila u strahu od Gospoda i u utehi Svetog Duha, stalno je rasla."},
{"number":32, "verse":"Petar je obilazeći sve krajeve, došao i k svetima koji su živeli u Lidi."},
{"number":33, "verse":"Tamo je našao jednog čoveka po imenu Eneja, koji je osam godina bio privezan za postelju, jer je bio paralizovan."},
{"number":34, "verse":"Petar mu je rekao: „Eneja, Isus Hristos te isceljuje. Ustani i namesti svoju postelju.” I on je odmah ustao."},
{"number":35, "verse":"Videli su ga svi u Lidi i ravnici Saron, i obratili se Gospodu."},
{"number":36, "verse":"U Jopi je bila jedna učenica po imenu Tavita, što u prevodu znači Dorka.* Ona je bila bogata dobrim delima i pomagala je siromašnima."},
{"number":37, "verse":"Ali tih dana ona se razbolela i umrla. Tada su je okupali i položili u gornju sobu."},
{"number":38, "verse":"A pošto je Lida bila blizu Jope, učenici su čuli da je Petar u Lidi pa su poslali dvojicu s molbom: „Dođi k nama, ne oklevaj.”"},
{"number":39, "verse":"Petar je tada ustao i otišao s njima. Kad je stigao, odveli su ga u gornju sobu, i tamo su mu sve udovice prišle plačući i pokazujući mnoge haljine i ogrtače koje je Dorka sašila dok je bila s njima."},
{"number":40, "verse":"Tada je Petar svima rekao da izađu, pa je kleknuo, pomolio se i okrenuo se prema telu, rekavši: „Tavita, ustani!” Ona je otvorila oči, zatim ugledala Petra i sela."},
{"number":41, "verse":"On joj je pružio ruku i podigao je. Tada je pozvao svete i udovice i pokazao im je živu."},
{"number":42, "verse":"To se pročulo po celoj Jopi i mnogi su počeli da veruju u Gospoda."},
{"number":43, "verse":"Petar je duže vreme ostao u Jopi kod nekog Simona, kožara. "}
]},{"id":"10", "title": "Dela 10","verses": [
{"number":1, "verse":"U Cezareji je bio jedan čovek po imenu Kornelije, stotnik* takozvane Italijanske čete,"},
{"number":2, "verse":"pobožan čovek koji se bojao Boga, kao i celo njegovo domaćinstvo. Velikodušno je davao milostinju narodu i neprestano je upućivao usrdne hvale Bogu."},
{"number":3, "verse":"Negde oko devetog* sata dana on je jasno u viziji video Božjeg anđela kako dolazi k njemu i kaže mu: „Kornelije!”"},
{"number":4, "verse":"On se zagledao u njega, pa ga je uplašeno upitao: „Molim, Gospode?” A on mu je rekao: „Tvoje molitve i milosrdna dela doprla su do Boga i on ih se setio."},
{"number":5, "verse":"Zato sada pošalji ljude u Jopu i pozovi Simona zvanog Petar."},
{"number":6, "verse":"On je gost kod nekog Simona, kožara, koji ima kuću pored mora.”"},
{"number":7, "verse":"Čim je otišao anđeo koji mu je govorio, on je pozvao dvojicu slugu i jednog pobožnog vojnika koji je uvek bio uz njega,"},
{"number":8, "verse":"pa im sve ispričao i poslao ih u Jopu."},
{"number":9, "verse":"Sutradan, dok su bili na putu i približavali se gradu, Petar je oko šestog* sata otišao na krov kuće da se moli."},
{"number":10, "verse":"Pošto je ogladneo, hteo je nešto da pojede. Dok su mu pripremali jelo, on je pao u zanos,"},
{"number":11, "verse":"i video otvoreno nebo i nešto poput velikog platna uhvaćenog za četiri kraja kako silazi na zemlju."},
{"number":12, "verse":"U njemu su bile sve vrste četvoronožaca i gmižućih zemaljskih stvorenja i nebeskih ptica."},
{"number":13, "verse":"I jedan glas mu je rekao: „Ustani, Petre, kolji i jedi!”"},
{"number":14, "verse":"Ali Petar je rekao: „Nipošto, Gospode, jer nikada nisam jeo ništa pogano i nečisto.”"},
{"number":15, "verse":"Na to mu je glas opet, po drugi put, rekao: „Ne zovi poganim ono što je Bog očistio.”"},
{"number":16, "verse":"To se ponovilo i treći put, a onda je sve odjednom bilo uzeto na nebo."},
{"number":17, "verse":"Dok se Petar zbunjeno pitao šta bi mogla značiti ta vizija, gle, ljudi koje je poslao Kornelije stajali su pred vratima, pošto su se raspitali za Simonovu kuću."},
{"number":18, "verse":"Pozvali su ukućane i upitali da li je tu u gostima Simon zvani Petar."},
{"number":19, "verse":"Dok je Petar razmišljao o viziji, Duh mu je rekao: „Traže te tri čoveka."},
{"number":20, "verse":"Ustani, siđi pa pođi s njima bez oklevanja, jer sam ih ja poslao.”"},
{"number":21, "verse":"Tada je Petar sišao k ljudima i rekao: „Evo, ja sam onaj koga tražite. Zbog čega ste došli?”"},
{"number":22, "verse":"Oni su mu rekli: „Stotnik Kornelije, pravedan čovek koji se boji Boga i o kome dobro govori ceo judejski narod, dobio je uputstvo od Boga preko svetog anđela da te pozove u svoj dom, da čuje ono što imaš da kažeš.”"},
{"number":23, "verse":"Tada ih je pozvao unutra i ugostio ih. Sutradan je ustao i otišao s njima, a i neka braća iz Jope pošla su s njim."},
{"number":24, "verse":"Drugog dana stigao je u Cezareju. Kornelije ih je očekivao pa je sazvao svoje rođake i bliske prijatelje."},
{"number":25, "verse":"Dok je Petar ulazio, Kornelije mu je izašao u susret, pao pred njegove noge i poklonio mu se."},
{"number":26, "verse":"Ali Petar ga je podigao, govoreći: „Ustani! I ja sam samo čovek.”"},
{"number":27, "verse":"I dok je s njim razgovarao, ušao je unutra i našao mnogo okupljenih ljudi,"},
{"number":28, "verse":"pa im rekao: „Dobro znate da Judejcu Zakon zabranjuje da se druži s čovekom iz drugog naroda ili da dolazi kod njega, ali meni je Bog pokazao da nijednog čoveka ne zovem poganim ili nečistim."},
{"number":29, "verse":"Zato sam bez pogovora došao kad ste poslali po mene. Pitam vas, stoga, zašto ste poslali po mene?”"},
{"number":30, "verse":"Tada Kornelije reče: „Pre četiri dana, baš u ovo doba, u deveti* sat, molio sam se u svojoj kući, kad gle, jedan čovek u sjajnoj haljini stao je pred mene"},
{"number":31, "verse":"i rekao: ‘Kornelije, uslišena je tvoja molitva i Bog se setio tvojih milosrdnih dela."},
{"number":32, "verse":"Zato pošalji nekoga u Jopu i pozovi Simona zvanog Petar. Taj čovek je gost u kući Simona, kožara, pored mora.’"},
{"number":33, "verse":"Tako sam odmah poslao po tebe, a ti si dobro učinio što si došao. I sada smo svi ovde pred Gospodom Bogom da čujemo sve što ti je zapovedio da kažeš.”"},
{"number":34, "verse":"Tada je Petar progovorio: „Sad zaista shvatam da Bog nije pristrasan,"},
{"number":35, "verse":"nego iz svakog naroda prihvata onog ko ga se boji i čini što je pravedno."},
{"number":36, "verse":"On je poslao svoju reč Izraelovim sinovima da im objavi dobru vest mira preko Isusa Hrista, koji je Gospodar svima."},
{"number":37, "verse":"Vi znate o čemu se govorilo po celoj Judeji, počevši od Galileje, nakon krštenja koje je propovedao Jovan,"},
{"number":38, "verse":"naime, o Isusu iz Nazareta, kako ga je Bog pomazao Svetim Duhom i silom, a on je prolazio zemljom čineći dobro i lečeći sve koje je Đavo tlačio, jer je Bog bio s njim."},
{"number":39, "verse":"Mi smo svedoci svega što je činio u zemlji Judejaca i u Jerusalimu. Njega su ubili obesivši ga na drvo."},
{"number":40, "verse":"A Bog ga je treći dan vaskrsnuo i dao mu da se pokaže ljudima,"},
{"number":41, "verse":"ali ne celom narodu, nego svedocima koje je Bog unapred odredio nama koji smo jeli i pili s njim nakon što je ustao iz mrtvih."},
{"number":42, "verse":"On nam je naredio da propovedamo narodu i da temeljno svedočimo da je on onaj koga je Bog postavio za sudiju živima i mrtvima."},
{"number":43, "verse":"O njemu svedoče svi proroci, da svako ko veruje u njega dobija oproštenje greha po njegovom imenu.”"},
{"number":44, "verse":"Dok je Petar još govorio o tome, Sveti Duh je sišao na sve koji su slušali te reči."},
{"number":45, "verse":"I pobožni ljudi iz obrezanja koji su došli s Petrom bili su zadivljeni što je dar Svetog Duha bio izliven i na neznabošce,"},
{"number":46, "verse":"jer su ih čuli kako govore jezicima i veličaju Boga. Petar je tada rekao:"},
{"number":47, "verse":"„Može li iko uskratiti vodu da se ne krste* ovi koji su primili Sveti Duh kao što smo ga i mi primili?”"},
{"number":48, "verse":"Tako je zapovedio da se krste u ime Isusa Hrista. Tada su ga zamolili da ostane nekoliko dana. "}
]},{"id":"11", "title": "Dela 11","verses": [
{"number":1, "verse":"Apostoli i braća koji su bili u Judeji čuli su da su i neznabošci primili Božju reč."},
{"number":2, "verse":"Zato su pobornici obrezanja počeli prigovarati Petru kad je došao u Jerusalim,"},
{"number":3, "verse":"govoreći da je otišao u kuću neobrezanih ljudi i da je jeo s njima."},
{"number":4, "verse":"Tada im je Petar ispričao sve redom kako je bilo:"},
{"number":5, "verse":"„Bio sam u gradu Jopi i molio sam se, pa sam pao u zanos i imao viziju. Video sam nešto poput velikog platna koje je bilo uhvaćeno za četiri kraja kako silazi s neba i spušta se do mene."},
{"number":6, "verse":"Zagledao sam se u njega i zapazio četvoronošce zemaljske i divlje životinje i gmižuća stvorenja i ptice nebeske."},
{"number":7, "verse":"Čuo sam i glas koji mi je rekao: ‘Ustani, Petre! Kolji i jedi!’"},
{"number":8, "verse":"Ali ja sam rekao: ‘Nipošto, Gospode, jer ništa pogano ili nečisto nikada nije ušlo u moja usta.’"},
{"number":9, "verse":"A glas s neba odgovorio mi je drugi put: ‘Ne nazivaj poganim ono što je Bog očistio.’"},
{"number":10, "verse":"A to se ponovilo i treći put, a onda je opet sve bilo uzeto na nebo."},
{"number":11, "verse":"I gle, u tom trenutku pred kuću u kojoj smo bili stala su tri čoveka poslata k meni iz Cezareje."},
{"number":12, "verse":"Tada mi je Duh rekao da bez oklevanja pođem s njima. Sa mnom su pošla i ova šestorica braće, pa smo ušli u kuću tog čoveka."},
{"number":13, "verse":"On nam je ispričao da je u svojoj kući video anđela koji je stao pred njega i rekao mu: ‘Pošalji ljude u Jopu i pozovi Simona zvanog Petar."},
{"number":14, "verse":"On će ti govoriti reči po kojima se možeš spasti i ti i svi tvoji ukućani.’"},
{"number":15, "verse":"A kad sam počeo da govorim, na njih je sišao Sveti Duh baš kao i na nas u početku."},
{"number":16, "verse":"Tada sam se setio Gospodnjih reči: ‘Jovan je krštavao vodom, a vi ćete biti kršteni Svetim Duhom.’"},
{"number":17, "verse":"Dakle, ako je Bog isti dar dao njima kao što ga je dao i nama koji verujemo u Gospoda Isusa Hrista, ko sam ja da bih mogao sprečiti Boga?”"},
{"number":18, "verse":"Kad su to čuli, umirili su se i počeli da slave Boga, govoreći: „Dakle, Bog je i neznabošcima udelio pokajanje koje vodi u život.”"},
{"number":19, "verse":"A oni što su se rasuli zbog nevolje koja je nastala zbog Stefana, stigli su sve do Fenikije, Kipra i Antiohije, ali nisu propovedali reč nikome osim Judejcima."},
{"number":20, "verse":"Ali među njima su bili i neki s Kipra i iz Kirene koji su došli u Antiohiju i počeli razgovarati s ljudima koji su govorili grčki, objavljujući dobru vest o Gospodu Isusu."},
{"number":21, "verse":"A Gospodnja ruka je bila s njima, i mnogi su prihvatili Božju nauku i obratili se Gospodu."},
{"number":22, "verse":"Glas o njima došao je do ušiju crkve u Jerusalimu, pa su poslali Varnavu u Antiohiju."},
{"number":23, "verse":"Kad je on stigao i video Božju blagodat,* obradovao se i sve ih hrabrio da odlučnim srcem ostanu verni Gospodu."},
{"number":24, "verse":"On je bio dobar čovek, pun Svetog Duha i vere. A veliko mnoštvo ljudi pridružilo se Gospodu."},
{"number":25, "verse":"Zato je otišao u Tars da potraži Savla."},
{"number":26, "verse":"Kad ga je pronašao, odveo ga je u Antiohiju. I tako su se celu godinu sastajali s njima u crkvi i poučavali veliko mnoštvo ljudi, pa su božanskim proviđenjem baš u Antiohiji učenici prvi put nazvani hrišćanima."},
{"number":27, "verse":"Tih dana su proroci iz Jerusalima došli u Antiohiju."},
{"number":28, "verse":"Jedan od njih, koji se zvao Agav, ustao je i po Duhu predskazao da će po celom svetu zavladati velika glad. To se i dogodilo u vreme Klaudijeve vladavine."},
{"number":29, "verse":"Zato su učenici, svako prema svojim mogućnostima, odlučili da pošalju pomoć braći koja žive u Judeji i tako im posluže."},
{"number":30, "verse":"To su i učinili, poslavši je starešinama po Varnavi i Savlu. "}
]},{"id":"12", "title": "Dela 12","verses": [
{"number":1, "verse":"Nekako u to vreme car Irod* je počeo zlostavljati neke iz crkve."},
{"number":2, "verse":"Pogubio je mačem Jakova, Jovanovog brata."},
{"number":3, "verse":"Kad je video da je to po volji Judejcima, uhapsio je i Petra. Bilo je to za vreme Praznika beskvasnih hlebova."},
{"number":4, "verse":"Kad ga je uhvatio, bacio ga je u zatvor i dao da ga čuvaju četiri smene od po četiri vojnika, jer je nameravao da ga izvede pred narod posle Pashe."},
{"number":5, "verse":"Tako su Petra držali u zatvoru, a crkva se usrdno molila Bogu za njega."},
{"number":6, "verse":"Noć pre nego što je Irod nameravao da ga izvede, Petar je spavao između dva vojnika, okovan dvostrukim lancima, a stražari su pred vratima čuvali stražu."},
{"number":7, "verse":"Kad gle, pojavio se Gospodnji anđeo i svetlost je obasjala ćeliju. Gurnuvši Petra u rebra, probudio ga je, govoreći: „Ustani, brzo!” Tada su mu lanci spali s ruku."},
{"number":8, "verse":"Zatim mu je anđeo rekao: „Opaši se i obuj sandale.” I on je učinio tako. Na kraju mu je rekao: „Ogrni svoj ogrtač i pođi za mnom.”"},
{"number":9, "verse":"On je izašao i pošao za njim, ali nije znao da je ono što je anđeo činio stvarnost, nego je mislio da ima viziju."},
{"number":10, "verse":"Prošavši prvu i drugu stražu, došli su do gvozdenih vrata koja vode u grad. Ona su im se sama otvorila pa su izašli i prošli jednu ulicu, a onda je anđeo odjednom otišao od njega."},
{"number":11, "verse":"A Petar je, došavši k sebi, rekao: „Sada zaista znam da je Gospod poslao svog anđela i izbavio me iz Irodove ruke i od svega što je judejski narod očekivao.”"},
{"number":12, "verse":"Razmislio je o tome, i onda otišao u kuću Marije, majke Jovana koga zovu Marko. Tamo su se mnogi okupljeni molili."},
{"number":13, "verse":"Kad je pokucao na ulazna vrata, sluškinja po imenu Roda došla je da čuje ko je na vratima."},
{"number":14, "verse":"Ona je prepoznala Petrov glas, i od radosti nije otvorila vrata, nego je otrčala unutra i javila da Petar stoji pred vratima."},
{"number":15, "verse":"A oni su joj rekli: „Ti si poludela.” Ali ona je uporno tvrdila da je on pred vratima. Na to su rekli: „To je njegov anđeo.”"},
{"number":16, "verse":"A Petar je i dalje kucao. Kad su otvorili, ugledali su ga i zaprepastili se."},
{"number":17, "verse":"Ali on im je rukom dao znak da ćute i onda im detaljno ispričao kako ga je Gospod izveo iz zatvora. Zatim je rekao: „Javite ovo Jakovu i braći.” Tada je izašao i otišao na drugo mesto."},
{"number":18, "verse":"Kad je svanulo, među vojnicima je nastala velika uzbuna jer su se pitali šta se dogodilo s Petrom."},
{"number":19, "verse":"Irod je poslao ljude da ga traže, i pošto ga nije pronašao, ispitao je stražare i zapovedio da ih dovedu da se kazne. Tada je otišao iz Judeje u Cezareju i tamo ostao neko vreme."},
{"number":20, "verse":"On je bio u sukobu s Tircima i Sidoncima. Zato su oni zajedno došli k njemu i kad su pridobili carevog ličnog sobara Vlasta, zatražili su mir, jer je njihova zemlja dobijala hranu od careve zemlje."},
{"number":21, "verse":"Ali, dogovorenog dana, Irod je obukao carsko ruho, seo na sudsku stolicu i počeo im držati govor."},
{"number":22, "verse":"A okupljeni narod je povikao: „To je Božji glas, a ne ljudski!”"},
{"number":23, "verse":"Tada ga je Gospodnji anđeo odmah udario, jer nije dao slavu Bogu, pa su ga izjeli crvi i tako je izdahnuo."},
{"number":24, "verse":"A Gospodnja reč je sve više rasla i širila se."},
{"number":25, "verse":"Varnava i Savle isporučili su pomoć u Jerusalim, pa su se vratili uzevši sa sobom Jovana zvanog Marko. "}
]},{"id":"13", "title": "Dela 13","verses": [
{"number":1, "verse":"U skupštini u Antiohiji proroci i učitelji bili su: Varnava, Simeon zvani Niger, Lukije Kirenac, Manain, koji se školovao s tetrarhom* Irodom, i Savle."},
{"number":2, "verse":"Dok su jednom obavljali službu Gospodu i postili, Sveti Duh je rekao: „Odvojte mi Varnavu i Savla za delo na koje sam ih pozvao.”"},
{"number":3, "verse":"Nakon što su postili i molili se, položili su ruke na njih i otpustili ih."},
{"number":4, "verse":"Tako su oni, koje je poslao Sveti Duh, otišli u Seleukiju, a odande otplovili na Kipar."},
{"number":5, "verse":"Kad su došli u Salaminu, počeli su da objavljuju Božju reč u judejskim sinagogama. Imali su i Jovana kao pomoćnika."},
{"number":6, "verse":"Kad su prošli celo ostrvo sve do Pafa, naišli su na jednog vračara, lažnog proroka, Judejca zvanog Varisus,"},
{"number":7, "verse":"koji je bio s prokonzulom* Sergijem Pavlom, razboritim čovekom. On je k sebi pozvao Varnavu i Savla i zamolio ih da mu prenesu Božju reč."},
{"number":8, "verse":"Ali Elima, vračar (to je, naime, značenje njegovog imena), suprotstavio im se, nastojeći da prokonzula odvrati od vere."},
{"number":9, "verse":"A Savle, koji se zove i Pavle, ispunio se Svetim Duhom i oštro ga pogledao"},
{"number":10, "verse":"pa rekao: „Sine Đavolji, pun svakojake prevare i pakosti, neprijatelju svake pravednosti, zar nećeš prestati da iskrivljuješ prave Gospodnje puteve?"},
{"number":11, "verse":"I zato, Gospodnja ruka dolazi na tebe, i oslepećeš i neko vreme nećeš videti sunca.” I odmah je na njega pala gusta magla i tama, pa je hodao naokolo tražeći ljude da ga vode za ruku."},
{"number":12, "verse":"Tada je prokonzul, videvši šta se dogodilo, prihvatio Gospoda, jer je bio zadivljen Gospodnjim učenjem."},
{"number":13, "verse":"A Pavle i oni koji su bili s njim otplovili su iz Pafa i stigli u Pergu u Pamfiliji. Ali Jovan ih je napustio i vratio se u Jerusalim."},
{"number":14, "verse":"Iz Perge su krenuli dalje i došli u Antiohiju u Pisidiji. Na Šabatni dan ušli su u sinagogu i seli."},
{"number":15, "verse":"Posle javnog čitanja Zakona i Proroka, starešine sinagoge poslali su po njih, govoreći: „Ljudi, braćo, ako imate koju reč ohrabrenja za narod, recite!”"},
{"number":16, "verse":"Na to je Pavle ustao, dao znak rukom i rekao: „Ljudi, Izraelci i vi ostali koji se bojite Boga, čujte!"},
{"number":17, "verse":"Bog ovog naroda, Izraela, izabrao je naše praočeve i uzvisio naš narod dok su bili došljaci u egipatskoj zemlji, pa ih je podignutom rukom izveo iz nje."},
{"number":18, "verse":"I oko četrdeset godina podnosio ih je u pustinji."},
{"number":19, "verse":"Kad je uništio sedam naroda u zemlji Hanan, razdelio je žrebom njihovu zemlju."},
{"number":20, "verse":"Sve se to desilo za oko četristo pedeset godina. Posle toga im je dao sudije do proroka Samuila."},
{"number":21, "verse":"A tada su zatražili cara i Bog im je na četrdeset godina dao Saula, Kisovog sina, čoveka iz Venijaminovog plemena."},
{"number":22, "verse":"Kad je njega svrgnuo, za cara im je podigao Davida, za koga je posvedočio: ‘Našao sam Davida, Jesejevog sina, čoveka po svom srcu, koji će učiniti sve što želim.’*"},
{"number":23, "verse":"Iz njegovog potomstva Bog je prema svom obećanju doveo Izraelu spasitelja, Isusa."},
{"number":24, "verse":"Pre njegovog dolaska, Jovan je propovedao celom izraelskom narodu da treba da se krste u znak pokajanja."},
{"number":25, "verse":"A kad je Jovan bio pri kraju svoje službe, govorio je: ‘Šta mislite, ko sam ja? Ja nisam onaj za koga me smatrate. Ali, za mnom dolazi onaj kome ja nisam dostojan ni sandale na nogama odvezati.’"},
{"number":26, "verse":"Ljudi, braćo, sinovi Avramove loze i vi ostali koji se bojite Boga, nama je upućena ta reč o spasenju."},
{"number":27, "verse":"Jer stanovnici Jerusalima i njihovi poglavari nisu ga prepoznali, nego su svojom presudom ispunili ono što su govorili Proroci, a što se naglas čita svakog Šabata."},
{"number":28, "verse":"Premda nisu našli ništa čime bi zaslužio smrt, tražili su od Pilata da ga pogubi."},
{"number":29, "verse":"A kad su izvršili sve što je bilo napisano o njemu, skinuli su ga sa drveta i položili u grob."},
{"number":30, "verse":"Ali Bog ga je podigao iz mrtvih,"},
{"number":31, "verse":"i on se mnogo dana pojavljivao onima koji su s njim otišli iz Galileje u Jerusalim, a koji su sada njegovi svedoci pred narodom."},
{"number":32, "verse":"I mi sad vama objavljujemo dobru vest o obećanju datom našim praočevima,"},
{"number":33, "verse":"da ga je Bog u potpunosti ispunio nama, njihovoj deci, time što je vaskrsnuo Isusa, kao što je napisano u drugom psalmu: ‘Ti si moj sin, ja sam ti danas postao Otac.’*"},
{"number":34, "verse":"A da ga je vaskrsnuo iz mrtvih tako da se više neće vratiti u raspadljivost, Bog je ukazao rekavši: ‘Pokazaću vam milost koju sam obećao Davidu.’*"},
{"number":35, "verse":"Zato i u jednom drugom psalmu kaže: ‘Nećeš dozvoliti da tvoj sluga verni raspadanje vidi.’*"},
{"number":36, "verse":"Ali David je u svom naraštaju služio Božjoj volji, pa je umro* i položili su ga kod njegovih praočeva i on je video raspadanje."},
{"number":37, "verse":"A onaj koga je Bog vaskrsnuo nije video raspadanje."},
{"number":38, "verse":"Zato znajte, braćo, da vam se preko njega objavljuje oproštenje greha,"},
{"number":39, "verse":"i da je po njemu svako ko veruje proglašen nedužnim od svega od čega po Mojsijevom zakonu niste mogli biti proglašeni nedužnima."},
{"number":40, "verse":"Zato pazite da na vas ne dođe ono što je rečeno u Prorocima:"},
{"number":41, "verse":"‘Gledajte, vi koji prezirete! Čudite se i nestanite! Jer u vaše dane izvršavam delo u koje ne biste poverovali ni da vam neko sve o njemu ispriča’.*”"},
{"number":42, "verse":"A kad su izlazili, narod ih je molio da im o tome govore i idućeg Šabata."},
{"number":43, "verse":"Kad se skup u sinagogi razišao, mnogi Judejci i bogobojazni prozeliti pošli su za Pavlom i Varnavom, koji su ih u razgovoru podsticali da ostanu dostojni Božje blagodati."},
{"number":44, "verse":"Sledećeg Šabata okupio se skoro ceo grad da čuje Gospodnju reč."},
{"number":45, "verse":"A kad su Judejci ugledali mnoštvo, ispunjeni ljubomorom počeli su da huleći protivreče onom što je Pavle govorio."},
{"number":46, "verse":"Na to su im Pavle i Varnava odvažno rekli: „Trebalo je najpre vi da čujete Božju reč. Ali pošto je vi odbacujete i ne smatrate sebe vrednim večnog života, zato odlazimo neznabošcima."},
{"number":47, "verse":"Jer ovako nam je Gospod zapovedio: ‘Postavio sam te da budeš svetlost narodima, da budeš spasenje do kraja zemlje’.*”"},
{"number":48, "verse":"Kad su to čuli ljudi iz drugih naroda, obradovali su se i počeli slaviti Gospodnju reč. I svi koji su ispravno gledali na večni život postali su vernici."},
{"number":49, "verse":"A Gospodnja reč se sve više širila po tom kraju."},
{"number":50, "verse":"Ali Judejci su pobunili pobožne ugledne žene i vodeće ljude tog grada, pa su oni pokrenuli progonstvo protiv Pavla i Varnave i izbacili ih svog kraja."},
{"number":51, "verse":"Tada su oni otresli prašinu sa svojih nogu, kao svedočanstvo protiv njih, i otišli u Ikoniju."},
{"number":52, "verse":"A učenici su bili puni radosti i Svetog Duha. "}
]},{"id":"14", "title": "Dela 14","verses": [
{"number":1, "verse":"U Ikoniji su Pavle i Varnava zajedno ušli u judejsku sinagogu i govorili na takav način da je veoma mnogo i Judejaca i Grka prihvatilo Božju nauku."},
{"number":2, "verse":"Ali Judejci koji nisu prihvatili razdražili su se i pobunili neznabošce protiv braće."},
{"number":3, "verse":"Zato su oni dosta vremena ostali tamo i odvažno govorili u ime Gospoda, koji je potvrđivao poruku o blagodati dajući im da čine čuda i znakove."},
{"number":4, "verse":"Tako se gradsko mnoštvo podelilo: jedni su bili za Judejce, a drugi za apostole."},
{"number":5, "verse":"Tada su neznabošci i Judejci sa svojim poglavarima krenuli da ih zlostavljaju i zaspu kamenjem."},
{"number":6, "verse":"Kad su apostoli to saznali, pobegli su u likaonske gradove Listru i Dervu i njihovu okolinu,"},
{"number":7, "verse":"pa su tamo objavljivali dobru vest."},
{"number":8, "verse":"U Listri je bio jedan čovek oduzetih nogu, hrom od majčine utrobe, koji nikada nije hodao."},
{"number":9, "verse":"Taj čovek je sedeo i slušao Pavla kako govori. Pavle ga je pogledao i kad je video da ima veru i da može biti izlečen,"},
{"number":10, "verse":"rekao je snažnim glasom: „Ustani, stani na noge!” I on je skočio i počeo da hoda."},
{"number":11, "verse":"Kad je narod video šta je Pavle učinio, povikao je likaonskim jezikom: „Bogovi su u ljudskom obličju sišli k nama!”"},
{"number":12, "verse":"Tako su Varnavu nazvali Zevs, a Pavla Hermes jer je on vodio reč."},
{"number":13, "verse":"A sveštenik Zevsa, čiji je hram bio ispred grada, doveo je bikove i doneo vence pred gradska vrata i hteo s narodom da prinese žrtve.”"},
{"number":14, "verse":"A kad su to čuli apostoli Varnava i Pavle, razderali su svoje haljine i utrčali među narod, vičući:"},
{"number":15, "verse":"„Ljudi, zašto to radite? I mi smo samo ljudi, kao i vi! Mi vam objavljujemo dobru vest da se od tih ispraznih stvari obratite živom Bogu, koji je stvorio nebo i zemlju i more i sve što je u njima."},
{"number":16, "verse":"On je u prošlim naraštajima dopustio da svi narodi idu svojim putevima,"},
{"number":17, "verse":"ali ni tada vas nije ostavio bez svedočanstva o sebi čineći dobro, dajući vam kišu s neba i plodonosna vremena, puneći vaša srca do sitosti jelom i veseljem.”"},
{"number":18, "verse":"Iako su to rekli, jedva su uspeli da zadrže narod da im ne prinese žrtve."},
{"number":19, "verse":"Ali iz Antiohije i Ikonije stigli su Judejci i pridobili narod, tako da su Pavla kamenovali i odvukli ga izvan grada, misleći da je mrtav."},
{"number":20, "verse":"Ali kad su se učenici okupili oko njega, on je ustao i ušao u grad. Sutradan je s Varnavom otišao u Dervu."},
{"number":21, "verse":"Kad su objavili dobru vest i u tom gradu i tako pridobili mnogo učenika, vratili su se u Listru, Ikoniju i Antiohiju,"},
{"number":22, "verse":"jačajući učenike, hrabreći ih da ostanu u veri i govoreći: „Kroz mnoge nevolje ući ćemo u Božje carstvo.”"},
{"number":23, "verse":"U svakoj crkvi postavili su im starešine, i uz molitvu i post poverili ih Gospodu, čiji su vernici postali."},
{"number":24, "verse":"Prošli su kroz Pisidiju i došli u Pamfiliju."},
{"number":25, "verse":"Objavljivali su reč u Pergi, a zatim otišli u Ataliju."},
{"number":26, "verse":"Odande su otplovili za Antiohiju, gde su bili povereni Božjoj blagodati, da bi obavili delo koje su sada u potpunosti izvršili."},
{"number":27, "verse":"Kad su stigli i okupili crkvu, ispričali su šta je sve preko njih Bog učinio i kako je neznabošcima otvorio vrata k veri."},
{"number":28, "verse":"Tako su proveli dosta vremena s učenicima. "}
]},{"id":"15", "title": "Dela 15","verses": [
{"number":1, "verse":"Neki ljudi došli su iz Judeje i počeli da uče braću: „Ako se ne obrežete po Mojsijevom zakonu, ne možete se spasti.”"},
{"number":2, "verse":"A kad je između njih i Pavla i Varnave nastala velika rasprava i prepirka, odredili su da Pavle i Varnava i još neki od njih odu k apostolima i starešinama u Jerusalim zbog tog spora."},
{"number":3, "verse":"Tako ih je skupština ispratila na put, a oni su nastavili kroz Fenikiju i Samariju, detaljno izveštavajući o obraćenju neznabožaca, što je svu braću veoma radovalo."},
{"number":4, "verse":"Kad su stigli u Jerusalim, ljubazno su ih primili crkva i apostoli i starešine, a oni su ispričali šta je sve Bog preko njih učinio."},
{"number":5, "verse":"Ali neki iz farisejske struje, koji su prihvatili Božju nauku, ustali su sa svojih mesta i rekli: „Treba ih obrezati i zapovediti im da se drže Mojsijevog zakona.”"},
{"number":6, "verse":"Na to su se apostoli i starešine okupili da razmotre to pitanje."},
{"number":7, "verse":"Nakon duge rasprave, Petar je ustao i rekao im: „Ljudi, braćo, dobro znate da me je Bog od prvih dana izabrao između vas da iz mojih usta neznabošci čuju reči dobre vesti i prime veru."},
{"number":8, "verse":"I Bog, koji poznaje srca, posvedočio je da ih prihvata davši im Sveti Duh kao i nama."},
{"number":9, "verse":"On nije napravio nikakvu razliku između nas i njih, nego je verom očistio njihova srca."},
{"number":10, "verse":"Zašto sada iskušavate Boga stavljajući učenicima na vrat jaram koji ni naši praočevi ni mi nismo mogli nositi?"},
{"number":11, "verse":"Nego verujemo da ćemo biti spaseni po blagodati Gospoda Isusa, isto kao i oni.”"},
{"number":12, "verse":"Tada se celo mnoštvo utišalo i slušalo kako Varnava i Pavle pričaju o mnogim čudima i znakovima koja je Bog preko njih činio među neznabošcima."},
{"number":13, "verse":"Kad su završili s govorom, Jakov je rekao: „Ljudi, braćo, saslušajte me."},
{"number":14, "verse":"Simon* je detaljno ispričao kako je Bog prvi put pogledao na druge narode da iz njih izabere narod za svoje ime."},
{"number":15, "verse":"S tim se slažu i reči Proroka, kao što je napisano:"},
{"number":16, "verse":"‘Posle toga ću se vratiti i opet ću izgraditi Davidov šator koji je pao. Opet ću izgraditi njene ruševine i opet ću je podići,"},
{"number":17, "verse":"da bi preostali ljudi usrdno tražili Gospoda, zajedno s ljudima iz svih naroda, s onima koji nose moje ime, kaže Gospod, koji čini sve to"},
{"number":18, "verse":"poznato od starine.’*"},
{"number":19, "verse":"Zato smatram da ne treba stvarati neprilike onima iz drugih naroda koji se obraćaju Bogu,"},
{"number":20, "verse":"nego im treba napisati da se uzdržavaju od onoga što je onečišćeno idolima, od bluda, od udavljenoga* i od krvi."},
{"number":21, "verse":"Jer Mojsije od drevnih vremena ima po gradovima one koji ga propovedaju, jer se njegovi spisi svakog Šabata naglas čitaju u sinagogama.”"},
{"number":22, "verse":"Tada su apostoli i starešine zajedno s celom skupštinom odlučili da između sebe izaberu neke ljude i da ih pošalju s Pavlom i Varnavom u Antiohiju. Bili su to Juda zvani Varsava i Sila, vodeći ljudi među braćom."},
{"number":23, "verse":"Po njima su poslali ovo pismo: „Apostoli i starešine, braća, pozdravljaju braću u Antiohiji, Siriji i Kilikiji, braću koja su iz drugih naroda!"},
{"number":24, "verse":"Pošto smo čuli da su vas neki od nas, kojima nismo dali nikakva uputstva, uznemirili svojim izjavama, pokušavajući da pokolebaju vaše duše,"},
{"number":25, "verse":"jednodušno smo se složili i odlučili da izaberemo ljude koje ćemo vam poslati zajedno s našim voljenim Varnavom i Pavlom,"},
{"number":26, "verse":"ljudima koji su predali svoj život za ime našeg Gospoda Isusa Hrista."},
{"number":27, "verse":"Zato šaljemo Judu i Silu, da vam i oni to isto usmeno saopšte."},
{"number":28, "verse":"Jer Sveti Duh i mi odlučili smo da ne stavljamo nikakvo dodatno breme na vas, osim ovoga što je potrebno:"},
{"number":29, "verse":"uzdržavati se od onoga što je žrtvovano idolima, od krvi, od udavljenoga* i od bluda. Ako se od svega ovoga čuvate, biće vam dobro. Ostajte zdravo!”"},
{"number":30, "verse":"Oni su se oprostili i otišli u Antiohiju. Zatim su okupili mnoštvo i predali im pismo."},
{"number":31, "verse":"A kad su ga tamo pročitali, obradovali su se ohrabrenju."},
{"number":32, "verse":"Juda i Sila, koji su i sami bili proroci, ohrabrili su braću mnogim rečima i ojačali ih."},
{"number":33, "verse":"Proveli su tamo neko vreme, a onda su ih braća u miru otpustila da se vrate k onima koji su ih poslali."},
{"number":34, "verse":"Sila je smatrao da je dobro da ostane tamo, a Juda se vratio u Jerusalim."},
{"number":35, "verse":"Pavle i Varnava ostali su u Antiohiji poučavajući i objavljujući dobru vest o Gospodnjoj reči, zajedno s mnogim drugima."},
{"number":36, "verse":"Posle nekog vremena Pavle je rekao Varnavi: „Moramo se vratiti i posetiti braću u svakom gradu u kom smo objavljivali Gospodnju reč, da vidimo kako su.”"},
{"number":37, "verse":"Varnava je zahtevao da povedu i Jovana zvanog Marko."},
{"number":38, "verse":"Ali Pavle je mislio da nije u redu da ga povedu jer je on u Pamfiliji otišao od njih i nije s njima nastavio delo."},
{"number":39, "verse":"Tada je došlo do rasprave, tako da su se razdvojili. Varnava je poveo Marka i otplovio na Kipar."},
{"number":40, "verse":"Pavle je izabrao Silu i otišao dalje, nakon što su ga braća poverila Gospodnjoj blagodati."},
{"number":41, "verse":"Prolazio je kroz Siriju i Kilikiju i jačao crkve. "}
]},{"id":"16", "title": "Dela 16","verses": [
{"number":1, "verse":"Tako je Pavle stigao u Dervu i u Listru. Tamo je bio jedan učenik po imenu Timotij, čija je majka bila Judejka i pobožna žena, a otac Grk."},
{"number":2, "verse":"O njemu su dobro govorila braća u Listri i Ikoniji."},
{"number":3, "verse":"Pavle je želeo da on pođe s njim, pa ga je uzeo i obrezao zbog Judejaca koji su bili u tim mestima, jer su svi znali da mu je otac Grk."},
{"number":4, "verse":"Dok su prolazili kroz gradove, predavali su tamošnjoj braći odredbe koje su doneli apostoli i starešine u Jerusalimu, da ih se pridržavaju."},
{"number":5, "verse":"Tako su se skupštine učvršćivale u veri i rasle iz dana u dan."},
{"number":6, "verse":"Zatim su prošli kroz Frigiju i područje Galatije, jer im je Sveti Duh zabranio da propovedaju reč u Aziji."},
{"number":7, "verse":"Kad su zatim došli do Misije, pokušali su da idu u Vitiniju, ali im Isusov Duh nije dopustio."},
{"number":8, "verse":"Zato su prošli Misiju i došli u Troadu."},
{"number":9, "verse":"Tokom noći, Pavle je imao ovu viziju: jedan Makedonac je stajao i molio ga: „Pređi u Makedoniju* i pomozi nam!”"},
{"number":10, "verse":"Nakon te vizije, odmah smo gledali da odemo u Makedoniju, zaključivši da nas Bog poziva da im objavimo dobru vest."},
{"number":11, "verse":"Zato smo isplovili iz Troade i otišli pravo u Samotrak, a sutradan u Neapolj,"},
{"number":12, "verse":"a odande u rimsku koloniju Filibu, vodeći grad u toj oblasti Makedonije. U tom gradu proveli smo nekoliko dana."},
{"number":13, "verse":"Na dan Šabata izašli smo iz grada i otišli do reke, misleći da se tamo ljudi okupljaju na molitvu. Onda smo seli i počeli da govorimo okupljenim ženama."},
{"number":14, "verse":"Slušala je tako i jedna pobožna žena po imenu Lidija, prodavačica purpura iz grada Tijatire. Gospod je otvorio njeno srce da prihvati ono što je Pavle govorio."},
{"number":15, "verse":"Kad su se krstili ona i njen dom, zamolila ih je: „Ako smatrate da sam verna Gospodu, uđite u moj dom i ostanite.” Tako nas je uverila da dođemo."},
{"number":16, "verse":"Dok smo išli na mesto gde se ljudi okupljaju na molitvu, srela nas je jedna sluškinja opsednuta duhom, gatarskim demonom, koja je svojim proricanjem donosila veliku dobit svojim gospodarima."},
{"number":17, "verse":"Ta devojka je išla za Pavlom i za nama vičući: „Ovi ljudi su sluge Svevišnjeg Boga! Oni vam objavljuju put spasenja!”"},
{"number":18, "verse":"To je radila mnogo dana. Pavlu je to na kraju dosadilo, pa se okrenuo i rekao duhu: „Zapovedam ti u ime Isusa Hrista da izađeš iz nje!” I duh je istog časa izašao."},
{"number":19, "verse":"Kad su njeni gospodari videli da se više ne mogu nadati zaradi, uhvatili su Pavla i Silu i odvukli ih na trg pred gradske poglavare."},
{"number":20, "verse":"Doveli su ih pred gradske upravitelje i rekli: „Ovi ljudi unose veliki nemir u naš grad. Oni su Judejci"},
{"number":21, "verse":"i šire običaje koje ne smemo prihvatiti niti ih se držati, jer smo rimski građani.”"},
{"number":22, "verse":"Na to je mnoštvo ustalo na njih, a gradski upravitelji su strgnuli s njih haljine i zapovedili da ih išibaju."},
{"number":23, "verse":"Kad su im zadali mnogo udaraca, bacili su ih u zatvor i naredili zatvorskom čuvaru da ih dobro čuva."},
{"number":24, "verse":"Primivši takvu naredbu, bacio ih je u unutrašnji deo zatvora i stavio im noge u klade."},
{"number":25, "verse":"Oko ponoći, Pavle i Sila su se molili i pesmom hvalili Boga, a zatvorenici su ih slušali."},
{"number":26, "verse":"Odjednom je nastao snažan zemljotres, tako da su se uzdrmali temelji zatvora. I sva su se vrata odmah otvorila, i svima su spali okovi."},
{"number":27, "verse":"Zatvorski čuvar se trgao iz sna, i kad je video da su zatvorska vrata otvorena, izvukao je mač da se ubije, misleći da su zatvorenici pobegli."},
{"number":28, "verse":"Ali Pavle je povikao iz sveg glasa: „Ne čini sebi zla, jer smo svi ovde!”"},
{"number":29, "verse":"Tada je čuvar zatražio svetlo, uleteo unutra i sav drhćući pao pred Pavla i Silu."},
{"number":30, "verse":"Tada ih je izveo napolje i rekao im: „Gospodo, šta moram raditi da bih se spasao?”"},
{"number":31, "verse":"Oni su rekli: „Veruj u Gospoda Isusa i bićeš spasen, i ti i tvoj dom.”"},
{"number":32, "verse":"Tako su objavili Gospodnju reč njemu i svima u njegovom domu."},
{"number":33, "verse":"U taj isti noćni sat on ih je odveo i oprao im rane, pa se odmah krstio i on i svi njegovi."},
{"number":34, "verse":"Tada ih je uveo u svoju kuću i izneo jelo na sto. Veoma se radovao s celim svojim domom što je poverovao u Boga."},
{"number":35, "verse":"Kada je svanulo, gradski upravitelji su poslali svoje službenike da poruče: „Pustite te ljude.”"},
{"number":36, "verse":"Tada je zatvorski čuvar javio njihove reči Pavlu: „Gradski upravitelji poručili su da pustim vas dvojicu. Zato sad izađite i idite u miru.”"},
{"number":37, "verse":"Ali Pavle im je rekao: „Bez suđenja su nas javno istukli, nas rimske građane, i bacili u zatvor. Zar da nas sada tajno izbace? Nipošto, nego neka sami dođu i izvedu nas.”"},
{"number":38, "verse":"Tada su službenici javili te reči gradskim upraviteljima. A oni su se uplašili kad su čuli da su rimski građani."},
{"number":39, "verse":"Zato su došli da ih umire, pa su ih izveli i zamolili da odu iz grada."},
{"number":40, "verse":"Oni su izašli iz zatvora i otišli u Lidijin dom. Kad su videli braću, ohrabrili su ih i otišli odande. "}
]},{"id":"17", "title": "Dela 17","verses": [
{"number":1, "verse":"Prošli su kroz Amfipolj i Apoloniju, i stigli u Solun, gde je bila judejska sinagoga."},
{"number":2, "verse":"Po svom običaju, Pavle je ušao k njima. Tri Šabata razgovarao je s njima na temelju Pisama,"},
{"number":3, "verse":"objašnjavajući i dokazujući onim što je napisano da je trebalo da Hristos strada i ustane iz mrtvih. Govorio je: „Ovaj Isus, kojeg vam objavljujem to je Hristos.”"},
{"number":4, "verse":"Zato su neki od njih prihvatili Božju nauku i pridružili se Pavlu i Sili, a isto tako i mnogo pobožnih Grka i dosta uglednih žena."},
{"number":5, "verse":"A Judejci su postali ljubomorni, pa su poveli ca sobom neke zle uličare i tako okupili rulju pa uzbunili grad. Nasrnuli su na Jasonovu kuću tražeći da se Pavle i Sila izvedu pred rulju."},
{"number":6, "verse":"Kad ih nisu našli, odvukli su Jasona i neku braću pred gradske poglavare, vičući: „Ovi ljudi koji su pobunili ceo svet, došli su i ovamo,"},
{"number":7, "verse":"a Jason ih je ugostio. I svi oni rade protiv carevih odredbi, govoreći da postoji drugi car Isus.”"},
{"number":8, "verse":"Time su uspeli da uzbune narod i gradske poglavare koji su to čuli,"},
{"number":9, "verse":"a oni su od Jasona i ostalih uzeli zalog, pa su ih pustili."},
{"number":10, "verse":"Čim je pala noć, braća su poslala Pavla i Silu u Veriju. Kad su tamo stigli, otišli su u judejsku sinagogu."},
{"number":11, "verse":"Ti Judejci su imali plemenitiji stav od onih u Solunu, jer su svim srcem primili reč i svaki dan istraživali Pisma da vide je li to tako."},
{"number":12, "verse":"I tako su mnogi od njih prihvatili Božju nauku, a tako i mnogo uglednih Grkinja i Grka."},
{"number":13, "verse":"Kad su Judejci iz Soluna saznali da Pavle i u Veriji objavljuje Božju reč, otišli su da i tamo nahuškaju i uzbune narod."},
{"number":14, "verse":"Tada su braća odmah poslala Pavla da ide prema moru, a Sila i Timotij su ostali."},
{"number":15, "verse":"Oni koji su pratili Pavla doveli su ga sve do Atine, a zatim su se vratili noseći Sili i Timotiju zapovest da što pre dođu k njemu."},
{"number":16, "verse":"Dok ih je Pavle čekao u Atini, uznemirio se kad je video da je grad pun idola."},
{"number":17, "verse":"Zato je u sinagogi razgovarao s Judejcima i drugim pobožnim ljudima, a i na trgu svaki dan s onima koji su se tamo zatekli."},
{"number":18, "verse":"A neki od epikurejskih i stoičkih filozofa počeli su da mu protivreče. Jedni su govorili: „Šta to ovaj brbljivac hoće da kaže?” A drugi: „Izgleda da objavljuje neka tuđa božanstva.” To su govorili zato što je objavljivao dobru vest o Isusu i vaskrsenju."},
{"number":19, "verse":"Tada su ga uhvatili i odveli na Areopag,* govoreći: „Možemo li da znamo kakvo je to novo učenje koje iznosiš?"},
{"number":20, "verse":"Jer puniš nam uši nekim čudnim tvrdnjama. Zato želimo da znamo šta je to.”"},
{"number":21, "verse":"Naime, svi Atinjani i stranci koji su među njima boravili trošili su slobodno vreme samo da nešto novo kažu ili čuju, a ni na šta drugo."},
{"number":22, "verse":"Tada je Pavle stao nasred Areopaga i rekao: „Ljudi Atinjani, vidim da ste u svemu pobožniji od drugih."},
{"number":23, "verse":"Naime, prolazeći i posmatrajući ono što vi obožavate, našao sam i oltar s natpisom: ‘Nepoznatom Bogu’. Dakle, ono što vi obožavate, a da i ne poznajete, to vam ja objavljujem."},
{"number":24, "verse":"Bog koji je stvorio svet i sve što je u njemu, on, Gospodar neba i zemlje, ne prebiva u hramovima sagrađenim rukama,"},
{"number":25, "verse":"niti mu služe ljudske ruke kao da je njemu nešto potrebno, jer on sam daje svima život i dah i sve."},
{"number":26, "verse":"I od jednog čoveka načinio je sav ljudski rod da prebiva po celoj zemlji, i odredio je vremena i postavio granice njihovog stanovanja,"},
{"number":27, "verse":"da traže Boga ne bi li ga nekako opipali i našli, iako nije daleko ni od koga od nas."},
{"number":28, "verse":"Jer po njemu imamo život i mičemo se i postojimo, kao što su i neki od vaših pesnika* rekli: ‘Čak smo i potomstvo njegovo.’"},
{"number":29, "verse":"Kad smo dakle Božje potomstvo, ne smemo smatrati da je Bog nalik zlatu ili srebru ili kamenu, liku što je oblikovan umećem i ljudskom maštom."},
{"number":30, "verse":"Istina, Bog se ne obazire na vremena takvog neznanja, nego sada poručuje ljudima da se svi svuda pokaju."},
{"number":31, "verse":"Jer je odredio dan u kom namerava da sudi svetu po pravdi, preko čoveka kog je za to odredio, što je potvrdio pred svim ljudima vaskrsnuvši ga iz mrtvih.”"},
{"number":32, "verse":"Kad su čuli za vaskrsenje mrtvih, jedni su počeli da se rugaju, dok su drugi rekli: „Slušaćemo te o tome i drugi put.”"},
{"number":33, "verse":"Tako je Pavle otišao od njih."},
{"number":34, "verse":"Neki ljudi su mu se pridružili i prihvatili Božju nauku, među njima i Dionisije, sudija suda na Areopagu, jedna žena po imenu Damara i još neki s njima. "}
]},{"id":"18", "title": "Dela 18","verses": [
{"number":1, "verse":"Posle toga, Pavle je otišao iz Atine i stigao u Korint."},
{"number":2, "verse":"Tamo je našao jednog Judejca po imenu Akila, rodom iz Ponta, koji je nedavno došao iz Italije, i njegovu ženu Priskilu, jer je Klaudije naredio da svi Judejci napuste Rim. Tako je otišao k njima"},
{"number":3, "verse":"i pošto su se bavili istim zanatom, ostao je kod njih i radio s njima. Oni su po zanimanju bili izrađivači šatora."},
{"number":4, "verse":"A svakog Šabata držao je govor u sinagogi i podučavao Judejce i Grke."},
{"number":5, "verse":"Kad su Sila i Timotij došli iz Makedonije, Pavle se potpuno posvetio propovedanju reči, svedočeći Judejcima da je Isus zaista Hristos."},
{"number":6, "verse":"Ali pošto su mu se oni protivili i vređali ga, otresao je svoje haljine i rekao im: „Vaša krv na vaše glave. Ja sam čist. Od sada idem neznabošcima.”"},
{"number":7, "verse":"Tako je prešao odande u kuću pobožnog čoveka po imenu Just, čija je kuća bila do sinagoge."},
{"number":8, "verse":"A Krisp, starešina sinagoge, prihvatio je Gospoda, zajedno sa svim svojim ukućanima. A tako su prihvatili Božju nauku i krstili se i mnogi Korinćani koji su slušali."},
{"number":9, "verse":"Jedne noći, Gospod je rekao Pavlu u viziji: „Ne boj se, nego govori i nemoj ćutati,"},
{"number":10, "verse":"jer ja sam s tobom i niko te neće napasti i zlo ti naneti, jer mnogo je mog naroda u ovom gradu.”"},
{"number":11, "verse":"Tako se tamo zadržao godinu i šest meseci, poučavajući ljude o Božjoj reči."},
{"number":12, "verse":"Dok je Galion bio prokonzul u Ahaji,* Judejci su složno ustali na Pavla i odveli ga pred sudsku stolicu,"},
{"number":13, "verse":"a zatim rekli: „Ovaj čovek nagovara ljude da obožavaju Boga na način koji se suproti zakonu.”"},
{"number":14, "verse":"A kad je Pavle zaustio da nešto kaže, Galion je rekao Judejcima: „Judejci, da je reč o kakvoj nepravdi ili o opakom zlodelu, imao bih razloga da vas saslušam."},
{"number":15, "verse":"Ali ako se radi o raspravama o rečima i imenima i vašem zakonu, to rešite sami. Ja u tome ne želim biti sudija.”"},
{"number":16, "verse":"Tada ih je oterao od sudske stolice."},
{"number":17, "verse":"Na to su svi uhvatili Sostena, starešinu sinagoge, i počeli da ga tuku pred sudskom stolicom. A Galion uopšte nije mario za to."},
{"number":18, "verse":"Pavle je tamo ostao još dosta dana, a onda se pozdravio s braćom pa zajedno s Priskilom i Akilom otplovio prema Siriji, nakon što se u Kenhreji ošišao na kratko, jer je imao zavet."},
{"number":19, "verse":"Tako su stigli u Efes. Tamo ih je on ostavio, a onda ušao u sinagogu i počeo da razgovara s Judejcima."},
{"number":20, "verse":"Oni su ga molili da ostane duže, ali on nije pristao,"},
{"number":21, "verse":"nego se pozdravio s njima i rekao im: „Doći ću ponovo, ako bude Gospodnja volja.” Tako je otplovio iz Efesa"},
{"number":22, "verse":"i stigao u Cezareju. Zatim je otišao gore* i pozdravio skupštinu, a onda otišao u Antiohiju."},
{"number":23, "verse":"Tamo je proveo neko vreme, a zatim otišao i redom obilazio mesta u Galatiji i Frigiji, jačajući sve učenike."},
{"number":24, "verse":"Jedan Judejac po imenu Apolo, rodom iz Aleksandrije, čovek rečit i dobro upućen u Pisma, stigao je u Efes."},
{"number":25, "verse":"On je bio poučen o Gospodnjem putu i pošto ga je duh podsticao na revnost, govorio je i tačno poučavao o Isusu, ali je poznavao samo Jovanovo krštenje."},
{"number":26, "verse":"Tako je počeo odvažno da govori u sinagogi. Kad su ga čuli Priskila i Akila, pozvali su ga k sebi i tačnije mu objasnili Božji put."},
{"number":27, "verse":"A pošto je želeo da ide u Ahaju, braća su pisala učenicima i podstakla ih da ga ljubazno prime. Kad je tamo stigao, mnogo je pomogao onima koji su primili veru po Božjoj blagodati,"},
{"number":28, "verse":"jer je snažno pobijao Judejce u javnim raspravama, dokazujući iz Pisama da je Isus zaista Hristos. "}
]},{"id":"19", "title": "Dela 19","verses": [
{"number":1, "verse":"Dok je Apolo bio u Korintu, Pavle je proputovao unutrašnjost i došao do Efesa. Tamo je pronašao neke učenike"},
{"number":2, "verse":"i upitao ih: „Jeste li primili Sveti Duh kad ste postali religiozni?” Oni su mu odgovorili: „Nismo ni čuli da postoji Sveti Duh.”"},
{"number":3, "verse":"Tada im je on rekao: „Kojim ste se krštenjem onda krstili?” A oni su odgovorili: „Jovanovim krštenjem.”"},
{"number":4, "verse":"Pavle je zatim rekao: „Jovan je krštavao krštenjem koje je znak pokajanja, govoreći ljudima da veruju u onoga koji dolazi posle njega, to jest u Isusa.”"},
{"number":5, "verse":"Kad su to čuli, krstili su se u ime Gospoda Isusa."},
{"number":6, "verse":"A kad je Pavle položio ruke na njih, Sveti Duh je došao na njih, pa su počeli govoriti jezicima* i proricati."},
{"number":7, "verse":"Ukupno ih je bilo oko dvanaest ljudi."},
{"number":8, "verse":"Pavle je tri meseca dolazio u sinagogu i odvažno propovedao, držeći govore i iznoseći uverljive dokaze o Božjem carstvu."},
{"number":9, "verse":"Ali pošto su se neki pokazali kao tvrdokorni i bez vere, i pred mnoštvom pogrdno govorili o Božjoj nauci, on je odstupio od njih i odvojio učenike od njih, pa je svakodnevno držao govore u Tiranovoj školi."},
{"number":10, "verse":"To je trajalo dve godine, tako da su svi koji su živeli u Aziji, i Judejci i Grci, čuli Gospodnju reč."},
{"number":11, "verse":"A Bog je preko Pavla činio neobična moćna dela,"},
{"number":12, "verse":"tako da su čak maramice i kecelje s njegovog tela odnosili bolesnicima, i njihove su bolesti nestajale, a zli duhovi su izlazili."},
{"number":13, "verse":"A i neki od Judejaca koji su skitali od mesta do mesta pokušavali su isterivati demone prizivanjem imena Gospoda Isusa nad onima koji su bili opsednuti zlim duhovima. Govorili su: „Zapovedam vam u ime Isusa koga Pavle propoveda!”"},
{"number":14, "verse":"Bilo je tako sedam sinova nekog Skeve, judejskog svešteničkog glavara, koji su to činili."},
{"number":15, "verse":"Ali zli duh im je rekao: „Poznajem Isusa i znam Pavla, ali ko ste vi?”"},
{"number":16, "verse":"Tada je čovek koji je bio opsednut zlim duhom skočio na njih, sve ih savladao i pretukao, tako da su goli i izranjavani pobegli iz te kuće."},
{"number":17, "verse":"To su svi čuli, i Judejci i Grci koji su živeli u Efesu, pa ih je sve obuzeo strah, i veličalo se ime Gospoda Isusa."},
{"number":18, "verse":"I mnogi koji su prihvatili Božju nauku dolazili su i priznavali svoje grehe, iznoseći šta su činili."},
{"number":19, "verse":"A mnogi koji su se bavili magijom sakupili su svoje knjige i spalili ih pred svima. Procenjeno je da su vredele pedeset hiljada srebrnika."},
{"number":20, "verse":"Tako je Gospodnja reč silno rasla i bivala sve jača."},
{"number":21, "verse":"Posle ovih događaja, Pavle je naumio da otputuje za Jerusalim preko Makedonije i Ahaje, pa je rekao: „Nakon što budem tamo, moram da vidim i Rim.”"},
{"number":22, "verse":"Tako je u Makedoniju poslao dvojicu svojih pomoćnika, Timotija i Erasta, a on se još neko vreme zadržao u Aziji."},
{"number":23, "verse":"Baš u to vreme nastao je veliki nemir zbog propovedanja Božje nauke."},
{"number":24, "verse":"Jer jedan čovek po imenu Dimitrije, srebrar, koji je izrađivao male srebrne Artemidine hramove, donosio je veliku dobit zanatlijama."},
{"number":25, "verse":"On je okupio njih, i sve koji su se bavili takvim poslom, pa im je rekao: „Ljudi, dobro znate da naše blagostanje zavisi od ovog posla."},
{"number":26, "verse":"A i vidite i čujete da je taj Pavle ne samo u Efesu nego i u celoj Aziji uverio mnoštvo ljudi i preobratio ih, govoreći da bogovi načinjeni rukama nisu bogovi."},
{"number":27, "verse":"A osim toga, preti opasnost da će ovo naše zanimanje doći na zao glas. I ne samo to, nego će se obezvrediti hram velike boginje Artemide i nestaće veličanstvo te boginje koju obožava cela Azija i ceo svet.”"},
{"number":28, "verse":"Kad su to čuli, razgnevili su se i počeli vikati: „Velika je Artemida efeška!”"},
{"number":29, "verse":"I tako se grad uskomešao, pa su svi zajedno nagrnuli u pozorište vukući sa sobom Pavlove saputnike, Makedonce Gaja i Aristarha."},
{"number":30, "verse":"Pavle je hteo da uđe među narod, ali učenici mu nisu dopustili."},
{"number":31, "verse":"Čak su mu i neki visoki službenici u toj pokrajini, koji su bili prijateljski naklonjeni prema njemu, poslali poruku moleći ga da se ne izlaže opasnosti ulazeći u pozorište."},
{"number":32, "verse":"A na skupu su jedni vikali jedno, a drugi drugo, jer je na skupu vladao metež i većina nije ni znala zašto su se okupili."},
{"number":33, "verse":"Tako su zajedno izveli Aleksandra, koga su Judejci izgurali napred, a Aleksandar je dao znak rukom i hteo da iznese svoju odbranu pred narodom."},
{"number":34, "verse":"Ali kad su shvatili da je Judejac, svi su jednoglasno počeli vikati: „Velika je Artemida efeška!” Tako su vikali oko dva sata."},
{"number":35, "verse":"Gradski pisar je na kraju umirio narod i rekao: „Ljudi Efešani! Ko to od ljudi ne zna da je grad Efes čuvar hrama velike Artemide i lika koji je pao s neba?"},
{"number":36, "verse":"Dakle, pošto je to neosporno, treba da se smirite i da ništa brzopleto ne činite."},
{"number":37, "verse":"Jer doveli ste ove ljude koji niti su ukrali nešto iz hrama, niti su hulili na našu boginju."},
{"number":38, "verse":"A ako Dimitrije i zanatlije koje su s njim imaju neku tužbu protiv nekoga, postoje dani kada zaseda sud, a tu su i prokonzuli, pa neka tuže jedni druge."},
{"number":39, "verse":"Ali ako tražite nešto više od toga, o tome se mora odlučiti na zakonitoj skupštini."},
{"number":40, "verse":"Jer smo u opasnosti da zbog današnjeg događaja budemo optuženi za pobunu, jer ne postoji nikakav razlog kojim bismo mogli da opravdamo ovu razuzdanu rulju.”"},
{"number":41, "verse":"Kad je to rekao, raspustio je skup. "}
]},{"id":"20", "title": "Dela 20","verses": [
{"number":1, "verse":"Kad se metež stišao, Pavle je poslao po učenike. Ohrabrio ih je i pozdravio se s njima, a zatim je krenuo na put u Makedoniju."},
{"number":2, "verse":"Prošao je kroz te krajeve i mnogim rečima ohrabrio braću, a zatim stigao u Grčku."},
{"number":3, "verse":"Tamo je proveo tri meseca i onda hteo da otplovi u Siriju. Ali pošto su Judejci skovali zaveru protiv njega, odlučio je da se vrati preko Makedonije."},
{"number":4, "verse":"Pratili su ga Sopater, Pirov sin iz Verije, Solunjani Aristarh i Sekund, Gaj iz Derve, Timotij, zatim Tihik i Trofim iz pokrajine Azije."},
{"number":5, "verse":"Oni su otišli pre nas i čekali nas u Troadi,"},
{"number":6, "verse":"a mi smo isplovili iz Filibe kad su prošli dani beskvasnih hlebova i za pet dana došli smo k njima u Troadu. Tamo smo proveli sedam dana."},
{"number":7, "verse":"Prvog dana u sedmici, kad smo se okupili na obrok, Pavle se u govoru obratio prisutnima, jer je sutradan nameravao da ode. Tako je produžio govor sve do ponoći."},
{"number":8, "verse":"A u gornjoj sobi gde smo se okupili bilo je mnogo svetiljki."},
{"number":9, "verse":"Jedan mladić po imenu Evtih sedeo je na prozoru. Kako je Pavle dugo govorio, on je utonuo u dubok san. Savladan snom, pao je s drugog sprata. Kad su ga podigli, bio je mrtav."},
{"number":10, "verse":"A Pavle je sišao, nadvio se nad njega, zagrlio ga i rekao: „Ne vičite, jer je živ.”"},
{"number":11, "verse":"Zatim je otišao gore, izlomio hleb, a zatim jeo. Još dugo je razgovarao s njima, sve do zore, a onda je otputovao."},
{"number":12, "verse":"Dečaka su odveli živog, neizmerno utešeni."},
{"number":13, "verse":"Mi smo pošli na brod i otplovili u Asos, gde je trebalo da uzmemo Pavla na brod. Naime, on je tako bio odredio jer je do tamo nameravao da ide peške."},
{"number":14, "verse":"Kad smo se sreli u Asosu, uzeli smo ga na brod i pošli u Mitilinu."},
{"number":15, "verse":"Sutradan smo odatle otplovili i stigli nadomak Hiosa, a idućeg dana nakratko smo pristali u Samos, a dan kasnije stigli smo u Milet."},
{"number":16, "verse":"Pavle je, naime, odlučio da mimoiđe Efes da se ne bi zadržao u Aziji, jer je žurio da, ako bude moguće, stigne u Jerusalim do dana Pedesetnice."},
{"number":17, "verse":"Iz Mileta je poslao poruku skupštinskim starešinama u Efesu da dođu k njemu."},
{"number":18, "verse":"Kad su stigli, on im je rekao: „Vi znate kako sam se ponašao među vama sve vreme, od prvog dana kad sam kročio u Aziju."},
{"number":19, "verse":"Služio sam Gospodu sa svom poniznošću, u suzama i kušnjama koje su me snašle zbog judejskih zavera."},
{"number":20, "verse":"I nisam ništa propustio da vam kažem od onoga što bi vam moglo biti korisno i da vas poučavam javno i idući od kuće do kuće."},
{"number":21, "verse":"Nego sam temeljno svedočio i Judejcima i Grcima o pokajanju pred Bogom i o veri u našeg Gospoda Isusa."},
{"number":22, "verse":"A sada me Duh podstiče da idem u Jerusalim, iako ne znam šta će mi se u njemu desiti,"},
{"number":23, "verse":"osim što mi u svakom gradu Sveti Duh svedoči da me čekaju okovi i nevolje."},
{"number":24, "verse":"Ali ni najmanje ne marim za svoj život, samo želim da dovršim svoju trku i službu koju sam primio od Gospoda Isusa da dam temeljno svedočanstvo za dobru vest o Božjoj blagodati."},
{"number":25, "verse":"I sad, evo, znam da svi vi među kojima sam propovedao carstvo nećete više videti moje lice."},
{"number":26, "verse":"Zato vas pozivam da na današnji dan posvedočite da sam čist od krvi svih,"},
{"number":27, "verse":"jer nisam propustio da vam u potpunosti objavim Božju nameru."},
{"number":28, "verse":"Pazite na sebe i na sve stado u kom vas je Sveti Duh postavio za nadglednike, da pasete Božju crkvu, koju je Bog kupio krvlju svog Sina."},
{"number":29, "verse":"Ja znam da će posle mog odlaska među vas ući okrutni vukovi koji neće imati obzira prema stadu."},
{"number":30, "verse":"I između vas samih dići će se ljudi koji će iznositi iskrivljena učenja da bi odvukli učenike za sobom."},
{"number":31, "verse":"Zato budno pazite, imajući na umu da sam tri godine, noć i dan, bez prestanka, sa suzama opominjao svakoga od vas."},
{"number":32, "verse":"I sada vas poveravam Bogu i poruci o njegovoj blagodati, poruci koja vas može izgraditi i dati vam nasledstvo među svima posvećenima."},
{"number":33, "verse":"Ničijeg srebra ni zlata ni odeće nisam poželeo."},
{"number":34, "verse":"Sami znate da su ove ruke poslužile mojim potrebama i potrebama onih koji su bili sa mnom."},
{"number":35, "verse":"U svemu sam vam pokazao da takvim napornim radom morate pomagati onima koji su slabi i imati na umu reči Gospoda Isusa, koji je rekao: ‘Više usrećuje davanje nego primanje’.”"},
{"number":36, "verse":"Kad je to rekao, kleknuo je sa svima njima i pomolio se."},
{"number":37, "verse":"Tada su svi mnogo zaplakali i izgrlili Pavla, pa ga srdačno izljubili,"},
{"number":38, "verse":"jer ih je jako zabolelo to što je rekao da više neće videti njegovo lice. Zatim su ga otpratili na brod. "}
]},{"id":"21", "title": "Dela 21","verses": [
{"number":1, "verse":"Kad smo se teška srca rastali od njih, isplovili smo, i ploveći pravo došli na Kos, a sutradan na Rodos, pa odande u Pataru."},
{"number":2, "verse":"I našavši brod koji je išao preko za Fenikiju, ukrcali smo se i otplovili."},
{"number":3, "verse":"Ugledali smo ostrvo Kipar, i ostavili ga s leva ploveći dalje prema Siriji. Pristali smo u Tiru, jer je tamo trebalo da se iskrca teret."},
{"number":4, "verse":"Pronašli smo učenike i ostali tamo sedam dana. A oni su, podstaknuti Duhom, nagovarali Pavla da ne ide u Jerusalim."},
{"number":5, "verse":"Kad je naš boravak došao kraju, otišli smo odande i nastavili svoje putovanje, a oni su nas svi, zajedno sa ženama i decom, pratili dok nismo izašli iz grada. Onda smo na obali kleknuli, pomolili se"},
{"number":6, "verse":"i pozdravili jedni s drugima. Mi smo se ukrcali na brod, a oni su se vratili kući."},
{"number":7, "verse":"Zatim smo otplovili iz Tira i stigli u Ptolemaidu. Tamo smo pozdravili braću i jedan dan ostali s njima."},
{"number":8, "verse":"Sutradan smo otputovali i stigli u Cezareju. Ušli smo u kuću Filipa, pronosioca dobre vesti, koji je bio jedan od sedmorice, i ostali kod njega."},
{"number":9, "verse":"On je imao četiri kćeri, device, koje su prorokovale."},
{"number":10, "verse":"Dok smo tamo boravili dosta dana, iz Judeje je došao jedan prorok po imenu Agav."},
{"number":11, "verse":"Došao je k nama, uzeo Pavlov pojas, svezao sebi noge i ruke pa rekao: „Ovako kaže Sveti Duh: ‘Čoveka čiji je ovo pojas ovako će svezati Judejci u Jerusalimu i predati ga u ruke neznabošcima’.”"},
{"number":12, "verse":"Kad smo to čuli, i mi i ljudi iz tog mesta, počeli smo da ga molimo da ne ide u Jerusalim."},
{"number":13, "verse":"Na to je Pavle rekao: „Zašto plačete i otežavate mi u srcu? Verujte, za ime Gospoda Isusa spreman sam ne samo da budem okovan nego i da umrem u Jerusalimu.”"},
{"number":14, "verse":"A kako se nije dao odgovoriti, umirili smo se rečima: „Neka bude Gospodnja volja.”"},
{"number":15, "verse":"Posle tih dana spremili smo se za put i krenuli u Jerusalim."},
{"number":16, "verse":"S nama su išli i neki od učenika iz Cezareje da nas odvedu kod čoveka u čijem je domu trebalo da odsednemo, kod nekog Mnasona s Kipra, jednog od prvih učenika."},
{"number":17, "verse":"Kad smo stigli u Jerusalim, braća su nas radosno primila."},
{"number":18, "verse":"Sutradan je Pavle otišao s nama kod Jakova. Tamo su bile i sve starešine."},
{"number":19, "verse":"On ih je pozdravio, a zatim im detaljno ispričao šta je Bog učinio među neznabošcima posredstvom njegove službe."},
{"number":20, "verse":"Kad su to čuli, počeli su da slave Boga, a njemu su rekli: „Vidiš, brate, koliko hiljada vernika ima među Judejcima i svi se oni revno drže Zakona."},
{"number":21, "verse":"Ali čuli su glasine o tebi da sve Judejce koji su među neznabošcima učiš otpadništvu od Mojsija, govoreći im da ne obrezuju decu i da se ne drže judejskih zakona."},
{"number":22, "verse":"Dakle, šta sad da činimo? Oni će svakako čuti da si došao."},
{"number":23, "verse":"Zato učini ovo što ti kažemo: Imamo četiri čoveka koji su pod zavetom."},
{"number":24, "verse":"Povedi te ljude, s njima se krsti i plati za njih da obriju glavu. Tako će svi znati da nema ništa u glasinama koje su čuli o tebi, nego da si na pravom putu i da se držiš Zakona."},
{"number":25, "verse":"A što se tiče pobožnih ljudi iz drugih naroda, poslali smo svoju odluku treba da se uzdržavaju od onog što je žrtvovano idolima, od krvi, od mesa udavljenih životinja, i od bluda.”"},
{"number":26, "verse":"Tako je Pavle sutradan poveo one ljude, s njima se krstio i ušao u hram da objavi svršetak dana obrednog čišćenja kad treba da se prinese prinos za svakog od njih."},
{"number":27, "verse":"A kad se sedam dana određenih za očišćenje približilo kraju, videli su ga u hramu Judejci iz Azije, pa su uzbunili ceo narod i uhvatili ga,"},
{"number":28, "verse":"vičući: „Ljudi Izraelci, pomozite! Ovo je čovek koji sve posvuda uči protiv našeg naroda, Zakona i ovog mesta, pa je čak i Grke doveo u hram i oskrnavio ovo sveto mesto.”"},
{"number":29, "verse":"Naime, prethodno su u gradu s njim videli Trofima Efešanina, pa su mislili da ga je Pavle uveo u hram."},
{"number":30, "verse":"Ceo grad se uskomešao i sa svih strana mnoštvo se žurno okupilo. Uhvatili su Pavla i odvukli ga iz hrama, a vrata su se istog časa zatvorila."},
{"number":31, "verse":"Dok su gledali kako da ga ubiju, do zapovednika odreda* došla je vest da je ceo Jerusalim u pometnji."},
{"number":32, "verse":"On je odmah uzeo vojnike i stotnike* i dojurio do njih. Kad su oni ugledali zapovednika i vojnike, prestali su da tuku Pavla."},
{"number":33, "verse":"Tada je zapovednik prišao Pavlu, uhvatio ga i zapovedio da ga okuju dvostrukim lancima. Zatim je počeo da se raspituje ko je on i šta je učinio."},
{"number":34, "verse":"A iz gomile jedni su vikali jedno, a drugi drugo. Pošto zbog vike nije mogao ništa pouzdano da utvrdi, zapovedio je da ga odvedu u kasarnu."},
{"number":35, "verse":"Kad se Pavle pojavio na stepenicama, rulja je tako nagrnula da su vojnici morali da ga ponesu,"},
{"number":36, "verse":"a mnoštvo je stalno išlo za njim, vičući: „Pogubi ga!”"},
{"number":37, "verse":"Baš kad su ga uvodili u kasarnu, Pavle se obratio vojnom zapovedniku: „Smem li nešto da ti kažem?” A on reče: „Zar znaš grčki?"},
{"number":38, "verse":"Nisi li ti onaj Egipćanin koji je pre nekog vremena izazvao pobunu i izveo u pustinju četiri hiljade naoružanih pobunjenika?”"},
{"number":39, "verse":"Tada je Pavle rekao: „Ja sam Judejac, iz Tarsa u Kilikiji, građanin čuvenog grada. Zato, molim te, dozvoli mi da se obratim narodu.”"},
{"number":40, "verse":"Kad mu je dozvolio, Pavle je stojeći na stepenicama dao narodu znak rukom. Kad je nastala velika tišina, obratio im se na hebrejskom jeziku rečima: "}
]},{"id":"22", "title": "Dela 22","verses": [
{"number":1, "verse":"„Ljudi, braćo i očevi, čujte šta ću vam sada reći u svoju odbranu.”"},
{"number":2, "verse":"Kad su čuli da im se obraća na hebrejskom jeziku, još više su se utišali, a on je rekao:"},
{"number":3, "verse":"„Ja sam Judejac, rođen u Tarsu u Kilikiji, ali školovan u ovom gradu kod Gamalilovih nogu, poučen da se strogo držim Zakona naših predaka. Revno sam služio Bogu kao i svi vi danas."},
{"number":4, "verse":"Sledbenike ovog Puta* progonio sam do smrti. Muškarce i žene bacao sam u okove i predavao u zatvor."},
{"number":5, "verse":"O tome mogu posvedočiti i prvosveštenik i celo veće starešina. Od njih sam i dobio pisma za braću u Damasku, pa sam pošao da i one koji su bili tamo okovane dovedem u Jerusalim da budu kažnjeni."},
{"number":6, "verse":"Ali dok sam putovao i približavao se Damasku, s neba me oko podneva iznenada obasjala velika svetlost."},
{"number":7, "verse":"Pao sam na zemlju i začuo glas koji mi je govorio: ‘Savle, Savle, zašto me progoniš?’"},
{"number":8, "verse":"A ja sam odgovorio: ‘Ko si ti, Gospode?’ On mi je na to rekao: ‘Ja sam Isus Nazarećanin, koga ti progoniš.’"},
{"number":9, "verse":"A ljudi koji su bili sa mnom videli su svetlost, ali nisu razumeli reči onoga koji mi je govorio."},
{"number":10, "verse":"Na to sam upitao: ‘Šta da učinim, Gospode?’ A Gospod mi je rekao: ‘Ustani, idi u Damask, i tamo će ti se reći sve što ti je određeno da učiniš.’"},
{"number":11, "verse":"Ali pošto nisam ništa video zbog sjaja one svetlosti, moji pratioci su me poveli za ruku i tako sam stigao u Damask."},
{"number":12, "verse":"A neki Ananija, bogobojazan čovek koji se držao Zakona, o kome su dobro govorili svi Judejci koji su tamo živeli,"},
{"number":13, "verse":"došao je k meni, pristupio mi i rekao: ‘Savle, brate, progledaj!’ I ja sam istog časa pogledao u njega."},
{"number":14, "verse":"A on je rekao: ‘Bog naših praočeva izabrao te je da upoznaš njegovu volju i da vidiš Pravednika i čuješ glas iz njegovih usta,"},
{"number":15, "verse":"jer ćeš mu biti svedok pred svim ljudima za ono što si video i čuo."},
{"number":16, "verse":"I zašto sad oklevaš? Ustani, krsti se, i operi svoje grehe prizivajući njegovo ime.’"},
{"number":17, "verse":"Kad sam se vratio u Jerusalim i molio se u hramu, pao sam u zanos"},
{"number":18, "verse":"i video Gospoda kako mi govori: ‘Požuri i brzo izađi iz Jerusalima, jer neće prihvatiti tvoje svedočanstvo o meni!’"},
{"number":19, "verse":"A ja sam rekao: ‘Gospode, oni sami znaju da sam one koji veruju u tebe bacao u zatvor i tukao po sinagogama."},
{"number":20, "verse":"I dok se prolivala krv tvog svedoka Stefana, ja sam bio prisutan i to odobravao i čuvao ogrtače onih koji su ga ubili.’"},
{"number":21, "verse":"Na to mi je on rekao: ‘Idi, jer te šaljem i k narodima koji su daleko’.”"},
{"number":22, "verse":"Oni su ga slušali sve do te reči, a onda su povikali: „Ukloni takvog sa zemlje, jer ne zaslužuje da živi!”"},
{"number":23, "verse":"Pošto su vikali, vitlali gornjim haljinama i bacali prašinu u vazduh,"},
{"number":24, "verse":"vojni zapovednik je naredio da ga odvedu u kasarnu i da ga ispitaju bičujući ga, kako bi saznao zašto tako viču protiv njega."},
{"number":25, "verse":"Kad su ga vezali da bi ga bičevali, Pavle je rekao stotniku* koji je tamo stajao: „Zar smete da bičujete čoveka koji je rimski građanin, i to još bez suđenja?”"},
{"number":26, "verse":"Kad je stotnik to čuo, otišao je vojnom zapovedniku i javio mu: „Šta si to naumio? Ovaj čovek je rimski građanin.”"},
{"number":27, "verse":"Tada je vojni zapovednik prišao Pavlu i rekao mu: „Kaži mi, jesi li ti rimski građanin?” A on je rekao: „Jesam.”"},
{"number":28, "verse":"Vojni zapovednik mu je na to rekao: „Ja sam to građanstvo kupio za mnogo novca.” A Pavle je rekao: „A ja ga imam od rođenja.”"},
{"number":29, "verse":"Zato su od njega odmah odstupili oni koji su hteli da ga mučeći ispitaju. A vojni zapovednik se uplašio kad je saznao da je Pavle rimski građanin, a on ga je bio svezao."},
{"number":30, "verse":"Sutradan, pošto je hteo da tačno sazna zašto su Judejci optuživali Pavla, oslobodio ga je okova i zapovedio svešteničkim glavarima i celom Sinedrionu da se okupe. Tada je doveo Pavla i postavio ga pred njih. "}
]},{"id":"23", "title": "Dela 23","verses": [
{"number":1, "verse":"Pavle je pogledao u Sinedrion pa je rekao: „Ljudi, braćo, sve do današnjeg dana ja živim potpuno čiste savesti pred Bogom.”"},
{"number":2, "verse":"Na to je prvosveštenik Ananija naredio onima koji su stajali pored njega da ga udare po ustima."},
{"number":3, "verse":"Tada mu je Pavle rekao: „Bog će udariti tebe, zide okrečeni! Kako možeš tu da sediš i da mi sudiš po Zakonu, a sam prestupaš Zakon, zapovedajući da me udaraju?”"},
{"number":4, "verse":"A oni što su tamo stajali rekoše: „Zar vređaš Božjeg prvosveštenika?”"},
{"number":5, "verse":"Tada Pavle reče: „Braćo, nisam znao da je prvosveštenik. Jer pisano je: ‘Ne govori loše o poglavaru svog naroda’.*”"},
{"number":6, "verse":"Kad je Pavle primetio da su neki od njih sadukeji, a neki fariseji, povikao je pred Sinedrionom: „Ljudi, braćo, ja sam farisej, sin fariseja. Zbog nade u vaskrsenje mrtvih izveden sam pred sud!”"},
{"number":7, "verse":"Kad je to rekao nastala je rasprava između fariseja i sadukeja, i mnoštvo se podelilo."},
{"number":8, "verse":"Jer sadukeji kažu da nema ni vaskrsenja ni anđela ni duhova, a fariseji sve to naučavaju."},
{"number":9, "verse":"Tada je nastala velika vika. I neki književnici s farisejske strane ustali su i žestoko se suprotstavili, govoreći: „Ne nalazimo ništa loše na ovom čoveku. Ali ako mu je govorio Duh ili anđeo, onda...”"},
{"number":10, "verse":"A kad se rasprava zaoštrila, vojni zapovednik se uplašio da Pavla ne rastrgnu, pa je zapovedio vojnicima da siđu i da ga otmu od njih i odvedu u kasarnu."},
{"number":11, "verse":"Te noći Gospod je pristupio Pavlu i rekao mu: „Budi hrabar! Jer kao što si u Jerusalimu temeljno svedočio o meni, tako treba da svedočiš i u Rimu.”"},
{"number":12, "verse":"Kad je svanulo, Judejci su skovali zaveru i zakleli se prizivajući prokletstvo na sebe da neće ni jesti ni piti dok ne ubiju Pavla."},
{"number":13, "verse":"Bilo je više od četrdeset zaverenika koji su se tako zakleli."},
{"number":14, "verse":"Oni su otišli svešteničkim glavarima i starešinama pa rekli: „Zakleli smo se prizivajući zlo na sebe da nećemo ništa okusiti dok ne ubijemo Pavla."},
{"number":15, "verse":"Zato sada vi i Sinedrion zamolite vojnog zapovednika da ga dovede k vama, kao da nameravate da detaljnije ispitate njegov slučaj, a mi ćemo biti spremni da ga ubijemo i pre nego što stigne ovde.”"},
{"number":16, "verse":"Ali kad je sin Pavlove sestre čuo za zasedu, otišao je u kasarnu i javio to Pavlu."},
{"number":17, "verse":"Tada je Pavle pozvao jednog stotnika i rekao mu: „Odvedi ovog mladića zapovedniku, jer ima nešto da mu javi.”"},
{"number":18, "verse":"On ga je odveo zapovedniku i rekao: „Zatvorenik Pavle me je pozvao i zamolio da ti dovedem ovog mladića, jer ima nešto da ti kaže.”"},
{"number":19, "verse":"Vojni zapovednik ga je uhvatio za ruku, povukao u stranu i nasamo ga upitao: „Šta to imaš da mi javiš?”"},
{"number":20, "verse":"A on reče: „Judejci su se dogovorili da te zamole da sutra dovedeš Pavla do Sinedriona pod izgovorom da žele nešto više da saznaju o njemu."},
{"number":21, "verse":"Ne daj da te nagovore, jer ga u zasedi vreba više od četrdeset ljudi, koji su se zakleli prizivajući prokletstvo na sebe da neće ni jesti ni piti dok ga ne ubiju. Već su spremni, samo čekaju tvoj pristanak.”"},
{"number":22, "verse":"Tada je vojni zapovednik otpustio mladića, naredivši mu: „Nikome ne pričaj da si mi ovo javio.”"},
{"number":23, "verse":"Onda je dozvao dva stotnika i rekao im: „Pripremite dvesta vojnika, sedamdeset konjanika i dvesta kopljanika da u treći* noćni sat krenu pravo u Cezareju."},
{"number":24, "verse":"Pripremite i konje na kojima će Pavle jahati pa ga živog i zdravog odvedite pred namesnika Feliksa.”"},
{"number":25, "verse":"I napisao je pismo sledećeg sadržaja:"},
{"number":26, "verse":"„Klaudije Lisija pozdravlja uzvišenog namesnika Feliksa!"},
{"number":27, "verse":"Ovog čoveka su Judejci uhvatili i nameravali ubiti, ali ja sam pritrčao s vojnicima i izbavio ga, jer sam saznao da je rimski građanin."},
{"number":28, "verse":"Želeo sam da utvrdim zašto ga optužuju, pa sam ga odveo u njihov Sinedrion."},
{"number":29, "verse":"Utvrdio sam da ga optužuju za neka pitanja iz njihovog Zakona, ali da nije skrivio ništa čime bi zaslužio smrt ili okove."},
{"number":30, "verse":"A pošto mi je javljeno da se protiv njega kuje zavera, odmah sam ga poslao k tebi, a tužiocima sam zapovedio da pred tobom kažu šta imaju protiv njega.”"},
{"number":31, "verse":"Tako su ti vojnici odveli Pavla prema naredbama koje su dobili i doveli ga noću u Antipatridu."},
{"number":32, "verse":"Sutradan su pustili konjanike da idu dalje s njim, a oni su se vratili u kasarnu."},
{"number":33, "verse":"Kad su konjanici ušli u Cezareju, uručili su pismo namesniku i doveli mu Pavla."},
{"number":34, "verse":"Namesnik je pročitao pismo i upitao ga iz koje je provincije. Kad je saznao da je iz Kilikije."},
{"number":35, "verse":"rekao je: „Saslušaću te kad stignu i tvoji tužioci.” I zapovedio je da ga čuvaju u Irodovoj carskoj palati. "}
]},{"id":"24", "title": "Dela 24","verses": [
{"number":1, "verse":"Nakon pet dana, došao je prvosveštenik Ananija s nekim starešinama i govornikom koji ih je zastupao, nekim Tertulom, pa su izneli pred namesnikom optužbe protiv Pavla."},
{"number":2, "verse":"Kad su pozvali Tertula, on je počeo da iznosi optužbe protiv Pavla: „Zahvaljujući tebi, mi uživamo veliki mir i zahvaljujući tvojoj promišljenosti, vidimo promene nabolje u ovom narodu,"},
{"number":3, "verse":"zato mi to, uzvišeni Felikse, uvek i na svakom mestu, s najvećom zahvalnošću primamo."},
{"number":4, "verse":"Ali da te više ne zadržavam, molim te da nas po svojoj milosti ukratko saslušaš."},
{"number":5, "verse":"Utvrdili smo da je ovaj čovek kuga, da izaziva pobune među svim Judejcima po celom svetu, da je kolovođa nazarećanske sekte"},
{"number":6, "verse":"i da je pokušao i hram da oskrnavi, pa smo ga zato uhvatili."},
{"number":7, "verse":"Ali, došao je Lisija, vojni zapovednik, i oteo ga iz naših ruku velikom silom i poslao ga tebi."},
{"number":8, "verse":"Ako ga ispitaš o svemu tome, možeš i sam saznati za šta ga optužujemo.”"},
{"number":9, "verse":"Na to su ga i Judejci poduprli, tvrdeći da je sve tako."},
{"number":10, "verse":"Kad mu je namesnik dao znak da govori, Pavle je rekao: „Pošto znam da si mnogo godina sudija u ovom narodu, mirne duše iznosim svoju odbranu."},
{"number":11, "verse":"Možeš da proveriš da nema više od dvanaest dana otkako sam otišao u Jerusalim da se poklonim Bogu."},
{"number":12, "verse":"Nisu me zatekli da se s nekim prepirem u hramu niti da dižem pobune u narodu, ni u sinagogama ni u gradu."},
{"number":13, "verse":"Oni ti ne mogu dokazati ono za šta me sada optužuju."},
{"number":14, "verse":"Ali priznajem ti da živim po učenju koje oni nazivaju ‘sektom’, i po tom učenju služim Bogu svojih praočeva, verujući sve što je izneseno u Zakonu i napisano u Prorocima."},
{"number":15, "verse":"I imam nadu, koju imaju i oni, da će Bog vaskrsnuti i pravednike i nepravednike."},
{"number":16, "verse":"Zato se i trudim da uvek imam čistu savest ne grešeći ni Bogu ni ljudima."},
{"number":17, "verse":"Tako sam posle dosta godina došao da svom narodu donesem darove za siromašne i da prinesem žrtve."},
{"number":18, "verse":"Dok sam to činio, našli su me obredno čistog u hramu, ali ne s okupljenim mnoštvom niti u metežu. Tamo su bili neki Judejci iz Azije,"},
{"number":19, "verse":"i trebalo bi da oni dođu pred tebe i da me optuže ako imaju nešto protiv mene."},
{"number":20, "verse":"Ili neka onda ovi ovde sami kažu kakvu su krivicu našli na meni dok sam stajao pred Sinedrionom,"},
{"number":21, "verse":"osim ako se ne radi o onoj jednoj izjavi koju sam uzviknuo dok sam stajao među njima: ‘Zbog vaskrsenja mrtvih vi mi danas sudite!’”"},
{"number":22, "verse":"Ali Feliks, koji je bio veoma dobro obavešten o tom učenju, odgodio je njihov slučaj, rekavši: „Kad dođe vojni zapovednik Lisija, onda ću rešiti vaš spor.”"},
{"number":23, "verse":"Tako je naredio stotniku da čuva Pavla u zatvoru, ali da mu da neke olakšice tako da nikome od njegovih ne brani da ga poslužuju."},
{"number":24, "verse":"Nekoliko dana kasnije, stigao je Feliks sa svojom ženom Drusilom, koja je bila Judejka, pa je poslao po Pavla i slušao ga o veri u Hrista Isusa."},
{"number":25, "verse":"Ali dok je Pavle govorio o pravednosti, samosavladavanju i o sudu koji će doći, Feliks se uplašio i rekao: „Za sada idi, ali kad nađem pogodan trenutak, opet ću te pozvati.”"},
{"number":26, "verse":"Uz to se nadao da će mu Pavle dati novac. Zato ga je češće pozivao i razgovarao s njim."},
{"number":27, "verse":"A kad su prošle dve godine, Feliksa je nasledio Porcije Fest. Pošto je Feliks želeo da ugodi Judejcima, ostavio je Pavla u okovima. "}
]},{"id":"25", "title": "Dela 25","verses": [
{"number":1, "verse":"Tri dana po dolasku na vlast u provinciji,* Fest je otišao iz Cezareje u Jerusalim."},
{"number":2, "verse":"Tamo su mu sveštenički glavari i istaknuti Judejci izneli optužbe protiv Pavla. Zatim su ga zamolili"},
{"number":3, "verse":"i zatražili da im učini uslugu, i da Pavla, na njegovu štetu, pošalje u Jerusalim, jer su pripremali zasedu da ga na putu ubiju."},
{"number":4, "verse":"Ali Fest je odgovorio da Pavle treba da ostane u zatvoru u Cezareji i da će uskoro i on otići tamo."},
{"number":5, "verse":"„Zato neka vodeći ljudi među vama”, rekao je on, „pođu sa mnom i tuže ga, ako je taj čovek za nešto kriv.”"},
{"number":6, "verse":"Nakon što je kod njih proveo najviše osam ili deset dana, otišao je u Cezareju. Sutradan je seo na sudsku stolicu i zapovedio da izvedu Pavla."},
{"number":7, "verse":"Kad je on stigao, oko njega su stali Judejci koji su došli iz Jerusalima i izneli protiv njega mnoge i teške optužbe koje nisu mogli da dokažu."},
{"number":8, "verse":"A Pavle je u svoju odbranu rekao: „Nisam se ogrešio ni o judejski Zakon, ni o hram, ni o cara.”"},
{"number":9, "verse":"Ali je Fest, pošto je hteo da ugodi Judejcima, odgovorio Pavlu: „Hoćeš li da ideš u Jerusalim da ti se tamo preda mnom za to sudi?”"},
{"number":10, "verse":"A Pavle reče: „Stojim pred carskom sudskom stolicom, i tu treba da mi se sudi. Ništa nisam skrivio Judejcima, kao što i sam dobro vidiš."},
{"number":11, "verse":"A ako sam zaista učinio nešto loše i počinio nešto što zaslužuje smrt, ne bežim od smrti. Ali ako su neosnovane sve te optužbe koje ovi iznose protiv mene, niko me ne može njima predati samo da bi im time ugodio. Pozivam se na cezara!”"},
{"number":12, "verse":"Tada se Fest posavetovao sa svojim savetnicima pa odgovorio: „Na cezara si se pozvao, pred cezara ćeš i ići.”"},
{"number":13, "verse":"Nekoliko dana kasnije, car Agripa* i Vernika* stigli su u Cezareju da pozdrave Festa."},
{"number":14, "verse":"Pošto su se tu zadržali više dana, Fest je ispričao caru za Pavlov slučaj: „Ima jedan čovek koga je Feliks ostavio u zatvoru."},
{"number":15, "verse":"Kad sam bio u Jerusalimu, sveštenički glavari i judejske starešine izneli su optužbe protiv njega, tražeći da ga osudim."},
{"number":16, "verse":"Ali ja sam im odgovorio da kod Rimljana nije običaj da se neki čovek izruči samo da bi se time nekome ugodilo, pre nego što se taj optuženik suoči s tužiocima i dobije priliku da se brani od optužbe."},
{"number":17, "verse":"Stoga, kad su se ovde okupili, nisam nimalo oklevao, nego sam sutradan seo na sudsku stolicu i zapovedio da dovedu tog čoveka."},
{"number":18, "verse":"Tužioci su pristupili, ali ga nisu optužili ni za kakvo zlo delo koje sam ja očekivao,"},
{"number":19, "verse":"nego su s njim imali nekakve sporove o svojim verovanjima i o nekom Isusu koji je umro, a za koga Pavle tvrdi da je živ."},
{"number":20, "verse":"Pošto se ne snalazim u takvom sporu, upitao sam ga da li bi hteo da ide u Jerusalim da mu se tamo za to sudi."},
{"number":21, "verse":"Ali kad je Pavle uložio priziv da ostane u zatvoru do odluke njegovog veličanstva,* zapovedio sam da ga čuvaju dok ga ne pošaljem cezaru.”"},
{"number":22, "verse":"Tada je Agripa rekao Festu: „I ja bih voleo da čujem tog čoveka.” A on je rekao: „Sutra ćeš ga čuti.”"},
{"number":23, "verse":"Tako su sutradan Agripa i Vernika došli u velikoj raskoši i ušli u dvoranu zajedno s vojnim zapovednicima i uglednim ljudima toga grada. Na Festovu zapovest doveli su Pavla."},
{"number":24, "verse":"Tada je Fest rekao: „Caru Agripa, i svi vi koji ste ovde s nama, pogledajte ovog čoveka zbog koga mi se obratilo celo mnoštvo Judejaca, i u Jerusalimu i ovde, vičući da on više ne sme da živi."},
{"number":25, "verse":"Ali ja sam ustanovio da nije učinio ništa čime bi zaslužio smrt. A kad se prizvao na Njegovo veličanstvo, odlučio sam da ga pošaljem njemu."},
{"number":26, "verse":"Ali nemam ništa određeno o njemu da napišem svom gospodaru. Zato sam ga izveo pred vas, a posebno pred tebe, caru Agripa, da bih posle ove istrage imao šta da napišem."},
{"number":27, "verse":"Jer mi izgleda nerazumno da pošaljem zatvorenika, a da ne navedem optužbe protiv njega.” "}
]},{"id":"26", "title": "Dela 26","verses": [
{"number":1, "verse":"Tada je Agripa rekao Pavlu: „Dopušta ti se da govoriš u svoju korist.” Na to je Pavle dao znak rukom i počeo da govori u svoju odbranu:"},
{"number":2, "verse":"„Caru Agripa, smatram da sam srećan što se od svega za šta me Judejci optužuju, danas mogu braniti pred tobom,"},
{"number":3, "verse":"pogotovo zato što dobro poznaješ sve običaje i sporna pitanja među Judejcima. Zato te molim da me strpljivo saslušaš."},
{"number":4, "verse":"Dakle, svi Judejci znaju kakav sam život vodio od najranije mladosti u svom narodu i u Jerusalimu."},
{"number":5, "verse":"Odavno me poznaju i mogu posvedočiti, samo ako hoće, da sam kao farisej živeo prema najstrožoj struji naše vere."},
{"number":6, "verse":"A sada stojim pred sudom zbog nade u obećanje koje je Bog dao našim praočevima,"},
{"number":7, "verse":"iako se ispunjenju tog obećanja nada naših dvanaest plemena, svesrdno služeći Bogu noć i dan. Zbog te nade, caru, tuže me Judejci."},
{"number":8, "verse":"Zašto smatrate neverovatnim da Bog vaskrsava mrtve?"},
{"number":9, "verse":"I ja sam nekada mislio da treba da se svim silama borim protiv Isusa Nazarećanina."},
{"number":10, "verse":"To sam i činio u Jerusalimu mnoge svete bacao sam u zatvore, dobivši ovlašćenje od svešteničkih glavara, i kad je trebalo da budu pogubljeni, ja sam za to dao svoj glas."},
{"number":11, "verse":"Često sam ih kažnjavao po svim sinagogama, pokušavajući tako da ih prisilim da se odreknu vere. Bio sam toliko besan na njih, da sam ih progonio i u udaljenim gradovima."},
{"number":12, "verse":"Dok sam po tom zadatku putovao u Damask, s ovlašćenjem i nalogom svešteničkih glavara,"},
{"number":13, "verse":"ugledao sam u podne, care, na putu svetlost sjajniju od sunca kako s neba blesnu na mene i na one koji su putovali sa mnom."},
{"number":14, "verse":"Kad su svi popadali na zemlju, čuo sam glas kako mi se obraća na hebrejskom: ‘Savle, Savle, zašto me progoniš? Teško ti je opirati se bodilu.’*"},
{"number":15, "verse":"A ja sam rekao: ‘Ko si ti, Gospode?’ A Gospod je odgovorio: ‘Ja sam Isus, koga ti progoniš."},
{"number":16, "verse":"Nego ustani i stani na noge. Jer pokazao sam ti se da bih te izabrao za slugu i svedoka, da objavljuješ ono što si video i ono što ću ti o sebi pokazati."},
{"number":17, "verse":"A ja ću te izbavljati od ovog naroda i od drugih naroda, kojima te šaljem"},
{"number":18, "verse":"da im otvoriš oči, da ih obratiš od tame k svetlosti i od Sotonine vlasti k Bogu, kako bi zbog svoje vere u mene primili oproštenje greha i nasledstvo među onima koji su posvećeni."},
{"number":19, "verse":"Zato, care Agripa, nisam bio neposlušan nebeskoj viziji,"},
{"number":20, "verse":"nego sam najpre onima u Damasku, a zatim i onima u Jerusalimu i po celoj zemlji Judeji, kao i drugim narodima, donosio poruku da se pokaju i obrate Bogu čineći dela koja dolikuju pokajanju."},
{"number":21, "verse":"Zato su me Judejci uhvatili u hramu i pokušali da me ubiju."},
{"number":22, "verse":"Ali pošto sam dobio pomoć od Boga, sve do današnjeg dana svedočim i malima i velikima ne govoreći ništa drugo osim onoga što su Proroci i Mojsije rekli da će se dogoditi:"},
{"number":23, "verse":"da Hristos treba da strada i da će, kao prvi koji će vaskrsnuti iz mrtvih, objaviti svetlost i ovom narodu i drugim narodima.”"},
{"number":24, "verse":"Dok je to govorio u svoju odbranu, Fest je uzviknuo: „Ti si poludeo, Pavle! Velika učenost pomutila ti je razum!”"},
{"number":25, "verse":"Ali Pavle je rekao: „Nisam poludeo, uzvišeni Feste, nego govorim reči istine i zdravog razuma."},
{"number":26, "verse":"Za sve ovo zna car, kome se slobodno obraćam, i uveren sam da mu ništa od toga nije promaklo, jer se to nije događalo u nekom zapećku."},
{"number":27, "verse":"Veruješ li, care Agripa, Prorocima? Znam da veruješ.”"},
{"number":28, "verse":"Tada je Agripa rekao Pavlu: „Još malo pa ćeš me ubediti da postanem hrišćanin.”"},
{"number":29, "verse":"Na to je Pavle rekao: „Molim Boga da pre ili kasnije ne samo ti nego i svi koji me danas slušaju postanu ovakvi kakav sam i ja izuzev ovih okova.”"},
{"number":30, "verse":"Tada je car ustao, a i namesnik i Vernika i oni koji su sedeli s njima."},
{"number":31, "verse":"Dok su odlazili, govorili se među sobom: „Ovaj čovek ne čini ništa čime bi zaslužio smrt ili okove.”"},
{"number":32, "verse":"Osim toga, Agripa je rekao Festu: „Ovaj čovek bi mogao biti pušten da se nije prizvao na cara.” "}
]},{"id":"27", "title": "Dela 27","verses": [
{"number":1, "verse":"Kad je odlučeno da otplovimo u Italiju, Pavla i neke druge zatvorenike predali su stotniku Avgustove čete, koji se zvao Julije."},
{"number":2, "verse":"Mi smo se ukrcali na adramitski brod koji je trebalo da plovi u mesta duž azijskog primorja i otplovili. S nama je bio Aristarh, Makedonac iz Soluna."},
{"number":3, "verse":"Sutradan smo pristali u Sidonu. Julije je s Pavlom postupao čovečno i dopustio mu da poseti svoje prijatelje i da se oni pobrinu za njega."},
{"number":4, "verse":"Kad smo odande isplovili, plovili smo u zavetrini Kipra, jer su duvali suprotni vetrovi,"},
{"number":5, "verse":"i plovili smo otvorenim morem duž Kilikije i Pamfilije i tako stigli u Miru u Likiji."},
{"number":6, "verse":"Tamo je stotnik našao jedan aleksandrijski brod koji je plovio za Italiju, pa nas je ukrcao na njega."},
{"number":7, "verse":"Danima smo sporo plovili i jedva smo stigli u Knid. Kako zbog vetra nismo mogli ići napred, doplovili smo u zavetrini Krita do Salmone."},
{"number":8, "verse":"Jedva ploveći uz obalu, stigli smo do jednog mesta zvanog Dobra pristaništa, blizu kog je grad Laseja."},
{"number":9, "verse":"Pošto je prošlo mnogo vremena i plovidba je već postala opasna, jer je već prošao i jesenji post za Dan očišćenja, Pavle ih je upozorio:"},
{"number":10, "verse":"„Ljudi, vidim da će plovidba biti opasna i s velikim gubitkom ne samo tereta i broda nego i naših duša.”"},
{"number":11, "verse":"Ali stotnik je više verovao kormilaru i vlasniku broda nego Pavlovim rečima."},
{"number":12, "verse":"Pošto luka nije bila pogodna za zimovanje, većina je predlagala da otplove odande ne bi li nekako stigli do Feniksa, kritske luke koja gleda prema severoistoku i prema jugoistoku, pa tamo prezimili."},
{"number":13, "verse":"Kad je dunuo blagi južni vetar, pomislili su da mogu ostvariti ono što su zamislili, pa su podigli sidro i zaplovili uz Krit."},
{"number":14, "verse":"Ali ubrzo nakon toga, na ostrvo se obrušio olujni vetar zvan severoistočnjak."},
{"number":15, "verse":"On je tako snažno duvao da brod nije mogao da mu se odupre, pa smo pustili da nas nosi."},
{"number":16, "verse":"Dok smo plovili u zavetrini jednog malog ostrva koje se zove Klauda, jedva smo uspeli da dohvatimo čamac koji smo vukli za sobom."},
{"number":17, "verse":"Kad su podigli čamac na palubu, upotrebili su uža da podvežu brod. Plašeći se da se ne nasuču u Sirti,* spustili su opremu i pustili da ih dalje nosi."},
{"number":18, "verse":"Pošto nas je zahvatila žestoka oluja, sutradan su počeli da rasterećuju brod,"},
{"number":19, "verse":"a trećeg su dana ručno izbacili brodsku opremu."},
{"number":20, "verse":"Pošto se danima nije videlo ni sunce ni zvezde, i kako je besnela snažna oluja, već se počela gubiti svaka nada da ćemo se spasti."},
{"number":21, "verse":"A već dugo se nije ni jelo, pa je Pavle ustao usred njih i rekao: „Ljudi, trebalo je da me poslušate i da ne isplovite s Krita, pa biste izbegli ovo stradanje i štetu."},
{"number":22, "verse":"Ali sada vam savetujem da se razvedrite, jer niko od vas neće izgubiti život, samo će brod stradati."},
{"number":23, "verse":"Jer ove noći pristupio mi je anđeo Boga kom pripadam i kom služim,"},
{"number":24, "verse":"i rekao: ‘Ne boj se, Pavle. Treba da staneš pred cezara i evo, Bog ti poklanja sve koji s tobom plove.’"},
{"number":25, "verse":"Zato se, ljudi, razvedrite, jer verujem Bogu da će biti baš onako kako mi je rečeno."},
{"number":26, "verse":"Ali moramo da se nasučemo na jedno ostrvo.”"},
{"number":27, "verse":"Bila je već četrnaesta noć otkako smo plovili po Adriji,* kad su u ponoć mornari naslutili da se približavaju nekom kopnu."},
{"number":28, "verse":"Tada su bacili visak za merenje dubine i izmerili su dvadeset hvati.* Malo kasnije opet su ga bacili i izmerili petnaest hvati."},
{"number":29, "verse":"Pošto su se plašili da ne udarimo negde na grebene, s krme su bacili četiri sidra, iščekujući da svane."},
{"number":30, "verse":"A kad su mornari pokušali da pobegnu s broda, pa počeli da spuštaju čamac u more, pod izgovorom da nameravaju spustiti sidra s pramca,"},
{"number":31, "verse":"Pavle se obratio stotniku i vojnicima: „Ako ovi ljudi ne ostanu na brodu, vi se ne možete spasti.”"},
{"number":32, "verse":"Tada su vojnici presekli uža na čamcu i pustili ga da padne."},
{"number":33, "verse":"Pred svanuće, Pavle im je rekao da nešto pojedu, govoreći: „Danas je četrnaesti dan otkako čekate u neizvesnosti, bez jela, ništa ne okusivši."},
{"number":34, "verse":"Zato vas molim da nešto pojedete, jer je to za vaše dobro. Jer nikome od vas ni dlaka s glave neće pasti.”"},
{"number":35, "verse":"Kad je to rekao, uzeo je hleb, pred svima zahvalio Bogu, izlomio ga i počeo da jede."},
{"number":36, "verse":"Tako su se svi razvedrili, pa i sami počeli da jedu."},
{"number":37, "verse":"A na brodu nas je ukupno bilo dvesta sedamdeset i šest duša."},
{"number":38, "verse":"Kad su se nasitili, počeli su da rasterećuju brod bacajući žito u more."},
{"number":39, "verse":"U svanuće nisu mogli da prepoznaju kopno, ali su zapazili jedan zaliv s peščanom obalom, pa su odlučili da, ako bude moguće, tamo navuku brod."},
{"number":40, "verse":"Zato su odsekli sidra i pustili ih da padnu u more. Istovremeno su otpustili uža sa vesala za kormilarenje, podigli prednje jedro prema vetru, pa zaplovili prema obali."},
{"number":41, "verse":"Kad su naleteli na sprud, nasukali su brod tako da je pramac nalegao i ostao nepomičan, a krma se počela lomiti pod silinom talasa."},
{"number":42, "verse":"Tada su vojnici odlučili da pobiju zatvorenike, da nijedan ne bi otplivao i pobegao."},
{"number":43, "verse":"Ali stotnik je želeo da spase Pavla, pa ih je sprečio u njihovoj nameri. Tako je zapovedio da oni koji znaju plivati skoče u more i prvi doplivaju do kopna,"},
{"number":44, "verse":"a ostali da to učine na daskama i drugim stvarima s broda. Tako su svi živi i zdravi stigli na kopno. "}
]},{"id":"28", "title": "Dela 28","verses": [
{"number":1, "verse":"Kad smo došli na sigurno, saznali smo da se ostrvo zove Malta."},
{"number":2, "verse":"Stanovnici ostrva, koji su govorili svojim jezikom, pokazali su prema nama posebnu ljubaznost. Naložili su vatru i spremno nas sve primili jer je padala kiša i bilo je hladno."},
{"number":3, "verse":"A Pavle je sakupio naramak granja i stavio ga na vatru. Odjednom je zbog toplote izašla otrovnica, ugrizla ga za ruku i ostala tako da visi."},
{"number":4, "verse":"A kad su stanovnici tog ostrva videli kako mu zmija visi na ruci, počeli su među sobom govoriti: „Ovaj čovek mora da je ubica! Izbavio se iz mora, ali pravda mu ne dopušta da živi.”"},
{"number":5, "verse":"Ali on je otresao zmiju u vatru i ništa mu nije bilo."},
{"number":6, "verse":"A oni su očekivali da će oteći ili da će se odjednom sručiti mrtav. A kad su, posle dugog čekanja, videli da mu se ništa loše nije dogodilo, promenili su mišljenje i počeli da govore da je on bog."},
{"number":7, "verse":"Nedaleko odatle nalazilo se imanje poglavara ostrva, koji se zvao Publije. On nas je gostoljubivo primio i tri dana se prijateljski brinuo o nama."},
{"number":8, "verse":"A Publijevog oca je mučila groznica i dizenterija, pa je ležao. Pavle je ušao k njemu, pomolio se, položio ruke na njega i izlečio ga."},
{"number":9, "verse":"Posle toga su k njemu dolazili i drugi ostrvljani koji su bili bolesni i bili su izlečeni."},
{"number":10, "verse":"Iskazivali su nam i mnoge počasti, a kad je trebalo da krenemo, snabdeli su nas svim što nam je bilo potrebno."},
{"number":11, "verse":"Posle tri meseca isplovili smo aleksandrijskim brodom koji je prezimio na tom ostrvu i na pramcu imao znak Dioskura.*"},
{"number":12, "verse":"Doplovili smo u Sirakuzu i ostali tamo tri dana."},
{"number":13, "verse":"Odande smo otplovili i stigli u Regijum. Sutradan se podigao južni vetar, pa smo drugog dana stigli u Puteole."},
{"number":14, "verse":"Tamo smo našli braću koja su nas molila da sedam dana ostanemo s njima. Tako smo stigli nadomak Rima."},
{"number":15, "verse":"Kad su tamošnja braća čula vesti o nama, došla su nam u susret do Apijevog trga i Tri krčme. Kad ih je ugledao, Pavle je zahvalio Bogu i ohrabrio se."},
{"number":16, "verse":"Kad smo ušli u Rim, Pavlu je bilo dozvoljeno da stanuje zasebno, s vojnikom koji ga je čuvao."},
{"number":17, "verse":"Posle tri dana, sazvao je istaknute Judejce. Nakon što su se okupili, on im je rekao: „Ljudi, braćo, nisam učinio ništa protiv naroda ni protiv zakona naših praočeva, a ipak su me u Jerusalimu zarobili i predali u ruke Rimljanima."},
{"number":18, "verse":"Nakon ispitivanja, hteli su da me puste, jer na meni nije bilo ničega čime bih zaslužio smrt."},
{"number":19, "verse":"Ali kako su se Judejci tome protivili, bio sam prinuđen da se prizovem na cezara, ali ne zato što sam za nešto hteo da tužim svoj narod."},
{"number":20, "verse":"Iz tog razloga sam i molio da vas vidim i razgovaram s vama, jer zbog Izraelove nade imam ovaj lanac na sebi.”"},
{"number":21, "verse":"A oni su mu rekli: „Mi o tebi nismo primili nikakva pisma iz Judeje, niti nam je ko od braće koja su stigla javio ili rekao nešto zlo o tebi."},
{"number":22, "verse":"Ali voleli bismo da od tebe čujemo šta misliš, jer znamo da se protiv ove sekte svuda govori.”"},
{"number":23, "verse":"Tako su s njim ugovorili dan, a došlo ih je u njegovu kuću veoma mnogo. On im je govorio i temeljno svedočio o Božjem carstvu, pa im od jutra do večeri iz Mojsijevog zakona i iz Proroka iznosio uverljive dokaze o Isusu."},
{"number":24, "verse":"Neki su poverovali njegovim rečima, a drugi pak nisu verovali."},
{"number":25, "verse":"Pošto su među sobom bili nesložni, počeli su da se razilaze, ali im je Pavle napomenuo i ovo: „Dobro je Sveti Duh govorio preko proroka Isaije vašim praočevima:"},
{"number":26, "verse":"‘Idi k tom narodu i reci: ‘Ušima ćete slušati, ali nećete razumeti, i očima ćete gledati, ali nećete videti."},
{"number":27, "verse":"Jer je srce ovog naroda neprijemčivo i ušima čuju, ali se ne odazivaju, zatvaraju svoje oči, da očima ne vide i ušima ne čuju i srcem ne razumeju, i da se ne obrate i da ih ne izlečim’.*’"},
{"number":28, "verse":"Stoga znajte da se vest o onome po kome Bog donosi spasenje šalje neznabošcima i oni će je poslušati.”"},
{"number":29, "verse":"I kad je ovo rekao, Judejci su otišli prepirući se među sobom."},
{"number":30, "verse":"Tako je ostao pune dve godine u kući koju je iznajmio, gde je rado primao sve koji su dolazili k njemu,"},
{"number":31, "verse":"i propovedao im Božje carstvo i poučavao ih o Gospodu Isusu Hristu sa svom slobodom govora i bez ikakvih smetnji."}
]}]}
