{"id": "45", "title": "Rimljanima", "author": "Pavle", "placeOfWriting": "Korint", "writingCompleted": "oko 56. n. e.", "coverPeriod": "", "biblePart": "Poslanice", "slug": "rimljanima", "chapters": [
{"id":"1", "title": "Rimljanima 1","verses": [
{"number":1, "verse":"Pavle sluga Isusa Hrista, pozvan za apostola, izabran za propovedanje Božje dobre vesti,*"},
{"number":2, "verse":"koju je Bog unapred obećao preko svojih proroka u svetim Pismima,"},
{"number":3, "verse":"o svom Sinu, koji je po telu Davidov potomak,"},
{"number":4, "verse":"a koji je snagom Duha svetosti bio proglašen Božjim Sinom kad je bio vaskrsnut iz mrtvih, o Isusu Hristu, našem Gospodu,"},
{"number":5, "verse":"preko koga smo primili blagodat* i apostolstvo da bi, na slavu njegovog imena, svi narodi stekli veru i bili mu poslušni,"},
{"number":6, "verse":"a među njima ste i vi pozvani da pripadate Isusu Hristu"},
{"number":7, "verse":"svima Božjim voljenima koji su u Rimu, pozvanima da budu sveti: Blagodat i mir od Boga, našeg Oca, i od Gospoda Isusa Hrista."},
{"number":8, "verse":"Najpre, zahvaljujem svom Bogu preko Isusa Hrista za sve vas, jer se o vašoj veri govori po celom svetu."},
{"number":9, "verse":"Jer svedok mi je Bog, kome svim srcem služim propovedajući dobru vest o njegovom Sinu, da vas uvek spominjem u svojim molitvama,"},
{"number":10, "verse":"moleći da konačno uspem da nekako dođem k vama, ako bude Božja volja."},
{"number":11, "verse":"Jer čeznem da vas vidim, da bih vam dao kakav duhovni dar da ojačate,"},
{"number":12, "verse":"to jest, da se uzajamno ohrabrimo, ja vašom verom, a vi mojom."},
{"number":13, "verse":"A ne želim da ne znate, braćo, da sam mnogo puta nameravao da dođem k vama ali do sada sam bio sprečen da i među vama uberem kakav plod kao i među ostalim narodima."},
{"number":14, "verse":"Dužnik sam i Grcima i ostalim narodima, i mudrima i neukima."},
{"number":15, "verse":"Otuda moja žarka želja da i vama u Rimu objavim dobru vest."},
{"number":16, "verse":"Naime, ne stidim se dobre vesti. Ona je Božja sila koja donosi spasenje svakome ko veruje, najpre Judejcu, a onda i Grku."},
{"number":17, "verse":"Jer putem dobre vesti Božja pravednost se otkriva ljudima zbog njihove vere i to im jača veru, kao što je napisano: „A pravednik će živeti zbog vere.”*"},
{"number":18, "verse":"Božji gnev se izliva s neba na svaku bezbožnost i nepravednost ljudi koji nepravedno potiskuju istinu,"},
{"number":19, "verse":"jer im je očigledno ono što se može znati o Bogu Bog im je to učinio očiglednim."},
{"number":20, "verse":"Jer njegova nevidljiva svojstva, naime njegova večna moć i božanstvo, jasno se vide još od stvaranja sveta, budući da se prepoznaju po onome što je stvoreno, tako da ti ljudi nemaju izgovora."},
{"number":21, "verse":"Jer premda su upoznali Boga, nisu mu kao Bogu iskazali slavu ni zahvalnost, nego im je razmišljanje postalo isprazno i nerazumno srce im se pomračilo."},
{"number":22, "verse":"Tvrdili su da su mudri, ali su postali bezumni"},
{"number":23, "verse":"i zamenili su slavu neraspadljivog Boga likovima načinjenim po obličju raspadljivog čoveka i ptica i četvoronožaca i gmizavaca."},
{"number":24, "verse":"Zato ih je Bog, po željama njihovog srca, predao nečistoći da sami obeščašćuju svoje telo."},
{"number":25, "verse":"Oni su Božju istinu zamenili za laž, pa su poštovali i obožavali ono što je stvoreno umesto Stvoritelja, koji je blagoslovljen u svu večnost. Amin."},
{"number":26, "verse":"Zato ih je Bog prepustio sramnim polnim požudama: njihove žene su prirodne odnose zamenile protivprirodnim,"},
{"number":27, "verse":"a tako su i muškarci ostavili prirodne odnose sa ženom i u svojoj požudi uspalili se jedni za drugima, pa muškarci s muškarcima čine ono što je sramno i primaju zasluženu platu za svoje pokvarene postupke."},
{"number":28, "verse":"I pošto nisu želeli da dobro upoznaju Boga, Bog je dopustio da ih vodi razmišljanje koje on ne odobrava i da čine ono što je nedolično."},
{"number":29, "verse":"Oni su puni svake nepravde, zloće, lakomstva, pokvarenosti, puni zavisti, ubistva, svađe, prevare, zlonamernosti, šire glasine,"},
{"number":30, "verse":"kleveću, mrze Boga, drski su, oholi, umišljeni, smišljaju zlo, neposlušni su roditeljima,"},
{"number":31, "verse":"nerazumni, ne poštuju dogovore, bezosećajni su prema drugima, nemilosrdni."},
{"number":32, "verse":"Iako dobro poznaju Božju pravednu odredbu da oni koji tako postupaju zaslužuju smrt oni ne samo da tako postupaju nego i odobravaju takve postupke onima koji ih čine. "}
]},{"id":"2", "title": "Rimljanima 2","verses": [
{"number":1, "verse":"Zato nemaš izgovora, čoveče koji sudiš, ko god da si. Jer u onome u čemu sudiš drugome, osuđuješ samog sebe, budući da ti koji sudiš činiš to isto."},
{"number":2, "verse":"A znamo da će Bog suditi po istini onima koji čine takve stvari."},
{"number":3, "verse":"Zar misliš, čoveče koji sudiš onima koji čine takve stvari, a sam to radiš, da ćeš izbeći Božji sud?"},
{"number":4, "verse":"Ili možda prezireš bogatstvo njegove dobrote i uzdržljivosti i dugog trpljenja, ne shvatajući da te Božja dobrota vodi do pokajanja?"},
{"number":5, "verse":"Nego svojom tvrdokornošću i nepokajničkim srcem navlačiš na sebe gnev za dan gneva i otkrivanja Božjeg pravednog suda."},
{"number":6, "verse":"A Bog će svakome vratiti po njegovim delima:"},
{"number":7, "verse":"Onima koji ustrajnošću u dobrim delima traže slavu i čast i neraspadljivost večni život."},
{"number":8, "verse":"A svadljivce i nepokorne istini, a pokorne nepravdi, čeka srdžba i gnev,"},
{"number":9, "verse":"nevolja i muka. To čeka svakog čoveka koji čini zlo, najpre Judejca, a onda i Grka."},
{"number":10, "verse":"A slava, čast i mir čeka svakoga ko čini dobro, najpre Judejca, a onda i Grka."},
{"number":11, "verse":"Jer kod Boga nema pristrasnosti."},
{"number":12, "verse":"Zaista, svi koji su sagrešili nemajući zakon, propašće iako nisu imali zakon, a svi koji su sagrešili pod zakonom, biće suđeni po zakonu."},
{"number":13, "verse":"Jer pred Bogom nisu pravedni oni koji samo slušaju zakon, nego će pravednima biti proglašeni oni koji izvršavaju zakon."},
{"number":14, "verse":"Jer kad se neznabošci, koji nemaju zakon, po prirodi drže onoga što je u zakonu, onda su oni sami sebi zakon, premda nemaju zakon."},
{"number":15, "verse":"Oni pokazuju da je ono što nalaže zakon zapisano u njihovom srcu, a o tome svedoči i njihova savest i u svojim mislima bivaju optuženi ili pak opravdani."},
{"number":16, "verse":"Sve će se to pokazati u dan u koji će Bog preko Hrista Isusa suditi onome što je sakriveno u ljudima, po dobroj vesti koju objavljujem."},
{"number":17, "verse":"Ako ti sebe nazivaš Judejcem i oslanjaš se na zakon i ponosiš se Bogom"},
{"number":18, "verse":"i poznaješ njegovu volju i umeš da prepoznaš šta je najvrednije jer si poučen iz Zakona,"},
{"number":19, "verse":"i uveren si da si vođa slepima, svetlost onima koji su u tami,"},
{"number":20, "verse":"vaspitač nerazumnih, učitelj dece i da imaš osnove znanja i istine u Zakonu"},
{"number":21, "verse":"zar, dakle, ti koji učiš druge, ne učiš samog sebe? Zar ti, koji propovedaš: „Ne ukradi”, kradeš?"},
{"number":22, "verse":"Zar ti koji kažeš: „Ne učini preljubu”, činiš preljubu? Zar ti, kome su mrski idoli, pljačkaš hramove?"},
{"number":23, "verse":"Zar ti, koji se ponosiš zakonom, obeščašćuješ Boga prestupanjem Zakona?"},
{"number":24, "verse":"Jer, kao što je napisano, „zbog vas se među neznabošcima huli na Božje ime”.*"},
{"number":25, "verse":"Naime, obrezanje koristi samo ako izvršavaš zakon, ali ako prestupaš zakon, tvoje obrezanje je postalo neobrezanje."},
{"number":26, "verse":"Dakle, ako se neobrezani pridržava pravednih zahteva Zakona, zar se njegovo neobrezanje neće smatrati obrezanjem?"},
{"number":27, "verse":"I onaj ko je poreklom neobrezan, a izvršava Zakon, sudiće tebi koji, iako imaš pisani zakon i obrezanje, prestupaš zakon."},
{"number":28, "verse":"Jer pravi Judejac nije onaj koji je to spolja niti je pravo obrezanje ono koje je spolja, na telu,"},
{"number":29, "verse":"nego je pravi Judejac onaj ko je to iznutra i njegovo obrezanje je obrezanje srca po Duhu, a ne po slovu. On ne dobija pohvalu od ljudi, nego od Boga. "}
]},{"id":"3", "title": "Rimljanima 3","verses": [
{"number":1, "verse":"Kakva je, dakle, prednost Judejca? Ili kakva je korist od obrezanja?"},
{"number":2, "verse":"Velika u svakom pogledu. Pre svega zato što su im poverene Božje svete objave."},
{"number":3, "verse":"O čemu se, dakle, radi? Ako neki nisu verovali, da li će možda njihovo neverovanje obezvrediti Božju vernost?"},
{"number":4, "verse":"Nipošto! Nego neka se Bog pokaže da je istinit, a svaki čovek da je lažov, kao što je napisano: „Ti si pravedan u svojim rečima i pobedićeš kad ti budu sudili.”*"},
{"number":5, "verse":"Ali ako naša nepravednost ističe Božju pravednost, šta ćemo na to reći? Da li je Bog nepravedan kad iskaljuje svoj gnev? (Govorim kao što ljudi govore.)"},
{"number":6, "verse":"Nipošto! Kako će inače Bog suditi svetu?"},
{"number":7, "verse":"A ako se zbog moje laži Božja istina još više istakla njemu na slavu, zašto mi se onda kao grešniku sudi?"},
{"number":8, "verse":"I zašto da ne kažemo, kao što nas lažno optužuju i kao što neki tvrde da govorimo: „Činimo zlo da bi došlo dobro”? Pravedna osuda ih čeka."},
{"number":9, "verse":"Šta dakle reći? Da li smo mi u prednosti? Nipošto! Jer smo upravo optužili sve, i Judejce i Grke, da su pod grehom,"},
{"number":10, "verse":"kao što je napisano: „Nema pravednog čoveka, nema nijednog."},
{"number":11, "verse":"Nema nikog ko je razuman, nema nikog ko traži Boga."},
{"number":12, "verse":"Svi su zastranili, svi su oni bezvredni, nema nikoga ko čini dobro, nema nijednog.”*"},
{"number":13, "verse":"„Grlo im je grob otvoren, varaju svojim jezikom.”* „Zmijski otrov im je iza usana.”*"},
{"number":14, "verse":"„I usta su im puna proklinjanja i gorčine.”*"},
{"number":15, "verse":"„Noge su im brze da proliju krv.”*"},
{"number":16, "verse":"„Propast i beda na njihovim su putevima"},
{"number":17, "verse":"i nisu upoznali put mira.”*"},
{"number":18, "verse":"„Straha od Boga nema pred očima njihovim.”*"},
{"number":19, "verse":"A znamo da se sve što Zakon* kaže rečeno je onima koji su pod Zakonom, da svaka usta zaneme i da sav svet bude kriv Bogu."},
{"number":20, "verse":"Zato zbog vršenja dela propisanih zakonom nijedan čovek neće biti proglašen pravednim pred Bogom, jer smo preko zakona jasno shvatili šta je greh."},
{"number":21, "verse":"A sada se pokazuje pravednost pred Bogom bez Zakona, o čemu svedoče Zakon i Proroci."},
{"number":22, "verse":"Pravednost pred Bogom mogu verom u Isusa Hrista postići svi koji veruju, jer nema razlike."},
{"number":23, "verse":"Jer svi su sagrešili i ne odražavaju Božju slavu,"},
{"number":24, "verse":"a dar je to što su njegovom blagodaću proglašeni pravednima zbog toga što su oslobođeni otkupninom koju je platio Hristos Isus."},
{"number":25, "verse":"Njega je Bog postavio kao žrtvu kojom je pomirio sa sobom one koji veruju u Hristovu krv. Učinio je to kako bi pokazao svoju pravednost, jer je u svojoj uzdržljivosti opraštao grehe počinjene u prošlosti."},
{"number":26, "verse":"Hteo je da pokaže svoju pravednost u sadašnje vreme da bude pravedan i onda kad proglašava pravednim onoga ko veruje u Isusa."},
{"number":27, "verse":"Dakle, imamo li razloga za hvalisanje? Nemamo. Koji zakon to ne dopušta? Zakon dela? Ne, nego zakon vere."},
{"number":28, "verse":"Naime, smatramo da čovek biva proglašen pravednim zbog vere, a ne dela propisanih Zakonom."},
{"number":29, "verse":"Zar je Bog samo Bog Judejaca? Zar nije on i Bog ljudi iz drugih naroda? Da, on je Bog i ljudi iz drugih naroda"},
{"number":30, "verse":"jer je Bog samo jedan i on će obrezane proglasiti pravednima zbog njihove vere, a i neobrezane će proglasiti pravednima po njihovoj veri."},
{"number":31, "verse":"Da li mi onda svojom verom ukidamo Zakon? Nipošto! Naprotiv, potvrđujemo Zakon. "}
]},{"id":"4", "title": "Rimljanima 4","verses": [
{"number":1, "verse":"Dakle, šta ćemo reći o Avramu, našem praocu po telu?"},
{"number":2, "verse":"Da je Avram zbog svojih dela bio proglašen pravednim, imao bi čime da se hvali ali ne pred Bogom."},
{"number":3, "verse":"Jer šta kaže Pismo? „Avram je verovao Gospodu, i on ga je zbog toga smatrao pravednim.”*"},
{"number":4, "verse":"A onome ko radi, plata se ne smatra darom, nego nečim što mu se duguje."},
{"number":5, "verse":"Ali čoveka koji se ne uzda u ono što radi, nego veruje u onoga koji bezbožnika proglašava pravednim, on smatra pravednim zbog njegove vere."},
{"number":6, "verse":"Tako i David govori o sreći čoveka koga Bog smatra pravednim nezavisno od njegovih dela:"},
{"number":7, "verse":"„Srećni su oni kojima su bezakona dela oproštena i kojima su gresi pokriveni."},
{"number":8, "verse":"Srećan je čovek kome Gospod ne uračunava greh.”*"},
{"number":9, "verse":"Da li je, dakle, ova sreća samo za obrezane ili i za neobrezane? Jer kažemo: „Avrama je Bog zbog njegove vere smatrao pravednim.”"},
{"number":10, "verse":"A pod kakvim okolnostima je počeo da ga smatra takvim? Kad je bio obrezan ili neobrezan? Ne kad je bio obrezan, nego kad je bio neobrezan."},
{"number":11, "verse":"I primio je znak obrezanje kao pečat pravednosti koju je stekao zbog vere koju je imao još dok je bio neobrezan, da bude otac svima koji kao neobrezani veruju, kako bi ih Bog smatrao pravednima,"},
{"number":12, "verse":"i da bude otac obrezanom potomstvu, ne samo onima koji se drže obrezanja nego i onima koji kao neobrezani idu stopama te vere koju je imao naš otac Avram."},
{"number":13, "verse":"Jer obećanje da će biti naslednik sveta nije Avramu ili njegovom potomstvu dato na temelju zakona, nego na temelju pravednosti koju je stekao zbog svoje vere."},
{"number":14, "verse":"Jer ako su naslednici oni koji se drže zakona, vera je postala beskorisna i obećanje je poništeno."},
{"number":15, "verse":"U stvari, Zakon donosi Božji gnev, a gde nema zakona, nema ni prestupa."},
{"number":16, "verse":"Dakle, obećanje je dato zbog vere, po blagodati, i osigurano je svom njegovom potomstvu, ne samo onom koje se drži Zakona nego i onom koje se drži Avramove vere. (On je otac svih nas,"},
{"number":17, "verse":"kao što je napisano: „Postavljam te za oca mnogih naroda.”*) To je bilo pred onim u koga je verovao, pred Bogom, koji oživljava mrtve i govori o onome što se još nije dogodilo kao da se već dogodilo."},
{"number":18, "verse":"Iako nije imao razloga da se nada, on je imao nadu, pa je verovao da će postati otac mnogih naroda, kao što je bilo rečeno: „Toliko će biti tvog potomstva.”*"},
{"number":19, "verse":"I vera mu nije oslabila, premda je znao da mu je telo već mrtvo, jer mu je bilo oko sto godina, i da je Sarina materica mrtva."},
{"number":20, "verse":"Ali zbog Božjeg obećanja nije se pokolebao niti je izgubio veru, nego je bio ojačan svojom verom i dao je slavu Bogu,"},
{"number":21, "verse":"i bio je potpuno uveren da on može učiniti ono što je obećao."},
{"number":22, "verse":"Zato ga je on smatrao pravednim."},
{"number":23, "verse":"I da ga je smatrao pravednim nije napisano samo radi njega"},
{"number":24, "verse":"nego i radi nas kojima je određeno da budemo smatrani pravednima, jer verujemo u onoga koji je iz mrtvih vaskrsnuo Isusa, našeg Gospoda,"},
{"number":25, "verse":"koji je bio predat radi naših prestupa i vaskrsnut da bismo mi bili proglašeni pravednima. "}
]},{"id":"5", "title": "Rimljanima 5","verses": [
{"number":1, "verse":"Dakle, pošto smo zbog vere proglašeni pravednima, ostanimo u miru s Bogom preko našeg Gospoda Isusa Hrista,"},
{"number":2, "verse":"preko koga verom možemo pristupiti ovoj blagodati u kojoj stojimo, i radujmo se zbog nade da ćemo biti učesnici u Božjoj slavi."},
{"number":3, "verse":"I ne samo to, nego radujmo se i u nevoljama, jer znamo da nevolja donosi istrajnost,"},
{"number":4, "verse":"istrajnost prokušanost, prokušanost nadu,"},
{"number":5, "verse":"a nada neće razočarati. Jer Božja ljubav je izlivena u naša srca preko Svetog Duha, koji nam je dat."},
{"number":6, "verse":"Zaista, dok smo još bili slabi, Hristos je u vreme koje je za to bilo određeno umro za bezbožnike."},
{"number":7, "verse":"Zaista, teško da bi neko umro za pravednika, ali za dobrog čoveka neko bi se možda i odvažio da umre."},
{"number":8, "verse":"A Bog nam je pokazao svoju ljubav tako što je Hristos, dok smo još bili grešnici, umro za nas."},
{"number":9, "verse":"Koliko ćemo više sada, kad smo njegovom krvlju proglašeni pravednima, po njemu biti spaseni od Božjeg gneva."},
{"number":10, "verse":"Jer ako smo, dok smo još bili neprijatelji, bili pomireni s Bogom smrću njegovog Sina, koliko ćemo više sada, kad smo pomireni, biti spaseni njegovim životom."},
{"number":11, "verse":"I ne samo to, nego je Bog naša radost preko našeg Gospoda Isusa Hrista, preko koga smo sada pomireni s Bogom."},
{"number":12, "verse":"Zato, kao što je preko jednog čoveka u svet ušao greh i preko greha smrt, i tako se smrt proširila na sve ljude jer su svi sagrešili..."},
{"number":13, "verse":"Jer do Zakona je greh bio u svetu, ali niko se nije teretio za greh kad nema zakona."},
{"number":14, "verse":"Ipak, smrt je od Adama do Mojsija carovala i nad onima koji nisu počinili greh sličan prestupu kakav je počinio Adam, koji je nalik onome koji je imao da dođe."},
{"number":15, "verse":"Ali s darom nije kao što je bilo s prestupom. Jer ako su zbog prestupa jednog čoveka mnogi umrli, Božja blagodat i njegov dar koji je s blagodaću dat preko jednog čoveka, Isusa Hrista u izobilju su darovani mnogima."},
{"number":16, "verse":"A s darom nije kao s posledicama greha jednog čoveka. Jer presuda koja je usledila zbog jednog prestupa dovela je do osude, a dar koji je usledio zbog mnogih prestupa doveo je do toga da mnogi budu proglašeni pravednima."},
{"number":17, "verse":"Jer ako je zbog prestupa jednog čoveka smrt carovala preko tog jednog čoveka, koliko će više oni koji primaju obilje nezaslužene dobrote i dara pravednosti živeti i carovati preko jednoga, Isusa Hrista."},
{"number":18, "verse":"Zato, dakle, kao što je jednim prestupom na sve vrste ljudi došla osuda, tako su i jednim činom opravdanja sve vrste ljudi proglašene pravednima i dobijaju život."},
{"number":19, "verse":"Jer kao što su neposlušnošću jednog čoveka mnogi postali grešnici, tako će i poslušnošću jednoga mnogi postati pravedni."},
{"number":20, "verse":"A Zakon je došao kasnije kako bi se prestup još jasnije pokazao. Ali gde se pokazao greh, blagodat se pokazala u još većoj meri."},
{"number":21, "verse":"Zašto? Zato da bi, kao što je greh carovao zajedno sa smrću, isto tako i blagodat carovala putem pravednosti kako bi ljudi mogli dobiti večni život preko Isusa Hrista, našeg Gospoda. "}
]},{"id":"6", "title": "Rimljanima 6","verses": [
{"number":1, "verse":"Dakle, šta ćemo reći? Hoćemo li ostati u grehu da bi se blagodat pokazala u još većoj meri?"},
{"number":2, "verse":"Nipošto! Budući da smo umrli grehu, kako da i dalje živimo u njemu?"},
{"number":3, "verse":"Ili zar ne znate da smo svi mi koji smo kršteni u Hrista Isusa, kršteni u njegovu smrt?"},
{"number":4, "verse":"Dakle, s njim smo sahranjeni svojim krštenjem u njegovu smrt, kako bismo, kao što je Hristos vaskrsnut iz mrtvih posredstvom Očeve slavne moći, i mi isto tako živeli novim životom."},
{"number":5, "verse":"Jer ako smo ujedinjeni s njim u smrti sličnoj njegovoj, bićemo ujedinjeni s njim i u vaskrsenju sličnom njegovom,"},
{"number":6, "verse":"znajući da je naša stara ličnost zajedno s njim razapeta, kako bi naše grešno telo izgubilo vlast nad nama, da više ne robujemo grehu."},
{"number":7, "verse":"Jer ko je umro, oslobođen je od svog greha."},
{"number":8, "verse":"A ako smo umrli s Hristom, verujemo da ćemo i živeti s njim."},
{"number":9, "verse":"Jer znamo da Hristos, nakon što je ustao iz mrtvih, više ne umire; smrt više nema vlast nad njim."},
{"number":10, "verse":"Jer smrću kojom je umro, umro je jednom zauvek da ukloni greh, a životom koji živi, Bogu živi."},
{"number":11, "verse":"Tako i vi, smatrajte sebe mrtvima grehu, a živima Bogu po Hristu Isusu."},
{"number":12, "verse":"Zato ne dajte da greh caruje u vašem smrtnom telu, pa da slušate želje tela."},
{"number":13, "verse":"Niti dajte svoje udove grehu da budu oružje nepravde, nego dajte sebe Bogu kao oni koji su oživeli iz mrtvih, i svoje udove dajte Bogu da budu oružje pravde."},
{"number":14, "verse":"Jer greh ne sme da vlada vama, budući da niste pod zakonom nego pod blagodaću."},
{"number":15, "verse":"Dakle, šta sada? Zar da grešimo zato što nismo pod zakonom nego pod blagodaću? Nipošto!"},
{"number":16, "verse":"Zar ne znate da ako se nekome dajete u ropstvo i obavezujete na poslušnost, robovi ste onoga koga slušate bilo greha, koji vodi u smrt, bilo poslušnosti, koja vodi u pravednost?"},
{"number":17, "verse":"Ali hvala Bogu što ste, premda ste bili robovi greha, od srca postali poslušni onoj pouci kojoj ste bili predati."},
{"number":18, "verse":"Da, pošto ste oslobođeni od greha, postali ste sluge pravednosti."},
{"number":19, "verse":"Zbog slabosti vašeg tela, govorim vam rečima koje ljudi mogu razumeti: kao što ste svoje udove dali da robuju nečistoći i bezakonju, što vodi u bezakonje, tako sada dajte svoje udove da služe pravednosti, što vodi u svetost."},
{"number":20, "verse":"Jer kad ste bili robovi greha, bili ste slobodni od pravednosti."},
{"number":21, "verse":"Kakav ste, dakle, plod tada donosili? Takav da se sada toga stidite. Jer konačni ishod toga je smrt."},
{"number":22, "verse":"Ali sada, kad ste oslobođeni od greha i postali ste Božje sluge, plod koji donosite jeste svetost, što vodi u večni život."},
{"number":23, "verse":"Jer plata za greh je smrt, a Božji dar je večni život preko Hrista Isusa, našeg Gospoda. "}
]},{"id":"7", "title": "Rimljanima 7","verses": [
{"number":1, "verse":"Zar ne znate, braćo jer govorim onima koji poznaju zakon da je Zakon gospodar čoveku dok je čovek živ?"},
{"number":2, "verse":"Tako je udata žena zakonom vezana za muža dok je on živ, a ako joj muž umre, oslobođena je muževljevog zakona."},
{"number":3, "verse":"Dakle, dok joj je muž živ, biće nazvana preljubnicom ako pripadne drugom čoveku. Ali ako joj muž umre, slobodna je od njegovog zakona, i nije preljubnica ako pripadne drugom čoveku."},
{"number":4, "verse":"Tako ste i vi, braćo moja, posredstvom Hristovog tela umrli Zakonu, kako biste pripali drugome, onome koji je ustao iz mrtvih, da bismo donosili plod koji je Bogu na slavu."},
{"number":5, "verse":"Jer kad smo živeli po telu, grešne strasti koje je pobuđivao Zakon delovale sy u našim udovima da bismo donosili plod koji vodi u smrt."},
{"number":6, "verse":"A sada smo oslobođeni Zakona, jer smo umrli onome što nas je sputavalo, da bismo bili sluge na novi način, po Duhu, a ne na stari način, po slovu."},
{"number":7, "verse":"Dakle, šta ćemo reći? Da li je Zakon greh? Nipošto! Ali nikada ne bih shvatio šta je greh da nije bilo Zakona. I ne bih shvatio šta je požuda da Zakon nije rekao: „Ne poželi!”"},
{"number":8, "verse":"A greh je, našavši uporište u zapovesti, prouzrokovao u meni svakakvu požudu, jer bez zakona greh je bio mrtav."},
{"number":9, "verse":"U stvari, ja sam bio živ dok nije bilo zakona, ali kad je stigla zapovest, greh je oživeo, a ja sam umro."},
{"number":10, "verse":"I ustanovio sam da zapovest koja je trebalo da vodi u život vodi u smrt."},
{"number":11, "verse":"Jer greh me je, našavši uporište u zapovesti, zaveo i ubio preko nje."},
{"number":12, "verse":"Ipak, Zakon je svet i zapovest je sveta i pravedna i dobra."},
{"number":13, "verse":"Da li je, dakle, ono što je dobro postalo smrt za mene? Nipošto! Ali greh jeste, da bi se pokazao kao greh koji mi preko onoga što je dobro uzrokuje smrt, kako bi greh preko zapovesti postao još mnogo grešniji."},
{"number":14, "verse":"Jer znamo da je Zakon duhovan, a ja sam telesan, prodat u ropstvo grehu."},
{"number":15, "verse":"Jer ne razumem šta radim. Ne činim ono što želim, nego ono što mrzim, to činim."},
{"number":16, "verse":"A ako činim ono što ne želim, slažem se da je Zakon dobar."},
{"number":17, "verse":"Ali onda to ne činim više ja, nego greh koji prebiva u meni."},
{"number":18, "verse":"Jer znam da u meni, to jest u mom telu, ne prebiva ništa dobro. Jer sam sposoban da želim dobro, ali ne i da činim dobro."},
{"number":19, "verse":"Jer dobro koje želim da činim, ne činim, nego zlo koje ne želim da činim, to činim."},
{"number":20, "verse":"A ako činim ono što ne želim, onda to ne činim više ja, nego greh koji prebiva u meni."},
{"number":21, "verse":"Nalazim, dakle, ovaj zakon u sebi: kad želim da činim dobro, u meni je zlo."},
{"number":22, "verse":"Po svom unutrašnjem čoveku zaista uživam u Božjem zakonu,"},
{"number":23, "verse":"ali u svojim udovima vidim drugi zakon koji ratuje protiv zakona mog uma i zarobljava me zakonom greha koji je u mojim udovima."},
{"number":24, "verse":"Jadan sam ti ja čovek! Ko će me izbaviti od tela koje me vodi u takvu smrt?"},
{"number":25, "verse":"Neka je hvala Bogu preko Isusa Hrista, našeg Gospoda! Ja, dakle, umom robujem Božjem zakonu, a telom zakonu greha. "}
]},{"id":"8", "title": "Rimljanima 8","verses": [
{"number":1, "verse":"Zato za one koji su u jedinstvu sa Hristom Isusom nema osude."},
{"number":2, "verse":"Jer zakon tog Duha koji daje život u jedinstvu sa Hristom Isusom oslobodio te je zakona greha i smrti."},
{"number":3, "verse":"Budući da je Zakon bio nemoćan, jer je zbog tela bio slab, Bog je, poslavši svog Sina u obličju sličnom grešnom telu da ukloni greh, osudio greh u telu,"},
{"number":4, "verse":"da bi se pravedni zahtevi Zakona ispunili na nama koji ne živimo po telu, nego po Duhu."},
{"number":5, "verse":"Jer oni koji žive po telu razmišljaju o onome što je svojstveno telu, a oni koji žive po Duhu o onome što je svojstveno Duhu."},
{"number":6, "verse":"Jer razmišljanje svojstveno telu donosi smrt, a razmišljanje svojstveno Duhu donosi život i mir."},
{"number":7, "verse":"Jer razmišljanje svojstveno telu donosi neprijateljstvo s Bogom, budući da se telo ne pokorava Božjem zakonu, a i ne može."},
{"number":8, "verse":"Zato oni koji žive po telu ne mogu ugoditi Bogu."},
{"number":9, "verse":"Ali vi ne živite po telu, nego po Duhu, ako Božji Duh zaista prebiva u vama. Ali ako neko nema Hristov Duh, taj nije Hristov."},
{"number":10, "verse":"A ako je Hristos u jedinstvu s vama, telo vam je doduše mrtvo zbog greha, ali Duh vam donosi život zbog pravednosti."},
{"number":11, "verse":"A ako Duh onoga koji je Isusa podigao iz mrtvih prebiva u vama, onaj koji je Hrista Isusa podigao iz mrtvih oživeće i vaša smrtna tela svojim Duhom koji prebiva u vama."},
{"number":12, "verse":"Dakle, braćo, dužnici smo, ali ne telu, da živimo po telu."},
{"number":13, "verse":"Jer ako po telu živite, umrećete, ali ako Duhom usmrtite dela tela, živećete."},
{"number":14, "verse":"Jer svi koje vodi Božji Duh sinovi su Božji."},
{"number":15, "verse":"Jer niste primili duh ropstva da se opet bojite, nego ste primili Duh posinjenja, koji nas podstiče da vičemo: „Ava,* Oče!”"},
{"number":16, "verse":"Taj Duh svedoči s našim duhom da smo Božja deca."},
{"number":17, "verse":"A ako smo deca, onda smo i naslednici naslednici Božji, a sunaslednici Hristovi, ako trpimo zajedno s njim da bismo zajedno s njim bili i proslavljeni."},
{"number":18, "verse":"Zato smatram da patnje sadašnjeg vremena nisu ništa u poređenju sa slavom koja će se objaviti na nama."},
{"number":19, "verse":"Jer materija iščekuje objavljivanje Božjih sinova."},
{"number":20, "verse":"Jer materija je podložna ništavnosti ne svojom voljom, nego preko onoga koji ju je pokorio ali je pri tom pružena i nada"},
{"number":21, "verse":"da će i sama materija biti oslobođena robovanja raspadljivosti i dobiti slavnu slobodu Božje dece."},
{"number":22, "verse":"Jer znamo da sva materija zajedno uzdiše i da je u bolovima sve do sada."},
{"number":23, "verse":"I ne samo to, nego i mi koji imamo prvine, naime duh, i mi u sebi uzdišemo, željno očekujući posinjenje, oslobođenje od svog tela putem otkupnine."},
{"number":24, "verse":"Jer u toj smo nadi spaseni. Ali nada koja se vidi nije nada, jer kad čovek nešto vidi, da li se tome nada?"},
{"number":25, "verse":"A ako se nadamo onome što ne vidimo, s istrajnošću to očekujemo."},
{"number":26, "verse":"Tako nam i Duh pritiče u pomoć u našoj slabosti. Jer ne znamo za šta da molimo kad treba da se molimo, ali se Duh zauzima za nas kad u molitvi ne možemo ni izreći svoje uzdisaje."},
{"number":27, "verse":"A onaj koji istražuje srca zna na šta ukazuje Duh, jer se Duh po Božjoj volji zauzima za svete."},
{"number":28, "verse":"A znamo da Bog daje da sva njegova dela složno doprinose dobru onih koji ga vole, onih koji su pozvani po njegovoj nameri."},
{"number":29, "verse":"Jer one kojima je prvo poklonio pažnju, njih je i unapred odredio da budu oblikovani po slici njegovog Sina, da on bude prvenac među mnogom braćom."},
{"number":30, "verse":"A one koje je unapred odredio, njih je i pozvao; one koje je pozvao, njih je i proglasio pravednima; a one koje je proglasio pravednima, njih je i proslavio."},
{"number":31, "verse":"Šta ćemo, dakle, na to reći? Ako je Bog za nas, ko će biti protiv nas?"},
{"number":32, "verse":"Zar nam on, koji nije poštedeo ni sopstvenog Sina, nego ga je predao za sve nas, neće s njim podariti i sve ostalo?"},
{"number":33, "verse":"Ko će optužiti Božje izabranike? Bog je Onaj koji ih proglašava pravednima."},
{"number":34, "verse":"Ko će ih osuditi? Hristos Isus je umro, štaviše i ustao iz mrtvih, on je s desne strane u Bogu on se i zauzima za nas."},
{"number":35, "verse":"Ko će nas rastaviti od Hristove ljubavi? Da li nevolja ili muka ili progonstvo ili glad ili golotinja ili opasnost ili mač?"},
{"number":36, "verse":"Kao što je napisano: „Zbog tebe nas stalno ubijaju, smatraju nas ovcama za klanje.”*"},
{"number":37, "verse":"Ali u svemu tome nadmoćno pobeđujemo posredstvom onoga koji nas je voleo."},
{"number":38, "verse":"Jer uveren sam da nas ni smrt, ni život, ni anđeli, ni vlasti, ni ovo što je sada, ni ono što će doći, ni sile,"},
{"number":39, "verse":"ni visina, ni dubina, ni bilo šta drugo što je stvoreno, ne može rastaviti od Božje ljubavi koja je u Hristu Isusu, našem Gospodu. "}
]},{"id":"9", "title": "Rimljanima 9","verses": [
{"number":1, "verse":"Istinu govorim u Hristu, ne lažem, jer moja savest svedoči sa mnom u Svetom Duhu,"},
{"number":2, "verse":"da su mi velika tuga i neprekidan bol u srcu."},
{"number":3, "verse":"Jer bih želeo da ja lično budem proklet i odvojen od Hrista u korist svoje braće, koji su mi rod po telu."},
{"number":4, "verse":"Oni su Izraelci i njih je Bog posinio i njima pripadaju slava i savezi i Zakon i služba Bogu i obećanja."},
{"number":5, "verse":"Njihovi su i praočevi i od njih je po telu potekao Hrist. Neka je Bog, koji je iznad svega, blagoslovljen u svu večnost. Amin."},
{"number":6, "verse":"Međutim, to ne znači da je Božja reč zatajila. Jer nisu Izrael svi koji potiču od Izraela."},
{"number":7, "verse":"Niti su svi Avramova deca samo zato što su njegovo potomstvo, nego kao što piše: „Ono što će se nazvati ‘tvojim potomstvom’ doći će preko Isaka.”*"},
{"number":8, "verse":"To jest, deca dobijena po telu nisu ujedno i Božja deca, nego se deca dobijena po obećanju računaju kao potomstvo."},
{"number":9, "verse":"Jer obećanje je glasilo ovako: „Doći ću dogodine u ovo doba i Sara će imati sina.”*"},
{"number":10, "verse":"Ali nije samo tada dato obećanje, nego i kad je Rebeka začela blizance s jednim čovekom, s našim praocem Isakom."},
{"number":11, "verse":"Dok se još nisu rodili niti učinili kakvo dobro ili zlo da bi Božja namera o izboru i dalje zavisila od onoga koji poziva, a ne od dela"},
{"number":12, "verse":"bilo joj je rečeno: „Stariji će služiti mlađem.”*"},
{"number":13, "verse":"Kao što je napisano: „Jakova sam voleo, a Isava zamrzeo.”*"},
{"number":14, "verse":"Dakle, šta ćemo reći? Ima li kod Boga nepravde? Nipošto!"},
{"number":15, "verse":"Jer Mojsiju kaže: „Smilovaću se onome kome želim da se smilujem, i biću milostiv onome kome želim da budem milostiv.”*"},
{"number":16, "verse":"Dakle, to ne zavisi od onoga ko ima želju niti od onoga ko se trudi, nego od Boga, koji pokazuje milosrđe."},
{"number":17, "verse":"Jer Pismo za faraona kaže: „Ostavio sam te da živiš, da na tebi pokažem svoju moć i da se moje ime objavi po celoj zemlji.”*"},
{"number":18, "verse":"Dakle, nekima pokazuje milosrđe jer tako želi, a nekima daje da budu tvrdokorni jer tako želi."},
{"number":19, "verse":"Na to ćeš mi reći: „Zašto onda Bog okrivljuje ljude? Pa ko se može odupreti njegovoj volji?”"},
{"number":20, "verse":"Čoveče, ko si ti da prigovaraš Bogu? Zar će delo reći svom tvorcu: „Zašto si me ovakvim napravio?”"},
{"number":21, "verse":"Zar grnčar nema vlast nad glinom da od iste gline napravi jednu posudu za časnu upotrebu, a drugu za nečasnu upotrebu?"},
{"number":22, "verse":"Pa šta ako je Bog, iako je hteo da pokaže gnev i da obznani svoju moć, s puno trpljenja podnosio posude gneva spremne za uništenje,"},
{"number":23, "verse":"da bi obznanio bogatstvo svoje slave na posudama milosrđa, koje je unapred pripremio za slavu,"},
{"number":24, "verse":"naime na nama, koje je pozvao ne samo između Judejaca nego i između neznabožaca?"},
{"number":25, "verse":"Tako i u Osiji kaže: „One koji nisu moj narod zvaću ‘svojim narodom’ i onu koja nije voljena zvaću ‘voljenom’.”*"},
{"number":26, "verse":"I na mestu gde im je bilo rečeno: „Vi niste moj narod”, tamo će se nazvati „sinovima živog Boga”.*"},
{"number":27, "verse":"A Isaija viče o Izraelu: „Ako bi Izraelovih sinova brojem bilo i kao peska morskog, samo će se ostatak spasti."},
{"number":28, "verse":"Jer Gospod će se potpuno i brzo obračunati s onima što žive na zemlji.”*"},
{"number":29, "verse":"I kao što je Isaija prorekao: „Da nam Gospod nad vojskama nije ostavio potomstvo, bili bismo kao Sodom, bili bismo slični Gomoru.”*"},
{"number":30, "verse":"Dakle, šta ćemo reći? Da su neznabošci, iako ne traže pravednost, postigli pravednost, pravednost koja proizlazi iz vere."},
{"number":31, "verse":"A Izrael, iako je tražio zakon pravednosti, nije uspeo da postigne svrhu tog zakona."},
{"number":32, "verse":"Zašto? Zato što ga nije tražio verom, nego delima. Spotakli su se na „kamen spoticanja”,"},
{"number":33, "verse":"kao što je napisano: „Gle, postavljam na Sionu kamen spoticanja i stenu posrtanja, ali niko ko veruje u njega neće se razočarati.”* "}
]},{"id":"10", "title": "Rimljanima 10","verses": [
{"number":1, "verse":"Braćo, želja je mog srca i moja usrdna molitva Bogu za njih da se spasu."},
{"number":2, "verse":"Jer svedočim za njih da se revno trude da ugode Bogu, ali ne znaju tačno šta je njegova volja."},
{"number":3, "verse":"Jer, pošto ne poznaju Božju pravednost, nego nastoje da uspostave svoju, nisu prihvatili Božju pravednost."},
{"number":4, "verse":"Jer Hristos je svršetak Zakona, da bi svako ko iskazuje veru stekao pravednost."},
{"number":5, "verse":"Jer Mojsije piše da će čovek koji izvršava pravedne zahteve Zakona živeti zbog svoje pravednosti."},
{"number":6, "verse":"A pravednost koja proizlazi iz vere kaže ovako: „Nemoj da kažeš u svom srcu: ‘Ko će se popeti na nebo?’, to jest dovesti Hrista dole."},
{"number":7, "verse":"Ili: ‘Ko će sići u bezdan?’, to jest izvesti Hrista iz mrtvih.”"},
{"number":8, "verse":"Nego šta kaže Pismo? „Reč je blizu tebe, u tvojim ustima i u tvom srcu.”* Ta „reč” je poruka vere koju propovedamo."},
{"number":9, "verse":"Jer ako svojim ustima obznanjuješ tu „reč” da je Isus Gospod i ako u svom srcu iskazuješ veru da ga je Bog podigao iz mrtvih, bićeš spasen."},
{"number":10, "verse":"Jer se srcem iskazuje vera i tako se postiže pravednost, a ustima se obznanjuje vera i tako se postiže spasenje."},
{"number":11, "verse":"Jer Pismo kaže: „Niko ko veruje u njega neće se postideti.”*"},
{"number":12, "verse":"Naime, nema razlike između Judejca i Grka, jer je nad svima isti Gospod, koji obilno daje od svog bogatstva svima koji ga prizivaju."},
{"number":13, "verse":"Jer „svako ko prizove Gospodnje ime biće spasen”.*"},
{"number":14, "verse":"Ali kako će prizvati onoga u koga nisu poverovali? A kako će poverovati u onoga za koga nisu čuli? A kako će čuti ako niko ne propoveda?"},
{"number":15, "verse":"A kako će propovedati ako ne budu poslati? Kao što je napisano: „Kako su divne noge onih koji objavljuju dobru vest o onome što je dobro!”*"},
{"number":16, "verse":"Ipak, nisu svi prihvatili dobru vest. Jer Isaija kaže: „Gospode, ko je poverovao u ono što je čuo od nas?”*"},
{"number":17, "verse":"Dakle, vera se stiče slušanjem poruke, a poruka se širi kad se govori o Hristu."},
{"number":18, "verse":"A ja pitam: Zar nisu čuli? Pa, „njihov glas je otišao po celoj zemlji i njihove reči na kraj sveta”.*"},
{"number":19, "verse":"A ja pitam: Zar Izrael nije shvatio? Najpre Mojsije kaže: „Ja ću izazvati vašu ljubomoru onim što nije narod, narodom bezumnim izazvaću vaš gnev.”*"},
{"number":20, "verse":"A Isaija hrabro kaže: „Našli su me oni koji me nisu tražili, objavio sam se onima koji nisu pitali za mene.”*"},
{"number":21, "verse":"A o Izraelu kaže: „Ceo dan pružam ruke neposlušnom i drskom narodu.”* "}
]},{"id":"11", "title": "Rimljanima 11","verses": [
{"number":1, "verse":"Pitam dakle: Zar je Bog odbacio svoj narod? Nipošto! Jer i ja sam Izraelac, od Avramovog potomstva, od Venijaminovog plemena."},
{"number":2, "verse":"Bog nije odbacio svoj narod, kome je prvo poklonio pažnju. Pa zar ne znate šta Pismo kaže o Iliji, kako se žalio Bogu na Izrael?"},
{"number":3, "verse":"„Gospode, pobili su tvoje proroke, raskopali su tvoje oltare. Samo sam ja ostao, a i moju dušu traže.”*"},
{"number":4, "verse":"Ali šta mu je Bog rekao? „Ostavio sam sebi sedam hiljada ljudi koji nisu savili koleno pred Valom.”*"},
{"number":5, "verse":"Tako se, dakle, i u sadašnje vreme pojavio ostatak izabran blagodaću."},
{"number":6, "verse":"A ako se to dogodilo blagodaću, onda to više nije po delima, inače blagodat* više ne bi bila nezaslužena."},
{"number":7, "verse":"Šta dakle reći? Izrael nije dobio ono što usrdno traži, ali izabrani su to dobili. A ostalima je srce otvrdlo,"},
{"number":8, "verse":"kao što je napisano: „Bog im je dao duh dubokog sna, oči da ne vide i uši da ne čuju,”* sve do današnjeg dana."},
{"number":9, "verse":"I David kaže: „Neka im njihova trpeza postane zamka i klopka i kamen spoticanja i plata!"},
{"number":10, "verse":"Neka im oči potamne da ne vide i leđa njihova stalno budu pognuta.”*"},
{"number":11, "verse":"Zato pitam: Da li su se spotakli tako da su pali? Nipošto! Nego zbog njihovog pogrešnog koraka dolazi spasenje ljudima iz drugih naroda, da se izazove ljubomora Izraelovog naroda."},
{"number":12, "verse":"A ako je njihov pogrešan korak bogatstvo za svet i njihovo umanjenje bogatstvo za ljude iz drugih naroda, koliko će to više biti njihov puni 6poj!"},
{"number":13, "verse":"A sad govorim vama koji ste iz drugih naroda. Pošto sam ja apostol poslat drugim narodima, veličam svoju službu,"},
{"number":14, "verse":"ne bih li nekako izazvao ljubomoru onih koji su moje telo i spasao neke od njih."},
{"number":15, "verse":"Jer ako je njihovo odbacivanje pomirenje za svet, šta će tek biti njihovo prihvatanje, ako ne prelaz iz smrti u život?"},
{"number":16, "verse":"Ako su prvine testa svete, sveto je i celo testo. I ako je koren svet, svete su i grane."},
{"number":17, "verse":"Ali ako su neke grane odlomljene, a ti, divlja maslina, nakalemljen među preostale, pa imaš udela u blagoslovima koje daje koren masline,"},
{"number":18, "verse":"nemoj da se uznosiš nad granama. A ako se uznosiš nad njima, seti se: Ne nosiš ti koren, nego koren tebe."},
{"number":19, "verse":"Na to ćeš reći: „Grane su odlomljene da ja budem nakalemljen.”"},
{"number":20, "verse":"Dobro! Oni su odlomljeni jer nisu imali vere, a ti stojiš zbog vere. Nemoj više visoko misliti o sebi, nego se boj."},
{"number":21, "verse":"Jer ako Bog nije poštedeo prirodne grane, neće ni tebe poštedeti."},
{"number":22, "verse":"Pogledaj, dakle, Božju dobrotu i strogost strogost prema onima koji su pali, a Božju dobrotu prema tebi, ako ostaneš u njegovoj dobroti. U protivnom, i ti ćeš biti odsečen."},
{"number":23, "verse":"A i oni će, ako ne ostanu u svom neverovanju, biti nakalemljeni, jer ih Bog može opet nakalemiti."},
{"number":24, "verse":"Jer ako si ti odsečen od masline koja je po prirodi divlja i protivno prirodi nakalemljen na pitomu maslinu, koliko će lakše ovi koji su prirodne grane biti nakalemljeni na sopstvenu maslinu!"},
{"number":25, "verse":"Jer ne želim, braćo, da budete u neznanju u pogledu ove tajne, kako ne biste sami sebe smatrali mudrima: nekima od Izraela otvrdlo je srce dok ne uđe puni broj ljudi iz drugih naroda."},
{"number":26, "verse":"I tako će sav Izrael biti spasen. Kao što je napisano: „Izbavitelj će doći sa Siona i odvratiće bezbožna dela od Jakova."},
{"number":27, "verse":"I ovo je savez koji ću sklopiti s njima, kad uklonim njihove grehe.”*"},
{"number":28, "verse":"Istina, u pogledu dobre vesti oni su neprijatelji, za vašu dobrobit, ali u pogledu Božjeg izbora oni su voljeni zbog svojih praočeva."},
{"number":29, "verse":"Jer Bog neće zažaliti zbog svojih darova i poziva."},
{"number":30, "verse":"Jer kao što ste vi nekada bili neposlušni Bogu, pa vam je sada zbog njihove neposlušnosti ukazano milosrđe,"},
{"number":31, "verse":"tako su i oni sada neposlušni, zbog čega je vama ukazano milosrđe, da bi i njima sada bilo ukazano milosrđe."},
{"number":32, "verse":"Jer Bog je sve ljude zatvorio u neposlušnost, da svima ukaže milosrđe."},
{"number":33, "verse":"O dubino bogatstva, mudrosti i znanja Božjeg! Kako su neistraživi njegovi sudovi i nedokučivi njegovi putevi!"},
{"number":34, "verse":"Jer „ko je upoznao Gospodnji um, ko je njegov savetnik”?*"},
{"number":35, "verse":"Ili: „Ko mu je prvi nešto dao, pa da treba da mu vrati?”*"},
{"number":36, "verse":"Jer sve je od njega i preko njega i za njega. Njemu neka je slava u svu večnost. Amin. "}
]},{"id":"12", "title": "Rimljanima 12","verses": [
{"number":1, "verse":"Zato vas, braćo, usrdno molim Božjom samilošću da svoja tela date kao žrtvu živu, svetu, ugodnu Bogu, da služite Bogu koristeći svoj razum."},
{"number":2, "verse":"I ne dajte da vas i dalje oblikuje ovaj svet, nego se preobrazite obnavljanjem svog uma, da utvrdite šta je Božja volja šta je dobro, ugodno i savršeno."},
{"number":3, "verse":"Jer po blagodati koja mi je ukazana kažem svakome među vama da ne misli o sebi više nego što treba da misli, nego da misli o sebi razumno, svako po veri koju mu je Bog udelio."},
{"number":4, "verse":"Jer kao što u jednom telu imamo mnogo udova, ali nemaju svi udovi istu ulogu,"},
{"number":5, "verse":"tako smo i mi, iako nas je mnogo, jedno telo u jedinstvu s Hristom, a kao pojedinci smo udovi jedni drugima."},
{"number":6, "verse":"Dakle, imamo različite darove, prema blagodati koja nam je ukazana: ako je to prorokovanje, prorokujmo prema veri koja nam je udeljena;"},
{"number":7, "verse":"ako je to služenje, izvršavajmo tu službu; ako neko poučava, neka se posveti poučavanju;"},
{"number":8, "verse":"ako neko podstiče, neka se posveti podsticanju; onaj ko deli, neka to čini darežljivo; onaj ko predvodi, neka to čini revno; onaj ko pokazuje milosrđe, neka to čini radosno."},
{"number":9, "verse":"Neka vaša ljubav ne bude licemerna. Mrzite zlo, držite se dobra."},
{"number":10, "verse":"Bratskom ljubavlju srdačno volite jedni druge. Prednjačite u iskazivanju poštovanja jedni drugima."},
{"number":11, "verse":"U poslu ne budite lenji. Neka vas duh podstiče na revnost. Služite Gospodu."},
{"number":12, "verse":"Radujte se u nadi. Strpljivo podnosite nevolju. Ustrajte u molitvi."},
{"number":13, "verse":"Delite sa svetima prema njihovim potrebama. Budite gostoljubivi."},
{"number":14, "verse":"Blagosiljajte one koji vas progone blagosiljajte, a ne proklinjite."},
{"number":15, "verse":"Radujte se s onima koji se raduju, plačite s onima koji plaču."},
{"number":16, "verse":"O drugima mislite onako kako mislite i o sebi. Ne mislite visoko o sebi, nego neka vas privlači ono što je ponizno. Ne smatrajte sami sebe razumnima."},
{"number":17, "verse":"Nikome ne vraćajte zlo za zlo. Činite ono što svi ljudi smatraju dobrim."},
{"number":18, "verse":"Ako je moguće, koliko od vas zavisi, budite u miru sa svim ljudima."},
{"number":19, "verse":"Ne osvećujte se, voljeni, nego dajte mesta gnevu Božjem, jer je pisano: „Moja je osveta, ja ću uzvratiti, kaže Gospod.”*"},
{"number":20, "verse":"Nego „ako je tvoj neprijatelj gladan, nahrani ga, ako je žedan, daj mu da pije, jer čineći to, zgrćeš užareno ugljevlje na njegovu glavu”.*"},
{"number":21, "verse":"Ne daj da te zlo nadvlada, nego nadvladavaj zlo dobrim. "}
]},{"id":"13", "title": "Rimljanima 13","verses": [
{"number":1, "verse":"Neka svaki čovek bude pokoran vlastima koje vladaju, jer nema vlasti koja nije od Boga. Svaku vlast koja postoji Bog je postavio na njen položaj."},
{"number":2, "verse":"Zato, ko se suprotstavlja vlasti, protivi se Božjem uređenju, a oni koji mu se protive navući će osudu na sebe."},
{"number":3, "verse":"Jer onih koji vladaju ne treba se bojati kad se čini dobro, nego kad se čini zlo. Dakle, ako ne želiš da se bojiš vlasti, čini dobro, pa ćeš dobiti pohvalu od nje."},
{"number":4, "verse":"Jer ona je Božji sluga za tvoje dobro. Ali ako činiš zlo, boj se, jer ne nosi mač bez razloga. Ona je Božji sluga, osvetnik koji iskaljuje njegov gnev nad onim koji čini zlo."},
{"number":5, "verse":"Zato morate biti poslušni, ne samo zbog Božjeg gneva nego i zbog svoje savesti."},
{"number":6, "verse":"Zato i plaćate poreze. Jer vlasti su Božje sluge koje izvršavaju ono za šta su postavljene."},
{"number":7, "verse":"Svakome dajte što mu pripada: onome ko traži porez porez, ko traži danak danak, ko traži strah strah, ko traži čast čast."},
{"number":8, "verse":"Ne budite nikome ništa dužni, osim da volite jedni druge. Jer ko voli bližnjeg, ispunio je Zakon."},
{"number":9, "verse":"Jer zapovesti iz Zakona: „Ne učini preljubu”, „Ne počini zločin ubistva”, „Ne ukradi”, „Ne poželi”, i ako ima još koja zapovest, sažete su u ovim rečima: „Voli svog bližnjeg kao samog sebe.”"},
{"number":10, "verse":"Ljubav ne čini zlo bližnjem. Dakle, ljubav je ispunjenje Zakona."},
{"number":11, "verse":"Činite to tim više što znate koje je vreme, da vam je već došao čas da se probudite, jer nam je sada spasenje bliže nego kad smo postali vernici."},
{"number":12, "verse":"Noć je poodmakla, dan se približio. Zato svucimo dela tame i obucimo oružje svetlosti."},
{"number":13, "verse":"Živimo dolično, kao po danu bez razuzdanih gozbi i pijanki, bez bludničenja i besramnih dela, bez svađe i ljubomore."},
{"number":14, "verse":"Naprotiv, obucite se u Gospoda Isusa Hrista i ne razmišljajte o tome kako da udovoljite željama tela. "}
]},{"id":"14", "title": "Rimljanima 14","verses": [
{"number":1, "verse":"Prihvatite onoga ko je slab u veri, ali ne zato da prosuđujete nedoumice koje se javljaju u mislima."},
{"number":2, "verse":"Neko veruje da sme sve da jede, a onaj ko je slab jede bilje."},
{"number":3, "verse":"Ko jede, neka ne prezire onoga ko ne jede, a ko ne jede, neka ne osuđuje onoga ko jede, jer ga je Bog prihvatio."},
{"number":4, "verse":"Ko si ti da osuđuješ tuđeg slugu? Njegov gospodar odlučuje da li će on stajati ili pasti. A stajaće, jer ga Gospod može podržati."},
{"number":5, "verse":"Neko smatra da je jedan dan važniji od drugog, a drugi smatra da su svi dani jednaki. Neka svako bude potpuno uveren u svoje mišljenje."},
{"number":6, "verse":"Ko misli da je neki dan poseban, zbog Gospoda tako misli. I ko jede, zbog Gospoda jede, jer zahvaljuje Bogu, a ko ne jede, zbog Gospoda ne jede, i takođe zahvaljuje Bogu."},
{"number":7, "verse":"Jer niko od nas ne živi samo sebi i niko ne umire samo sebi."},
{"number":8, "verse":"Jer ako živimo, Gospodu živimo, i ako umiremo, Gospodu umiremo. Dakle, bilo da živimo bilo da umiremo, Gospodu pripadamo."},
{"number":9, "verse":"Zato je Hristos umro i oživeo, da bude Gospodar i mrtvima i živima."},
{"number":10, "verse":"A ti, zašto osuđuješ svog brata? Ili zašto prezireš svog brata? Jer svi ćemo stati pred Božju sudsku stolicu."},
{"number":11, "verse":"Jer je pisano: „‘Tako ja bio živ’, kaže Gospod, ‘preda mnom će se saviti svako koleno i svaki će jezik javno priznati Boga’.”*"},
{"number":12, "verse":"Dakle, svako će od nas položiti Bogu račun za sebe."},
{"number":13, "verse":"Zato nemojmo više osuđivati jedni druge, nego radije odlučite da ne stavljate pred brata nešto zbog čega bi se mogao spotaći ili posrnuti."},
{"number":14, "verse":"Znam i uveren sam u Gospodu Isusu da ništa nije nečisto samo po sebi. Samo ako neko smatra nešto nečistim, njemu je to nečisto."},
{"number":15, "verse":"Jer ako je zbog hrane tvoj brat žalostan, više ne postupaš po ljubavi. Nemoj svojom hranom da upropastiš onoga za koga je Hristos umro."},
{"number":16, "verse":"Ne dajte, dakle, da se loše govori o vašim dobrim delima."},
{"number":17, "verse":"Jer Božje carstvo nije jelo i piće, nego pravednost i mir i radost po Svetom Duhu."},
{"number":18, "verse":"Jer ko tako služi Hristu, služi Bogu, a i ljudi ga cene."},
{"number":19, "verse":"Zato se trudimo da unapređujemo mir i da se međusobno izgrađujemo."},
{"number":20, "verse":"Ne rušite Božje delo zbog jela. Zaista, sve je čisto, ali štetno je ako neko jede i time drugog navodi na spoticanje."},
{"number":21, "verse":"Dobro je ne jesti mesa i ne piti vina i ne činiti ništa zbog čega bi se tvoj brat mogao spotaći."},
{"number":22, "verse":"Uverenje koje imaš zadrži za sebe pred Bogom. Srećan je onaj ko samog sebe ne osuđuje zbog onoga što je odlučio da učini."},
{"number":23, "verse":"Ali ako se dvoumi, već je osuđen ako jede, jer ne jede iz uverenja. A sve što se ne čini iz uverenja, greh je. "}
]},{"id":"15", "title": "Rimljanima 15","verses": [
{"number":1, "verse":"Mi koji smo jaki moramo da nosimo slabosti onih koji nisu jaki, a ne da ugađamo sebi."},
{"number":2, "verse":"Neka svako od nas ugađa bližnjem u onome što je dobro za izgrađivanje."},
{"number":3, "verse":"Jer ni Hristos nije ugađao sebi, nego, kao što je napisano: „Ruženja onih koji su se tebi rugali pala su na mene.”*"},
{"number":4, "verse":"Jer sve što je nekada napisano, napisano je nama za pouku, da svojom istrajnošću i utehom iz Pisama imamo nadu."},
{"number":5, "verse":"A Bog koji daje istrajnost i utehu neka vam omogući da u međusobnom ophođenju razmišljate poput Hrista Isusa,"},
{"number":6, "verse":"kako biste jednodušno, jednim ustima, slavili Boga i Oca našeg Gospoda Isusa Hrista."},
{"number":7, "verse":"Zato rado prihvatajte jedni druge, kao što je i Hristos rado prihvatio nas, na slavu Bogu."},
{"number":8, "verse":"Jer kažem da je Hristos postao sluga obrezanih kako bi potvrdio Božju istinitost i verodostojnost obećanja koja je Bog dao njihovim praočevima"},
{"number":9, "verse":"i kako bi narodi slavili Boga zbog njegovog milosrđa. Kao što je napisano: „Zato te javno priznajem među narodima i pesmom slavim ime tvoje.”*"},
{"number":10, "verse":"I još kaže: „Veselite se, narodi, s narodom njegovim.”*"},
{"number":11, "verse":"I još: „Hvalite Gospoda, svi narodi, hvalite ga sva plemena.”*"},
{"number":12, "verse":"A Isaija kaže: „Pojaviće se koren Jesejev, ustaće da vlada narodima. U njega će se uzdati narodi.”*"},
{"number":13, "verse":"Neka vas Bog koji daje nadu ispuni svom radošću i mirom zato što verujete, da biste obilovali nadom posredstvom sile Svetog Duha."},
{"number":14, "verse":"A ja sam i sam uveren za vas, braćo moja, da ste i vi puni dobrote, ispunjeni svim potrebnim znanjem, i da možete opominjati jedni druge."},
{"number":15, "verse":"Ipak, o nekim stvarima vam pišem otvorenije, kako bih vas na njih podsetio, zbog blagodati koju mi je Bog ukazao,"},
{"number":16, "verse":"da vršim sveto delo propovedanja Božje dobre vesti kao sluga Hrista Isusa među drugim narodima, kako bi ti narodi bili prineseni Bogu kao ugodan prinos, posvećen Svetim Duhom."},
{"number":17, "verse":"Zato se u Hristu Isusu mogu hvaliti kada je reč o mojoj službi Bogu."},
{"number":18, "verse":"Jer se ne usuđujem da govorim ni o čemu drugom osim o onome što je Hristos učinio preko mene, da bi narodi bili poslušni. Učinio je to mojom rečju i delom,"},
{"number":19, "verse":"silom čuda i znakova, snagom Svetog Duha, tako da sam od Jerusalima pa uokolo sve do Ilirika temeljno propovedao dobru vest o Hristu."},
{"number":20, "verse":"I tako sam odlučio da ne objavljujem dobru vest tamo gde se Hristos već spominjao, kako ne bih gradio na temelju koji je postavio neko drugi,"},
{"number":21, "verse":"nego, kao što je napisano: „Videće oni kojima još nije javljeno i razumeće oni koji još nisu čuli.”*"},
{"number":22, "verse":"Zato sam i bio mnogo puta sprečen da dođem kod vas."},
{"number":23, "verse":"Ali pošto sada u ovim krajevima više nema područja gde se još nije propovedalo, a već nekoliko godina čeznem da dođem kod vas,"},
{"number":24, "verse":"zaista se nadam da ću vas videti na proputovanju, kad pođem u Španiju, i da ćete me tamo ispratiti nakon što se prvo donekle nauživam vašeg društva."},
{"number":25, "verse":"A sada idem u Jerusalim da pomognem svetima."},
{"number":26, "verse":"Jer oni u Makedoniji i Ahaji rado su skupili pomoć za siromašne svete u Jerusalimu."},
{"number":27, "verse":"Istina, oni su to rado učinili, a bili su im i dužnici. Jer ako su narodi dobili udeo u njihovim duhovnim dobrima, onda su dužni da im služe svojim telesnim dobrima."},
{"number":28, "verse":"Dakle, kad to obavim i uredno im predam ovaj plod, uputiću se u Španiju i usput ću doći kod vas."},
{"number":29, "verse":"A znam da ću, kad dođem kod vas, doći s obilnim Hristovim blagoslovom."},
{"number":30, "verse":"Zaklinjem vas, braćo, našim Gospodom Isusom Hristom i ljubavlju koja potiče od Duha, da se zajedno sa mnom gorljivo molite Bogu za mene,"},
{"number":31, "verse":"da budem izbavljen od nevernika u Judeji i da pomoć koju nosim u Jerusalim bude ugodna svetima,"},
{"number":32, "verse":"kako bih po Božjoj volji radosno došao k vama i okrepio se zajedno s vama."},
{"number":33, "verse":"Neka Bog koji daje mir bude sa svima vama. Amin. "}
]},{"id":"16", "title": "Rimljanima 16","verses": [
{"number":1, "verse":"Preporučujem vam Fivu, našu sestru, koja služi u crkvi u Kenhreji:"},
{"number":2, "verse":"Primite je u Gospodu kako dolikuje svetima i pomozite joj u svemu što joj od vas zatreba, jer je i ona bila zaštitnica mnogima, pa i meni."},
{"number":3, "verse":"Pozdravite Prisku i Akilu, moje saradnike u Hristu Isusu,"},
{"number":4, "verse":"koji su svoj život izložili opasnosti zbog mene. Njima sam zahvalan ne samo ja nego i sve crkve drugih naroda."},
{"number":5, "verse":"Pozdravite i crkvu u njihovoj kući. Pozdravite mog voljenog Epeneta, koji je među prvima u Aziji postao Hristov sledbenik."},
{"number":6, "verse":"Pozdravite Mariju, koja se mnogo trudila za vas."},
{"number":7, "verse":"Pozdravite Andronika i Junija, moje rođake i moje zatvorske drugove, koji uživaju ugled među apostolima i koji su Hristovi sledbenici duže nego ja."},
{"number":8, "verse":"Pozdravite Amplijata, mog voljenog brata u Gospodu."},
{"number":9, "verse":"Pozdravite Urbana, našeg saradnika u Hristu, i mog voljenog Stahija."},
{"number":10, "verse":"Pozdravite Apela, prokušanoga u Hristu. Pozdravite Aristovulove ukućane."},
{"number":11, "verse":"Pozdravite Irodiona, mog rođaka. Pozdravite Narkisove ukućane koji su u Gospodu."},
{"number":12, "verse":"Pozdravite Trifenu i Trifosu, koje se trude u Gospodu. Pozdravite Persidu, našu voljenu sestru, jer se mnogo trudila u Gospodu."},
{"number":13, "verse":"Pozdravite Rufa, izabranika u Gospodu, i majku njegovu i moju."},
{"number":14, "verse":"Pozdravite Asinkrita, Flegonta, Hermesa, Patrovu, Ermija i braću koja su s njima."},
{"number":15, "verse":"Pozdravite Filologa i Juliju, Nereja i njegovu sestru i Olimpu i sve svete koji su s njima."},
{"number":16, "verse":"Pozdravite jedan drugoga svetim poljupcem. Pozdravljaju vas sve Hristove skupštine."},
{"number":17, "verse":"Molim vas, braćo, budite na oprezu zbog onih koji stvaraju podele i navode druge da se spotiču u veri, nasuprot učenju kome ste poučeni, i klonite ih se."},
{"number":18, "verse":"Jer takvi ne služe našem Gospodu Hristu, nego željama svog tela, pa slatkim i laskavim rečima zavode srca bezazlenih."},
{"number":19, "verse":"Zaista, svi su saznali za vašu poslušnost. Zato se radujem zbog vas. Ali želim da budete mudri s obzirom na dobro, a nedužni s obzirom na zlo."},
{"number":20, "verse":"A Bog koji daje mir uskoro će satrti Sotonu pod vašim nogama. Neka blagodat našeg Gospoda Isusa bude s vama."},
{"number":21, "verse":"Pozdravlja vas Timotij, moj saradnik, i Lukije i Jason i Sosipatar, moji rođaci."},
{"number":22, "verse":"Pozdravljam vas u Gospodu ja, Tertije, koji sam zapisao ovo pismo."},
{"number":23, "verse":"Pozdravlja vas Gaj, koji je bio domaćin meni i celoj crkvi. Pozdravlja vas Erast, gradski blagajnik, i Kvart, njegov brat."},
{"number":24, "verse":"Blagodat našeg Gospoda Isusa sa svima vama. Amin."},
{"number":25, "verse":"A Bogu koji vas može učvrstiti po dobroj vesti koju objavljujem i po propovedanju o Isusu Hristu, prema otkrivanju tajne koja je dugo bila sakrivena,"},
{"number":26, "verse":"a sada se objavila i obznanjena je preko proročanskih Pisama među svim narodima po zapovesti večnog Boga kako bi stekli veru i bili mu poslušni"},
{"number":27, "verse":"njemu, jedinom mudrom, neka je slava preko Isusa Hrista u svu večnost. Amin."}
]}]}
