{"id": "46", "title": "1. Korincanima", "author": "Pavle", "placeOfWriting": "Efes", "writingCompleted": "oko 55. n. e.", "coverPeriod": "", "biblePart": "Poslanice", "slug": "prva-korincanima", "chapters": [
{"id":"1", "title": "1. Korincanima 1","verses": [
{"number":1, "verse":"Pavle, Božjom voljom pozvan za apostola Isusa Hrista, i naš brat Sosten,"},
{"number":2, "verse":"Božjoj crkvi u Korintu, vama koji ste posvećeni u jedinstvu s Hristom Isusom, pozvani da budete sveti, kao i svi koji posvuda prizivaju ime našeg Gospoda, Isusa Hrista, Gospoda njihovog i našeg:"},
{"number":3, "verse":"Blagodat vam i mir od Boga, našeg Oca, i od Gospoda Isusa Hrista."},
{"number":4, "verse":"Uvek zahvaljujem Bogu za vas zbog Božje blagodati koja vam je ukazana u Hristu Isusu."},
{"number":5, "verse":"Zahvaljujem što ste se u njemu obogatili u svemu u svoj sposobnosti propovedanja i u svem potrebnom znanju"},
{"number":6, "verse":"jer se svedočanstvo o Hristu utvrdilo među vama,"},
{"number":7, "verse":"tako da ne oskudevate ni u jednom daru, dok željno očekujete da se pojavi naš Gospod Isus Hristos."},
{"number":8, "verse":"Bog će vas i učiniti postojanima do kraja, da budete bez ikakve krivice u dan našeg Gospoda Isusa Hrista."},
{"number":9, "verse":"Veran je Bog koji vas je pozvao u jedinstvo sa svojim Sinom Isusom Hristom, našim Gospodom."},
{"number":10, "verse":"Podstičem vas, braćo, imenom našeg Gospoda Isusa Hrista, da svi jedno govorite i da među vama ne bude podela, nego da budete potpuno ujedinjeni istim umom i istim načinom razmišljanja."},
{"number":11, "verse":"Jer su mi Hlojini ukućani javili za vas, braćo moja, da među vama ima svađa."},
{"number":12, "verse":"Mislim na to što svako od vas govori: „Ja sam Pavlov”, „A ja Apolov”, „A ja Kifin”, „A ja Hristov”."},
{"number":13, "verse":"Dakle, Hristos je podeljen. Zar je Pavle bio razapet za vas? Ili ste u Pavlovo ime kršteni?"},
{"number":14, "verse":"Zahvalan sam Bogu što nisam krstio nikoga od vas, osim Krispa i Gaja,"},
{"number":15, "verse":"pa niko ne može da kaže da ste kršteni u moje ime."},
{"number":16, "verse":"Da, krstio sam i Stefanin dom. Inače, ne znam da li sam još nekog krstio."},
{"number":17, "verse":"Jer Hristos me nije poslao da krštavam, nego da objavljujem dobru vest, i to ne mudrim rečima, da Hristov krst ne bi bio obezvređen."},
{"number":18, "verse":"Jer ono što se govori o krstu ludost je onima koji odlaze u propast, a nama koji se spasavamo to je Božja sila."},
{"number":19, "verse":"Jer pisano je: „Uništiću mudrost mudrih, i odbaciću umnost umnih.”"},
{"number":20, "verse":"Gde su mudraci ovog sveta? Gde su književnici? Gde su oni što vole rasprave? Zar Bog nije mudrost sveta pretvorio u ludost?"},
{"number":21, "verse":"Jer Božja mudrost se ogleda u ovome: Svet svojom mudrošću nije upoznao Boga, ali Bog je odlučio da ludošću onoga što se propoveda spase one koji veruju."},
{"number":22, "verse":"Jer Judejci traže čudesne znakove i Grci traže mudrost,"},
{"number":23, "verse":"a mi propovedamo Hrista raspetog, koji je Judejcima kamen spoticanja, a neznabošcima ludost,"},
{"number":24, "verse":"ali pozvanima i Judejcima i Grcima Hrista, koji je Božja sila i Božja mudrost."},
{"number":25, "verse":"Jer je Božja „ludost” mudrija od ljudi i Božja „slabost” jača je od ljudi."},
{"number":26, "verse":"Jer vidite, braćo, da među vama koji ste pozvani nema mnogo mudrih po ljudskim merilima, ni mnogo moćnih, ni mnogo onih plemenitog roda."},
{"number":27, "verse":"Naprotiv, ono što svet smatra ludim Bog je izabrao da postidi mudrace, i ono što svet smatra slabim Bog je izabrao da postidi ono što je jako,"},
{"number":28, "verse":"i ono što svet smatra neplemenitim i što prezire, što smatra bezvrednim, izabrao je Bog da uništi ono što svet smatra vrednim,"},
{"number":29, "verse":"kako se nijedan čovek ne bi hvalio pred Bogom."},
{"number":30, "verse":"Ali Bog vam je omogućio da budete u jedinstvu s Hristom Isusom, koji je nama postao mudrost od Boga, i pravednost i posvećenost i oslobođenje otkupninom,"},
{"number":31, "verse":"da bi bilo kao što je napisano: „Ko se hvali, neka se hvali Gospodom.”* "}
]},{"id":"2", "title": "1. Korincanima 2","verses": [
{"number":1, "verse":"Zato, kad sam došao k vama, braćo, nisam se trudio da vas zadivim rečima ili mudrošću dok sam vam objavljivao Božju tajnu."},
{"number":2, "verse":"Naime, odlučio sam da među vama neću govoriti ni o čemu drugom osim o Isusu Hristu, i to raspetom."},
{"number":3, "verse":"I došao sam k vama slab i u strahu i u velikom drhtanju."},
{"number":4, "verse":"I moj govor i propovedanje nije se zasnivalo na uverljivim rečima ljudske mudrosti, nego na pokazivanju Duha i sile Božje,"},
{"number":5, "verse":"da se vaša vera ne bi zasnivala na ljudskoj mudrosti, nego na Božjoj sili."},
{"number":6, "verse":"A o mudrosti govorimo među zrelima, ali ne o mudrosti ovog sveta, niti vladara ovog sveta, koji će otići u propast."},
{"number":7, "verse":"Naprotiv, govorimo o Božjoj mudrosti izraženoj u tajni, o sakrivenoj mudrosti. Bog je pre mnogo vekova unapred odredio tu svoju nameru za našu slavu."},
{"number":8, "verse":"Tu mudrost nije upoznao nijedan od vladara ovog sveta, jer da su je upoznali, ne bi slavnog Gospoda razapeli."},
{"number":9, "verse":"Nego, kao što je napisano: „Što oko nije videlo i uho nije čulo i što u srce čovečije nije došlo, to je Bog pripremio za one koji ga vole.”*"},
{"number":10, "verse":"A nama je Bog to otkrio svojim Duhom, jer Duh sve istražuje, čak i dubine Božje."},
{"number":11, "verse":"Jer ko od ljudi zna šta je u nekom čoveku, osim duha čovečijeg koji je u njemu? Isto tako, niko ne zna šta je u Bogu, osim Duha Božjeg."},
{"number":12, "verse":"A mi nismo primili duh sveta, nego Duh koji je od Boga, da spoznamo ono što nam je Bog podario."},
{"number":13, "verse":"O tome i govorimo, ne rečima kojima uči ljudska mudrost, nego onima kojima uči Duh, dok se služimo duhovnim rečima da objasnimo ono što je duhovno."},
{"number":14, "verse":"A telesni čovek ne prihvata ono što je od Božjeg Duha, jer je to za njega ludost, i ne može to spoznati, jer to treba da se prosuđuje na duhovan način."},
{"number":15, "verse":"Ali duhovni čovek pravilno prosuđuje sve, a njega niko ne može pravilno prosuditi."},
{"number":16, "verse":"Jer „ko je upoznao Gospodnji um, da bi ga nečem poučio?”* A mi imamo Hristov um. "}
]},{"id":"3", "title": "1. Korincanima 3","verses": [
{"number":1, "verse":"I tako vam ja, braćo, nisam mogao govoriti kao duhovnim ljudima, nego kao telesnim ljudima, kao maloj deci u Hristu."},
{"number":2, "verse":"Hranio sam vas mlekom, a ne čvrstom hranom, jer je još niste mogli podneti. A ni sada je ne možete podneti,"},
{"number":3, "verse":"jer ste još telesni. Jer dok među vama ima ljubomore i svađe, zar niste telesni i zar ne postupate kao i drugi ljudi?"},
{"number":4, "verse":"Jer kad jedan govori: „Ja sam Pavlov”, a drugi: „Ja sam Apolov”, zar niste isti kao i drugi ljudi?"},
{"number":5, "verse":"Ko je, dakle, Apolo? A ko je Pavle? Samo sluge koje izvršavaju službu koju im je Gospod dao i preko kojih ste postali pobožni."},
{"number":6, "verse":"Ja sam posadio, Apolo je zalio, ali Bog je dao da raste."},
{"number":7, "verse":"Tako niti je nešto onaj koji sadi, niti onaj koji zaliva, nego Bog koji daje da raste."},
{"number":8, "verse":"A onaj koji sadi i onaj koji zaliva jedno su, ali svaki će dobiti nagradu prema svom trudu."},
{"number":9, "verse":"Jer mi smo Božji saradnici, a vi ste Božja njiva, Božja građevina."},
{"number":10, "verse":"Po blagodati Božjoj koja mi je ukazana, ja sam, kao mudri glavni graditelj, postavio temelj, a neko drugi gradi na njemu. Ali neka svako pazi kako gradi na njemu."},
{"number":11, "verse":"Jer niko ne može da postavi neki drugi temelj osim onoga koji je već postavljen, a to je Isus Hristos."},
{"number":12, "verse":"A ako neko na tom temelju gradi zlatom, srebrom, dragim kamenom, drvetom, senom, slamom,"},
{"number":13, "verse":"svačije će se delo pokazati u dan ispitivanja, jer će biti otkriveno vatrom i vatra će pokazati kakvo je čije delo."},
{"number":14, "verse":"Ako delo koje je na tom temelju sagrađeno ostane, taj koji ga je sagradio dobiće nagradu."},
{"number":15, "verse":"Ako nečije delo izgori, taj će pretrpeti štetu, a on će se spasti, ali kao kroz vatru."},
{"number":16, "verse":"Zar ne znate da ste vi Božji hram i da Božji Duh prebiva u vama?"},
{"number":17, "verse":"Ako neko uništi Božji hram, Bog će uništiti njega. Jer Božji hram je svet, a taj hram ste vi."},
{"number":18, "verse":"Neka se niko ne zavarava. Ako neko među vama misli da je mudar u ovom svetu, neka bude lud da bi bio mudar."},
{"number":19, "verse":"Jer je mudrost ovog sveta ludost pred Bogom. Naime, pisano je: „On hvata mudre u njihovom lukavstvu.”*"},
{"number":20, "verse":"I još: „Gospod zna da su razmišljanja mudrih isprazna.”*"},
{"number":21, "verse":"Zato neka se niko ne hvali ljudima, jer je sve vaše:"},
{"number":22, "verse":"bio to Pavle ili Apolo ili Kifa ili svet ili život ili smrt ili ovo sadašnje ili ono buduće sve je vaše."},
{"number":23, "verse":"A vi ste Hristovi, a Hristos je Božji. "}
]},{"id":"4", "title": "1. Korincanima 4","verses": [
{"number":1, "verse":"Neka nas ljudi smatraju Hristovim sluga ma i nastojnicima Božjih tajni."},
{"number":2, "verse":"A od nas tojnika se traži da bude veran."},
{"number":3, "verse":"A ja nima lo ne marim za to kakav biste sud mogli da donesete o meni vi ili neki ljudski sud. Ni ja ne donosim sud o samom sebi."},
{"number":4, "verse":"Jer ni zbog čega ne osećam grižu savesti. Ali to ne dokazuje da sam pravedan, nego je Gospod onaj koji sudi o meni."},
{"number":5, "verse":"Zato ni o čemu ne sudite pre nego što za to dođe vreme, dok ne dođe Gospod, koji će izneti na videlo ono što je skriveno u tami i obznaniti na mere srca. I tada će svako primiti pohvalu od Boga."},
{"number":6, "verse":"A ovo sam, braćo, primenio na sebe i Apola zbog vas, kako biste na našem prime ru naučili ovo: Ne idite preko onoga što je napisano, da se niko od vas ne bi ponosio smatrajući jednoga boljim od drugoga."},
{"number":7, "verse":"Jer ko tebi daje prednost u odnosu na nekog drugog? I šta imaš, a da nisi primio? A ako si primio, zašto se hvališ kao da nisi primio?"},
{"number":8, "verse":"Zar ste se već nasitili? Zar ste se već obogatili? Zar ste bez nas počeli da carujete? Da bar jeste počeli da carujete, pa da i mi carujemo s vama."},
{"number":9, "verse":"Jer čini mi se da je Bog nas apostole prikazao poslednje, kao osuđenike na smrt, jer smo postali prizor koji gleda svet, i anđeli i ljudi."},
{"number":10, "verse":"Mi smo ludi zbog Hrista, a vi ste mudri u Hristu. Mi smo slabi, a vi ste jaki. Vi ste ugledni, a mi prezreni."},
{"number":11, "verse":"Sve do ovog časa i gladujemo i trpimo žeđ i oskudno smo odeveni i grubo postupaju s nama i beskućnici smo"},
{"number":12, "verse":"i mukotrpno radimo svojim rukama. Kad nas vređaju, blagosiljamo. Kad nas progone, strpljivo podnosimo."},
{"number":13, "verse":"Kad nas kleveću, odgovaramo ljubazno. Postali smo kao smetlište sveta, kao svačiji otpad sve do sada."},
{"number":14, "verse":"Ovo ne pišem da vas postidim, nego da vas opomenem kao svoju voljenu decu."},
{"number":15, "verse":"Jer da imate i deset hiljada vaspitača u Hristu, nemate više očeva. Jer ja sam vam otac u Hristu Isusu posredstvom dobre vesti."},
{"number":16, "verse":"Zato vas usrdno molim, ugledajte se na mene."},
{"number":17, "verse":"Zato vam šaljem Timotija, jer je on moje voljeno i verno dete u Gospodu. On će vas podsetiti na načela kojih se držim dok služim Hristu Isusu, o kojima poučavam svuda u svakoj crkvi."},
{"number":18, "verse":"Neki se uzvisuju kao da ja neću doći kod vas."},
{"number":19, "verse":"Ali doći ću vam uskoro, ako bude Gospodnja volja, ne zato da saznam šta govore ti koji se uzvisuju, nego da saznam kakva je njihova sila."},
{"number":20, "verse":"Jer Božje carstvo nije u rečima, nego u sili."},
{"number":21, "verse":"Šta želite, da vam dođem s prutom, ili s ljubavlju i duhom blagosti? "}
]},{"id":"5", "title": "1. Korincanima 5","verses": [
{"number":1, "verse":"Zaista, čuje se da među vama ima bluda, i to takvog bluda kakvog nema ni među neznabošcima: da jedan od vas ima ženu svog oca."},
{"number":2, "verse":"A vi se još uzvisujete! Zar ne bi trebalo da tugujete i da iz svoje sredine uklonite onoga ko je počinio to delo?"},
{"number":3, "verse":"A ja, odsutan telom, ali prisutan duhom, već sam presudio, kao da sam s vama, onome koji je tako postupio,"},
{"number":4, "verse":"da u ime našeg Gospoda Isusa, kad se vi skupite, a i ja ću duhom biti s vama po sili našeg Gospoda Isusa,"},
{"number":5, "verse":"takvog predate Sotoni za mučenje tela, kako bi duh crkve bio spasen u Gospodnji dan."},
{"number":6, "verse":"Nije dobro što se hvalite. Zar ne znate da malo kvasca ukiseli celo testo?"},
{"number":7, "verse":"Odstranite stari kvasac da biste bili novo testo, jer treba da budete beskvasni. Jer je Hrist, naša pashalna žrtva, već žrtvovan."},
{"number":8, "verse":"Zato slavimo praznik, ali ne sa starim kvascem, niti s kvascem pokvarenosti i zloće, nego s beskvasnim hlebom iskrenosti i istine."},
{"number":9, "verse":"U pismu sam vam napisao da prestanete da se družite s bludnicima."},
{"number":10, "verse":"Pri tom nisam mislio da se uopšte ne smete družiti s ljudima ovog sveta koji su bludnici ili pohlepni ili iznuđivači ili idolopoklonici, jer biste inače morali da izađete iz sveta."},
{"number":11, "verse":"Ali sada vam pišem da prestanete da se družite sa svakim ko se zove brat, a koji je bludnik ili pohlepan ili idolopoklonik ili koji pogrdno govori o drugima ili je pijanica ili iznuđivač s takvim nemojte ni da jedete."},
{"number":12, "verse":"Zašto bih ja sudio onima koji su izvan crkve? Zar vi ne sudite onima koji su unutar crkve,"},
{"number":13, "verse":"a Bog sudi onima koji su izvan nje? „Uklonite zloga iz svoje sredine!”* "}
]},{"id":"6", "title": "1. Korincanima 6","verses": [
{"number":1, "verse":"Zar se neko od vas, kad ima tužbu protiv drugoga, usuđuje da ide na sud pred nepravedne, a ne pred svete?"},
{"number":2, "verse":"Zar ne znate da će sveti suditi svetu? A ako ćete vi suditi svetu, zar ne možete suditi u sitnim sporovima?"},
{"number":3, "verse":"Zar ne znate da ćemo suditi anđelima? A zašto onda ne bismo i onome što se tiče ovog života?"},
{"number":4, "verse":"Ako, dakle, treba da sudite onome što se tiče ovog života, zar za sudije uzimate one koje crkva ne ceni?"},
{"number":5, "verse":"Govorim vam to da biste se postideli. Zar među vama zaista nema nijednog mudrog koji bi mogao da sudi među svojom braćom,"},
{"number":6, "verse":"nego brat brata vodi na sud, i to pred nevernike?"},
{"number":7, "verse":"Zaista, krajnje je porazno za vas što se parničite među sobom. Zašto radije ne pretrpite nepravdu? Zašto radije ne pregorite štetu?"},
{"number":8, "verse":"Naprotiv, vi nanosite nepravdu i štetu, i to svojoj braći."},
{"number":9, "verse":"Zar ne znate da nepravednici neće naslediti Božje carstvo? Ne zavaravajte se! Ni bludnici, ni idolopoklonici, ni preljubnici, ni muškarci koji se upuštaju u neprirodne odnose, ni muškarci koji ležu s muškarcima,"},
{"number":10, "verse":"ni lopovi, ni pohlepni, ni pijanice, ni oni koji pogrdno govore o drugima, ni iznuđivači neće naslediti Božje carstvo."},
{"number":11, "verse":"A neki od vas bili su takvi, ali oprani ste, posvećeni ste, proglašeni ste pravednima u imenu našeg Gospoda Isusa Hrista i Duhom našeg Boga."},
{"number":12, "verse":"Sve mi je dozvoljeno, ali nije sve korisno. Sve mi je dozvoljeno, ali neću dopustiti da bilo šta ovlada mnome."},
{"number":13, "verse":"Jela su za stomak, a stomak za jela. A Bog će uništiti i jedno i drugo. Ali telo nije za blud, nego za Gospoda, i Gospod za telo."},
{"number":14, "verse":"A Bog je vaskrsnuo Gospoda, a i nas će vaskrsnuti svojom silom."},
{"number":15, "verse":"Zar ne znate da su vaša tela Hristovi udovi? Hoću li, dakle, uzeti Hristove udove i učiniti ih udovima bludnice? Nipošto!"},
{"number":16, "verse":"Zar ne znate da je onaj ko se združi s bludnicom jedno telo s njom? Jer Bog kaže: „Dvoje će biti jedno telo.”*"},
{"number":17, "verse":"A onaj ko se združi s Gospodom jedne je misli s njim."},
{"number":18, "verse":"Bežite od bluda. Svaki drugi greh koji čovek počini jeste izvan tela, ali ko čini blud, greši svom telu."},
{"number":19, "verse":"Zar ne znate da je vaše telo hram Svetog Duha? Dobili ste ga od Boga da prebiva u vama. Osim toga, vi ne pripadate sebi,"},
{"number":20, "verse":"jer ste skupo kupljeni. Zato proslavite Boga svojim telom. "}
]},{"id":"7", "title": "1. Korincanima 7","verses": [
{"number":1, "verse":"A sada o onome što ste mi pisali: dobro je čoveku da se ne dotiče žene."},
{"number":2, "verse":"Ali, pošto je blud veoma raširen, neka svaki muškarac ima svoju ženu i neka svaka žena ima svog muža."},
{"number":3, "verse":"Muž neka izvršava svoju bračnu dužnost prema ženi, a isto tako i žena prema mužu."},
{"number":4, "verse":"Žena nije gospodar svog tela, nego muž, a tako ni muž nije gospodar svog tela, nego žena."},
{"number":5, "verse":"Ne uskraćujte se jedno drugome, osim po dogovoru, na neko vreme, da se posvetite molitvi, pa se onda ponovo sastanite, kako vas Sotona ne bi iskušavao zato što ne možete da se suzdržite."},
{"number":6, "verse":"Ali to kažem kao dopuštenje, a ne kao zapovest."},
{"number":7, "verse":"A želeo bih da svi ljudi budu kao i ja. Ali svako ima svoj dar od Boga, jedan ovakav, drugi onakav."},
{"number":8, "verse":"A onima koji nisu u braku i udovicama kažem: dobro im je da ostanu kao i ja."},
{"number":9, "verse":"Ali ako se ne mogu savladati, neka stupe u brak, jer je bolje stupiti u brak nego izgarati od strasti."},
{"number":10, "verse":"Onima koji su u braku zapovedam, ali ne ja, nego Gospod, da žena ne odlazi od muža"},
{"number":11, "verse":"ako ipak ode, neka ostane neudata ili neka se pomiri s mužem i da muž ne ostavlja ženu."},
{"number":12, "verse":"A drugima kažem ja, a ne Gospod: ako neki brat ima ženu koja nije pobožna i ona pristaje da živi s njim, neka je ne ostavlja,"},
{"number":13, "verse":"a tako i žena koja ima muža koji nije pobožan i on pristaje da živi s njom, neka ne ostavlja muža."},
{"number":14, "verse":"Jer muž koji nije pobožan posvećen je svojom ženom i žena koja nije pobožna posvećena je mužem. Inače bi vaša deca bila nečista, a sada su sveta."},
{"number":15, "verse":"Ali ako onaj ko nije pobožan želi da ode, neka ode. Brat ili sestra u tom slučaju nisu vezani, jer vas je Bog pozvao da živite u miru."},
{"number":16, "verse":"Jer otkud znaš, ženo, da nećeš spasti muža? Ili otkud znaš, mužu, da nećeš spasti ženu?"},
{"number":17, "verse":"Inače, neka svako živi onako kako mu je Gospod Bog dodelio, kako ga je pozvao. Tako određujem u svim crkvama."},
{"number":18, "verse":"Da li je neko pozvan kao obrezan? Neka ne prepravlja obrezanje. Da li je neko pozvan kao neobrezan? Neka se ne obrezuje."},
{"number":19, "verse":"Obrezanje ne znači ništa, i neobrezanje ne znači ništa, nego je važno držati se Božjih zapovesti."},
{"number":20, "verse":"Neka svako ostane u onom stanju u kom je bio pozvan."},
{"number":21, "verse":"Jesi li bio pozvan kao rob? Ne brini. Ali ako možeš da postaneš slobodan, iskoristi priliku."},
{"number":22, "verse":"Jer svako ko je u Gospodu bio pozvan kao rob, oslobođen je i pripada Gospodu. Isto tako, ko je bio pozvan kao slobodnjak, sluga je Hristov."},
{"number":23, "verse":"Skupo ste kupljeni ne budite više robovi ljudima."},
{"number":24, "verse":"Braćo, neka svako ostane u jedinstvu s Bogom, u onom stanju u kom je bio pozvan."},
{"number":25, "verse":"A za one koji nisu u braku nemam zapovest od Gospoda, nego iznosim svoje mišljenje kao čovek koji je dostojan poverenja jer mu je Gospod ukazao milosrđe."},
{"number":26, "verse":"Zato smatram da je zbog neprilika koje vladaju dobro čoveku da ostane kao što jeste."},
{"number":27, "verse":"Jesi li vezan za ženu? Ne traži razvod. Jesi li slobodan od žene? Ne traži ženu."},
{"number":28, "verse":"Ali ako i stupiš u brak, ne činiš greh. I ako onaj ko nije u braku stupi u brak, ne čini greh. Ali, takvi će imati telesnu nevolju. A ja želim da vas poštedim."},
{"number":29, "verse":"Ovo želim da vam kažem, braćo: malo je vremena preostalo. Od sada neka oni koji imaju ženu budu kao da je nemaju;"},
{"number":30, "verse":"i koji plaču, kao da ne plaču; i koji se raduju, kao da se ne raduju; i koji kupuju, kao da ne poseduju;"},
{"number":31, "verse":"i koji koriste svet, kao da ga ne koriste u potpunosti jer prolazi obličje ovog sveta."},
{"number":32, "verse":"A želeo bih da budete bez briga. Neoženjeni se brine za Gospodnje, kako da ugodi Gospodu."},
{"number":33, "verse":"A oženjeni se brine za svetovno, kako da ugodi ženi,"},
{"number":34, "verse":"pa je podeljen. Isto tako, neudata žena i devica brine se za Gospodnje, da bude sveta i telom i duhom. A udata se brine za svetovno, kako da ugodi mužu."},
{"number":35, "verse":"A ovo govorim na korist vama samima, ne da vas sputavam, nego da vas podstaknem da vaše ponašanje bude dolično i da neprestano i nesmetano služite Gospodu."},
{"number":36, "verse":"Ali ako neko misli da ne može da vlada svojim polnim porivima i da je za njega najbolje da stupi u brak, posebno ako više nije u cvetu mladosti, neka učini ono što želi, ne greši. Takvi neka stupe u brak."},
{"number":37, "verse":"Ali ako je neko u srcu odlučio da sačuva svoje devičanstvo i nema potrebu da stupi u brak, nego ima vlast nad sobom i čvrsto je to odlučio u srcu, dobro čini."},
{"number":38, "verse":"Dakle, onaj ko je odlučio da se odrekne svog devičanstva i da stupi u brak, dobro čini, ali onaj ko je odlučio da sačuva svoje devičanstvo i da ne stupi u brak, još bolje čini."},
{"number":39, "verse":"Žena je vezana sve dok joj je muž živ. Ali ako joj muž umre,* slobodna je da se uda za koga hoće, ali samo u Gospodu."},
{"number":40, "verse":"Ali, po mom mišljenju, biće srećnija ako ostane kao što jeste. A mislim da i ja imam Božjeg Duha. "}
]},{"id":"8", "title": "1. Korincanima 8","verses": [
{"number":1, "verse":"A što se tiče hrane žrtvovane idolima, znamo da o tome svi imamo znanje. Ali znanje nadima, a ljubav izgrađuje."},
{"number":2, "verse":"Ako neko misli da nešto zna, još to ne zna onako kako bi trebalo da zna."},
{"number":3, "verse":"Ali ako neko voli Boga, njega Bog poznaje."},
{"number":4, "verse":"A što se tiče jedenja hrane žrtvovane idolima, znamo da idol zapravo nije ništa i da postoji samo jedan Bog."},
{"number":5, "verse":"Jer iako ima onih koji se nazivaju „bogovima”, bilo na nebu bilo na zemlji, jer ima mnogo „bogova” i mnogo „gospoda”,"},
{"number":6, "verse":"za nas postoji jedan Bog Otac koji je sve stvorio i za koga mi živimo, i jedan Gospod, Isus Hrist, preko koga je sve stvoreno i preko koga mi živimo."},
{"number":7, "verse":"Ali to ne znaju svi. Neki, koji su do sada bili naviknuti na idole, jedu hranu kao da je žrtva idolima, i tako prljaju svoju savest, jer je slaba."},
{"number":8, "verse":"Ali hrana nas neće približiti Bogu niti šta gubimo ako ne jedemo, niti šta dobijamo ako jedemo."},
{"number":9, "verse":"Ali pazite da ne bi možda to vaše pravo postalo kamen spoticanja slabima."},
{"number":10, "verse":"Jer ako tebe koji imaš znanje neko ko je slab vidi za stolom u idolskom hramu, zar se neće njegova savest odvažiti da jede hranu žrtvovanu idolima?"},
{"number":11, "verse":"Tako zbog tvog znanja propada onaj ko je slab, tvoj brat za koga je Hristos umro."},
{"number":12, "verse":"A kad tako grešite svojoj braći i povređujete njihovu savest koja je slaba, grešite protiv Hrista."},
{"number":13, "verse":"Zato, ako hrana navodi mog brata na spoticanje, više nikada neću jesti meso, da se moj brat zbog mene ne spotakne. "}
]},{"id":"9", "title": "1. Korincanima 9","verses": [
{"number":1, "verse":"Zar nisam slobodan? Zar nisam apostol? Zar nisam video Isusa, našeg Gospoda? Zar niste vi moje delo u Gospodu?"},
{"number":2, "verse":"Ako drugima nisam apostol, vama svakako jesam, jer ste vi pečat koji potvrđuje moje apostolstvo u Gospodu."},
{"number":3, "verse":"Ovo je moja odbrana pred onima koji me optužuju:"},
{"number":4, "verse":"Zar nemamo pravo da jedemo i pijemo?"},
{"number":5, "verse":"Zar nemamo pravo da vodimo sa sobom ženu pobožnu, kao i drugi apostoli i Gospodova braća i Kifa?"},
{"number":6, "verse":"Ili se samo Varnava i ja moramo izdržavati sopstvenim radom?"},
{"number":7, "verse":"Koji to vojnik služi o svom trošku? Ko sadi vinograd, a ne jede njegov rod? Ili ko pase stado, a ne pije mleko od tog stada?"},
{"number":8, "verse":"Zar ovo govorim po ljudskim merilima? Zar to ne govori i Zakon?"},
{"number":9, "verse":"Jer je u Mojsijevom zakonu napisano: „Ne zavezuj usta biku koji vrši žito.”* Zar je Bogu stalo do bikova?"},
{"number":10, "verse":"Ili to kaže upravo radi nas? Zaista, radi nas je to napisano, jer ko ore, treba da ore u nadi, i ko vrši žito, treba da ga vrši u nadi da će dobiti svoj deo."},
{"number":11, "verse":"Ako smo mi vama sejali duhovna dobra, zar je previše ako žanjemo vaša telesna dobra?"},
{"number":12, "verse":"Ako drugi imaju pravo na deo vaših dobara, zar mi nemamo još više prava na to? Ali nismo se poslužili tim pravom, nego sve podnosimo, da ne bismo postavili nekakvu prepreku dobroj vesti o Hristu."},
{"number":13, "verse":"Zar ne znate da oni koji vrše svetu službu jedu hranu koja dolazi iz hrama i da oni koji služe kod oltara dele žrtvu sa oltarom?"},
{"number":14, "verse":"Tako je i Gospod odredio da oni koji objavljuju dobru vest* žive od dobre vesti."},
{"number":15, "verse":"Ali ja nisam ništa od toga iskoristio. I ovo nisam napisao da bi se tako postupilo prema meni, jer bolje bi bilo da umrem nego da bilo ko obezvredi ono čime se mogu pohvaliti!"},
{"number":16, "verse":"A ako objavljujem dobru vest, to nije razlog da se hvalim, jer to mi je dužnost. Zaista, teško meni ako ne objavljujem dobru vest!"},
{"number":17, "verse":"Ako to činim drage volje, imam nagradu, a ako to činim preko volje, ipak mi je poveren zadatak."},
{"number":18, "verse":"Šta mi je onda nagrada? Da propovedajući besplatno prenosim dobru vest, ne zloupotrebljavajući pravo koje imam kao propovednik dobre vesti."},
{"number":19, "verse":"Jer premda sam slobodan od svih, samog sebe učinio sam slugom svima da što više njih pridobijem."},
{"number":20, "verse":"I tako sam Judejcima bio kao Judejac, da pridobijem Judejce. Onima pod zakonom bio sam kao pod zakonom premda ja nisam pod zakonom da pridobijem one pod zakonom."},
{"number":21, "verse":"Onima bez zakona bio sam kao bez zakona premda nisam bez Božjeg zakona, nego sam pod Hristovim zakonom da pridobijem one bez zakona."},
{"number":22, "verse":"Slabima sam bio slab, da pridobijem slabe. Svima sam bio sve, da na svaki mogući način neke spasem."},
{"number":23, "verse":"A sve činim radi dobre vesti, da bih je propovedao drugima."},
{"number":24, "verse":"Zar ne znate da u trci svi trkači trče, ali samo jedan dobija nagradu? Zato trčite tako da je osvojite!"},
{"number":25, "verse":"A svaki se takmičar savladava u svemu. Oni to čine da bi dobili raspadljiv venac, a mi neraspadljiv."},
{"number":26, "verse":"Zato ja ne trčim besciljno i ne udaram pesnicom kao da bijem vazduh,"},
{"number":27, "verse":"nego krotim svoje telo i držim ga u pokornosti kao sluge, da ne bih i sam bio odbačen nakon što sam propovedao drugima. "}
]},{"id":"10", "title": "1. Korincanima 10","verses": [
{"number":1, "verse":"Ne želim, braćo, da budete u neznanju o ovome: Naši praočevi su svi bili pod oblakom i svi su prošli kroz more"},
{"number":2, "verse":"i svi su se krstili u Mojsija kad su pod oblakom prošli kroz more"},
{"number":3, "verse":"i svi su jeli istu duhovnu hranu"},
{"number":4, "verse":"i svi su pili isto duhovno piće. Jer su pili iz duhovne stene koja ih je pratila, a ta stena je bila Hristos."},
{"number":5, "verse":"Ali većina njih nije bila po volji Bogu naime, pobijeni su u pustinji."},
{"number":6, "verse":"A to se dogodilo nama za primer, da ne žudimo za zlom, kao što su oni žudeli."},
{"number":7, "verse":"I ne budite idolopoklonici, kao neki od njih, kao što je pisano: „Narod je seo da jede i da pije, pa su ustali da igraju.”*"},
{"number":8, "verse":"Ne činimo ni blud, kao što su neki od njih počinili blud, pa ih je u jednom danu palo dvadeset i tri hiljade."},
{"number":9, "verse":"I ne iskušavajmo Hrista, kao što su ga neki od njih iskušavali, pa su izginuli od zmija.*"},
{"number":10, "verse":"I ne gunđajte, kao što su neki od njih gunđali, pa su izginuli od onoga koji ubija."},
{"number":11, "verse":"A sve im se to događalo za primer i napisano je za upozorenje nama, koji živimo na kraju vekova."},
{"number":12, "verse":"Dakle, ko misli da stoji, neka pazi da ne padne."},
{"number":13, "verse":"Nije vas zadesilo drugo iskušenje osim onoga koje je uobičajeno za ljude. Ali Bog je veran, i neće dozvoliti da budete iskušani više nego što možete podneti, nego će stvoriti izlaz kad dođe iskušenje, da možete izdržati."},
{"number":14, "verse":"Zato, voljeni moji, bežite od idolopoklonstva."},
{"number":15, "verse":"Govorim vam kao razumnim ljudima. Sami prosudite šta govorim."},
{"number":16, "verse":"Zar čaša zahvalnosti za koju zahvaljujemo ne predstavlja jedinstvo u Hristovoj krvi? Zar hleb koji lomimo ne predstavlja jedinstvo u Hristovom telu?"},
{"number":17, "verse":"Pošto je jedan hleb, mi smo jedno telo, iako nas je mnogo, jer svi jedemo taj jedan hleb."},
{"number":18, "verse":"Pogledajte telesni Izrael. Zar oni koji jedu žrtve ne dele te žrtve sa oltarom?"},
{"number":19, "verse":"Šta dakle hoću da kažem? Da ono što je žrtvovano idolu znači nešto ili da idol znači nešto?"},
{"number":20, "verse":"Ne, nego kažem da ono što neznabošci žrtvuju, demonima žrtvuju, a ne Bogu. A ja ne želim da vi imate išta zajedničko s demonima."},
{"number":21, "verse":"Ne možete piti čašu Gospodnju i čašu demonsku. Ne možete jesti sa stola Gospodnjeg i sa stola demonskog."},
{"number":22, "verse":"Ili zar prkosimo Gospodu? Zar smo jači od njega?"},
{"number":23, "verse":"Sve je dozvoljeno, ali nije sve korisno. Sve je dozvoljeno, ali nije sve izgrađujuće."},
{"number":24, "verse":"Neka niko ne gleda svoju korist, nego korist drugoga."},
{"number":25, "verse":"Jedite sve meso što se prodaje na pijaci i ništa ne ispitujte radi savesti."},
{"number":26, "verse":"Jer „Gospodnja je zemlja i sve što je na njoj”.*"},
{"number":27, "verse":"Ako vas neki nepobožan pozove i vi želite da se odazovete, jedite sve što se iznese pred vas, ništa ne ispitujući radi savesti."},
{"number":28, "verse":"Ali ako vam neko kaže: „Ovo je bilo žrtvovano”, ne jedite radi onoga koji vas je upozorio i radi savesti."},
{"number":29, "verse":"Pri tom ne mislim na tvoju savest, nego na savest onog drugog. Jer zašto da mojoj slobodi sudi tuđa savest?"},
{"number":30, "verse":"Ako jedem i pri tom zahvaljujem Bogu, zašto da se o meni loše govori zbog onoga za šta zahvaljujem Bogu?"},
{"number":31, "verse":"Dakle, bilo da jedete, bilo da pijete, bilo da nešto drugo činite, sve na Božju slavu činite."},
{"number":32, "verse":"Ne budite na spoticanje ni Judejcima ni Grcima ni Božjoj crkvi,"},
{"number":33, "verse":"kao što i ja svima pomažem u svemu, ne gledajući svoju korist, nego korist mnogih, kako bi bili spaseni. "}
]},{"id":"11", "title": "1. Korincanima 11","verses": [
{"number":1, "verse":"Ugledajte se na mene, kao što se i ja ugledam na Hrista."},
{"number":2, "verse":"Pohvaljujem vas što u svemu mislite na mene i držite se propisa kako sam vam ih preneo."},
{"number":3, "verse":"Ali želim da znate da je svakom mužu glava Hristos, a ženi je glava muž, a Hristu je poglavar Bog."},
{"number":4, "verse":"Svaki muž koji se moli ili proriče pokrivene glave sramoti svoju glavu."},
{"number":5, "verse":"A svaka žena koja se moli ili proriče nepokrivene glave sramoti svoju glavu, jer je to isto kao da joj je glava obrijana."},
{"number":6, "verse":"Jer ako se žena ne pokriva, neka se ošiša. Ali ako je za ženu sramota da se ošiša ili obrije, neka se pokriva."},
{"number":7, "verse":"A muž ne treba da pokriva glavu, jer je Božja slika i slava, a žena je mužu slava."},
{"number":8, "verse":"Jer nije muškarac nastao od žene, nego žena od muškarca."},
{"number":9, "verse":"I nije muškarac stvoren radi žene, nego žena radi muškarca."},
{"number":10, "verse":"Zato, a i zbog anđela, žena treba da ima vlast nad glavom."},
{"number":11, "verse":"Ipak, u Gospodu niti žena postoji bez muža, niti muž bez žene."},
{"number":12, "verse":"Jer kao što je žena nastala od muškarca, tako je i muškarac rođen od žene, a sve potiče od Boga."},
{"number":13, "verse":"Prosudite sami: Da li priliči ženi da se moli Bogu nepokrivene glave?"},
{"number":14, "verse":"Zar vas sama priroda ne uči da je za muškarca sramota ako ima dugu kosu,"},
{"number":15, "verse":"a da je ženi na čast ako ima dugu kosu? Jer kosa joj je data umesto pokrivala."},
{"number":16, "verse":"A ako neko hoće da se prepire oko toga i da nameće neki drugi propis, mi drugog propisa nemamo, niti ga imaju Božje crkve."},
{"number":17, "verse":"Dajući vam ova uputstva, ne mogu da vas pohvalim za to što vaši sastanci nisu na korist, nego na štetu."},
{"number":18, "verse":"Pre svega, čujem, a verujem da je nešto od toga i istina, da među vama nastaju podele kad se sastanete kao crkva."},
{"number":19, "verse":"Jer treba da bude i jeresi među vama, da se pokaže ko je prokušan među vama."},
{"number":20, "verse":"Dakle, kad se sastanete, zbog vašeg ponašanja nije moguće jesti Gospodnju večeru onako kako dolikuje."},
{"number":21, "verse":"Jer kad dođe vreme da je jedete, svaki najpre jede svoju večeru, pa jedan gladuje, a drugi se opija."},
{"number":22, "verse":"Zar ne možete kod kuće da jedete i pijete? Ili prezirete Božju crkvu i posramljujete one koji nemaju? Šta da vam kažem? Da vas pohvalim? Za to ne mogu da vas pohvalim."},
{"number":23, "verse":"Jer ja sam od Gospoda primio ono što sam vam predao: Gospod Isus je one noći kad je bio izdat uzeo hleb"},
{"number":24, "verse":"i zahvalivši Bogu, izlomio ga je i rekao: „Ovo je telo moje koje se predaje za vas. Činite ovo meni na spomen.”*"},
{"number":25, "verse":"Tako je uzeo i čašu nakon što je večerao i rekao: „Ova čaša predstavlja novi savez na osnovu moje krvi. Činite ovo, kad god je pijete, meni na spomen.”*"},
{"number":26, "verse":"Jer kad god jedete ovaj hleb i pijete ovu čašu, objavljujete Gospodovu smrt, dok on ne dođe."},
{"number":27, "verse":"Zato, ko god nedostojno jede hleb ili pije čašu Gospodovu, ogrešiće se o Gospodovo telo i krv."},
{"number":28, "verse":"Dakle, neka najpre svako sebe ispita da li je dostojan, pa onda neka jede od hleba i pije iz čaše."},
{"number":29, "verse":"Jer ko jede i pije, a ne raspoznaje u tome telo Hristovo, na svoju osudu jede i pije."},
{"number":30, "verse":"Zato su mnogi među vama slabi i bolesni, a dosta ih je i umrlo.*"},
{"number":31, "verse":"Ali kad bismo raspoznali kakvi smo, ne bi nam se sudilo."},
{"number":32, "verse":"A kad nam Gospod sudi, on nas vaspitava, da ne budemo osuđeni sa svetom."},
{"number":33, "verse":"Zato, braćo moja, kad se sastanete da jedete tu večeru, pričekajte jedni druge."},
{"number":34, "verse":"Ako je neko gladan, neka jede kod kuće, da vaši sastanci ne budu za osudu. A ostalo ću dovesti u red kad dođem. "}
]},{"id":"12", "title": "1. Korincanima 12","verses": [
{"number":1, "verse":"A što se tiče darova koje daje Duh, braćo, ne želim da budete u neznanju."},
{"number":2, "verse":"Dok ste bili neznabošci, znate da ste na razne načine bili zavođeni da obožavate neme idole."},
{"number":3, "verse":"Zato želim da znate da niko ko govori Božjim Duhom ne kaže: „Isus je proklet!” I niko ne može reći: „Isus je Gospod!”, osim Svetim Duhom."},
{"number":4, "verse":"Različiti su darovi, ali je isti Duh."},
{"number":5, "verse":"I različite su službe, ali je isti Gospod."},
{"number":6, "verse":"I različita su delovanja, ali je isti Bog koji na različite načine deluje u svima."},
{"number":7, "verse":"A Duh se ispoljava u svakome za korisnu svrhu."},
{"number":8, "verse":"Naime, jednome je posredstvom Duha data reč mudrosti, drugome reč znanja po tom istom Duhu,"},
{"number":9, "verse":"drugome vera po tom istom Duhu, drugome dar lečenja po tom jednom Duhu,"},
{"number":10, "verse":"drugome vršenje čuda, drugome proricanje, drugome sposobnost razlikovanja nadahnutih objava, drugome različiti jezici, a drugome tumačenje jezika."},
{"number":11, "verse":"Ali sve to čini jedan te isti Duh, deleći te darove svakom pojedincu po svojoj volji."},
{"number":12, "verse":"Jer kao što je telo jedno, a ima mnogo udova, i svi udovi tog tela, iako ih je mnogo, čine jedno telo tako je i Hristos."},
{"number":13, "verse":"Zaista, jednim Duhom svi smo kršteni da budemo jedno telo bili Judejci ili Grci, bili robovi ili slobodni i svi smo jednim Duhom napojeni."},
{"number":14, "verse":"Jer telo se ne sastoji od jednog uda, nego od mnogih."},
{"number":15, "verse":"Ako noga kaže: „Nisam ruka, i zato nisam deo tela”, ne znači da zbog toga nije deo tela."},
{"number":16, "verse":"I ako uho kaže: „Nisam oko, i zato nisam deo tela”, ne znači da zbog toga nije deo tela."},
{"number":17, "verse":"Kad bi celo telo bilo oko, gde bi bio sluh? Kad bi sve bilo sluh, gde bi bilo čulo mirisa?"},
{"number":18, "verse":"A ovako, Bog je rasporedio udove u telu, svaki od njih, kako je hteo."},
{"number":19, "verse":"Kad bi svi bili isti ud, gde bi bilo telo?"},
{"number":20, "verse":"A ovako, mnogo je udova, ali jedno je telo."},
{"number":21, "verse":"Oko ne može reći ruci: „Ne trebaš mi”, ni glava nogama: „Ne trebate mi.”"},
{"number":22, "verse":"Naprotiv, oni udovi koji izgledaju slabiji u stvari su neophodni."},
{"number":23, "verse":"I udove za koje mislimo da su manje časni okružujemo većom čašću. I tako naši neugledni udovi imaju veći ugled,"},
{"number":24, "verse":"dok našim uglednim udovima to ne treba. Ali Bog je sastavio telo, dajući veću čast onom udu koji je nema,"},
{"number":25, "verse":"da ne bude podele u telu, nego da se udovi jednako brinu jedni za druge."},
{"number":26, "verse":"I ako jedan ud trpi, svi udovi trpe s njim. A ako je neki ud proslavljen, svi drugi udovi se raduju s njim."},
{"number":27, "verse":"Vi ste Hristovo telo, a pojedinačno ste udovi."},
{"number":28, "verse":"A Bog je u crkvi postavio razne pojedince: prvo apostole, drugo proroke, treće učitelje, onda one koji čine čuda, zatim one koji imaju dar lečenja, one koji pomažu, one koji su sposobni da upravljaju i one koji govore različitim jezicima.*"},
{"number":29, "verse":"Zar su svi apostoli? Zar su svi proroci? Zar su svi učitelji? Zar svi čine čuda?"},
{"number":30, "verse":"Zar svi imaju dar lečenja? Zar svi govore drugim jezicima? Zar svi prevode?"},
{"number":31, "verse":"Gorljivo se trudite da dobijete veće darove. A ja ću vam pokazati još uzvišeniji put. "}
]},{"id":"13", "title": "1. Korincanima 13","verses": [
{"number":1, "verse":"Kad bih govorio ljudskim i anđeoskim jezicima, a ljubavi ne bih imao, bio bih kao metal koji ječi ili činele koje zveče."},
{"number":2, "verse":"Kad bih imao dar proricanja i kad bih znao sve tajne i imao sve znanje i kad bih imao svu veru, tako da bih mogao i gore da premeštam, a ljubavi ne bih imao, bio bih ništa."},
{"number":3, "verse":"I kad bih razdao sav svoj imetak da bih nahranio druge i kad bih smrti predao svoje telo, da bih se hvalio, a ljubavi ne bih imao, ništa mi ne bi koristilo."},
{"number":4, "verse":"Ljubav dugo trpi i dobra je. Ljubav nije zavidna, ne hvali se, ne uzvisuje se,"},
{"number":5, "verse":"ne ponaša se nepristojno, ne gleda svoju korist, nije razdražljiva, ne pamti zlo."},
{"number":6, "verse":"Ne raduje se nepravdi, a raduje se istini."},
{"number":7, "verse":"Sve podnosi, sve veruje, svemu se nada, sve trpi."},
{"number":8, "verse":"Ljubav nikada ne prestaje. A darovi proricanja će nestati, jezici će prestati, znanje će nestati."},
{"number":9, "verse":"Jer naše znanje je delimično i naše proricanje je delimično,"},
{"number":10, "verse":"a kad dođe ono koje je potpuno, nestaće ono koje je delimično."},
{"number":11, "verse":"Kad sam bio dete, govorio sam kao dete, razmišljao kao dete, rasuđivao kao dete. A kad sam postao čovek, odbacio sam ono što je detinje."},
{"number":12, "verse":"Jer sada vidimo odraz u ogledalu koje ne daje jasnu sliku, a tada ćemo videti licem u lice. Sada je moje znanje delimično, a tada će moje znanje biti potpuno, kao što je potpuno Božje znanje o meni."},
{"number":13, "verse":"A sada ostaje ovo troje: vera, nada i ljubav. Ali najveća od njih je ljubav. "}
]},{"id":"14", "title": "1. Korincanima 14","verses": [
{"number":1, "verse":"Dajte sve od sebe u pokazivanju ljubavi, ali uz to se gorljivo trudite da dobijete darove Duha, a naročito dar proricanja."},
{"number":2, "verse":"Jer ko govori drugim jezikom, ne govori ljudima koji ne razumeju taj jezik, nego Bogu, jer ga niko od njih ne sluša, tako po duhu govori tajne za njih."},
{"number":3, "verse":"Ako proriče, svojim govorom izgrađuje, hrabri i teši ljude."},
{"number":4, "verse":"Ko govori drugim jezikom, izgrađuje sebe, a ko proriče, izgrađuje crkvu."},
{"number":5, "verse":"A želeo bih da vi svi govorite drugim jezicima, ali još više bih želeo da proričete. Jer ako onaj ko govori drugim jezicima to ne prevodi kako bi se crkva izgrađivala, onaj ko proriče veći je od njega."},
{"number":6, "verse":"A sada, braćo, kad bih došao k vama govoreći drugim jezicima, kakvu biste korist imali od mene ako vam ne bih govorio pomoću nebeskih objava ili znanja ili proročanstva ili pouke?"},
{"number":7, "verse":"Jer ako nežive stvari koje proizvode zvuk frula ili harfa ne daju jasne tonove, kako će se znati šta se svira na fruli ili na harfi?"},
{"number":8, "verse":"Jer ako truba oglasi nejasan poziv, ko će se spremiti za boj?"},
{"number":9, "verse":"Tako i vi, ako jezikom ne govorite razumljive reči, kako će se razumeti šta govorite? Govorićete u vetar."},
{"number":10, "verse":"Na svetu ima toliko različitih jezika, a nijedan nije bez značenja."},
{"number":11, "verse":"Ako, dakle, ne razumem značenje izgovorenih reči, biću tuđinac onome ko govori, a onaj ko govori biće meni tuđinac."},
{"number":12, "verse":"Tako i vi, pošto veoma čeznete za darovima Duha, nastojte da obilujete njima radi izgrađivanja crkve."},
{"number":13, "verse":"Zato neka se onaj ko govori drugim jezikom moli da to može da prevodi."},
{"number":14, "verse":"Jer ako se molim na drugom jeziku, moli se dar Duha koji sam dobio, ali moj um ne učestvuje u tome."},
{"number":15, "verse":"Dakle, šta da se radi? Moliću se darom Duha, ali moliću se i umom. Pevaću hvalospeve darom Duha, ali pevaću ih i umom."},
{"number":16, "verse":"Jer ako hvališ Boga darom Duha, kako će neupućen čovek reći „amin” na tvoje zahvaljivanje Bogu, kad ne zna šta govoriš?"},
{"number":17, "verse":"Ti doduše dobro zahvaljuješ Bogu, ali drugi se time ne izgrađuje."},
{"number":18, "verse":"Zahvalan sam Bogu što govorim više jezika nego svi vi."},
{"number":19, "verse":"Ali u crkvi bih radije rekao pet razumljivih reči, da i druge poučim, nego deset hiljada reči drugim jezikom."},
{"number":20, "verse":"Braćo, ne budite deca po mudrosti, nego budite mala deca po zlu, a po mudrosti budite odrasli."},
{"number":21, "verse":"U Zakonu je napisano: „‘Jezicima tuđinaca i usnama stranaca govoriću ovom narodu, ali ni tada me neće poslušati’, kaže Gospod.”*"},
{"number":22, "verse":"Dakle, jezici nisu znak za pobožne, nego za nepobožne, a proricanje nije za nepobožne, nego za pobožne."},
{"number":23, "verse":"Zato, ako se cela crkva sastane zajedno i svi govore drugim jezicima, a uđu neupućeni ili nepobožni, zar neće reći da ste poludeli?"},
{"number":24, "verse":"Ali ako svi proričete, a uđe neki nevernik ili neko neupućen, reči svih vas na njega će delovati kao ukor i navešće ga da prosudi sebe."},
{"number":25, "verse":"I pokazaće se tajne njegovog srca, pa će pasti ničice i pokloniće se Bogu, priznajući: „Bog je zaista među vama.”"},
{"number":26, "verse":"Dakle, šta da se radi, braćo? Kad se okupite, neko iznosi psalam, neko poučava, neko iznosi nebesku objavu koju je dobio, neko govori drugim jezikom, neko tumači šta je rečeno. Neka sve bude za izgrađivanje."},
{"number":27, "verse":"I ako neki govore drugim jezikom, neka to čine najviše dvojica ili trojica, i to po redu, a neko neka prevodi."},
{"number":28, "verse":"A ako nema prevodioca, neka ćute u crkvi, neka govore sebi i Bogu."},
{"number":29, "verse":"I neka govore dva ili tri proroka, a drugi neka razmišljaju o značenju."},
{"number":30, "verse":"Ali ako neko drugi ko tamo sedi dobije objavu, prvi neka ćuti."},
{"number":31, "verse":"Jer jedan po jedan svi možete proricati, da svi uče i da svi budu ohrabreni."},
{"number":32, "verse":"Naime, proroci treba da upravljaju proročkim darovima Duha."},
{"number":33, "verse":"Jer Bog nije Bog nereda, nego mira. Kao i u svim crkvama svetih,"},
{"number":34, "verse":"žene neka ćute u crkvama, jer im nije dozvoljeno da govore. Neka budu poslušne, kao što i Zakon kaže.*"},
{"number":35, "verse":"A ako žele nešto da nauče, neka kod kuće pitaju svoje muževe, jer ne priliči ženi da govori u crkvi."},
{"number":36, "verse":"Pa zar je Božja reč od vas izašla? Zar je doprla samo do vas?"},
{"number":37, "verse":"Ako neko smatra da je prorok ili da je obdaren Duhom, neka prizna ovo što vam pišem, jer je to Gospodnja zapovest."},
{"number":38, "verse":"Ali ako neko to ne želi da razume, neka ne razume."},
{"number":39, "verse":"Zato se, braćo moja, gorljivo trudite da proričete i ne zabranjujte da se govori drugim jezicima."},
{"number":40, "verse":"A sve neka bude pristojno i onako kako je red. "}
]},{"id":"15", "title": "1. Korincanima 15","verses": [
{"number":1, "verse":"Podsećam vas, braćo, na dobru vest koju sam vam objavio, koju ste prihvatili i u kojoj stojite."},
{"number":2, "verse":"I spasavate se po toj dobroj vesti koju ste čuli od mene, ako se držite nje. Inače ste uzalud postali pobožni."},
{"number":3, "verse":"A među najvažnijim poukama koje sam primio i vama predao jeste ovo: Hristos je umro za naše grehe, kao što piše u Pismima;*"},
{"number":4, "verse":"bio je sahranjen i vaskrsnuo je treći dan, kao što piše u Pismima;*"},
{"number":5, "verse":"pojavio se Kifi, a zatim dvanaestorici."},
{"number":6, "verse":"Zatim se pojavio pred više od petsto braće istovremeno. Većina njih još je živa, a neki su pomrli."},
{"number":7, "verse":"Zatim se pojavio Jakovu, a onda svim apostolima."},
{"number":8, "verse":"A poslednjem od svih pojavio se i meni, što mi je bilo kao da sam se pre vremena rodio."},
{"number":9, "verse":"Jer ja sam najmanji među apostolima i nisam dostojan da se nazovem apostolom, jer sam progonio Božju crkvu."},
{"number":10, "verse":"Ali Božjom blagodaću jesam to što jesam. I blagodat koju mi je iskazao nije bila uzaludna, nego sam se trudio više od svih njih ali za to nisam zaslužan ja, nego Božja blagodat koja je sa mnom."},
{"number":11, "verse":"Dakle, tako propovedamo bio to ja ili oni i tako ste poverovali."},
{"number":12, "verse":"A ako se propoveda da je Hristos vaskrsnuo iz mrtvih, kako to da neki među vama govore da nema vaskrsenja mrtvih?"},
{"number":13, "verse":"Jer ako nema vaskrsenja mrtvih, onda ni Hristos nije vaskrsnuo."},
{"number":14, "verse":"A ako Hristos nije vaskrsnuo, naše propovedanje je zaista uzaludno i naša vera je uzaludna."},
{"number":15, "verse":"A onda smo i lažni svedoci Božji, jer smo svedočili protiv Boga da je vaskrsnuo Hrista, koga nije vaskrsnuo ako mrtvi zaista ne vaskrsavaju."},
{"number":16, "verse":"Jer ako mrtvi ne vaskrsavaju, ni Hristos nije vaskrsnuo."},
{"number":17, "verse":"A ako Hristos nije vaskrsnuo, vaša vera je uzaludna još ste u svojim gresima."},
{"number":18, "verse":"Onda su propali i oni koji su umrli u Hristu."},
{"number":19, "verse":"Ako se samo u ovom životu uzdamo u Hrista, od svih ljudi nas treba najviše žaliti."},
{"number":20, "verse":"Ali činjenica je da je Hristos vaskrsnuo iz mrtvih, on je prvina od onih koji su umrli."},
{"number":21, "verse":"Jer pošto je smrt došla posredstvom čoveka, i vaskrsenje mrtvih dolazi posredstvom čoveka."},
{"number":22, "verse":"Jer kao što u Adamu svi umiru, tako će i u Hristu svi oživeti."},
{"number":23, "verse":"Ali svako u svom redu: Hristos kao prvina, a zatim, za vreme njegovog dolaska, oni koji su Hristovi."},
{"number":24, "verse":"Zatim će, na kraju, kad uništi svaku upravu i svaku vlast i silu, predati carstvo svom Bogu i Ocu."},
{"number":25, "verse":"Jer on treba da caruje sve dok Bog ne položi sve neprijatelje pod njegove noge."},
{"number":26, "verse":"Kao poslednji neprijatelj biće uništena smrt."},
{"number":27, "verse":"Jer Bog je sve „pokorio pod njegove noge”.* A kad kaže da je „sve pokoreno”, jasno je da je pokoreno sve osim onoga koji mu je sve pokorio."},
{"number":28, "verse":"A kad mu sve bude pokoreno, tada će se i sam Sin pokoriti onome koji mu je sve pokorio, da Bog bude sve svima."},
{"number":29, "verse":"A ako nije tako, čemu se onda mogu nadati oni koji se krštavaju da budu mrtvi? Ako mrtvi zaista ne vaskrsavaju, zašto se onda krštavaju da budu mrtvi?"},
{"number":30, "verse":"I zašto se mi svaki čas izlažemo opasnosti?"},
{"number":31, "verse":"Svakog dana se suočavam sa smrću, braćo, tako mi radosti koju osećam zbog vas u Hristu Isusu, našem Gospodu."},
{"number":32, "verse":"Ako sam se borio sa zverima u Efesu, kako to ljudi čine, kakva mi je korist od toga? Ako mrtvi ne vaskrsavaju, „jedimo i pijmo, jer ćemo sutra umreti”.*"},
{"number":33, "verse":"Ne zavaravajte se! Loše društvo kvari dobre navike."},
{"number":34, "verse":"Otreznite se čineći što je pravo i ne grešite, jer neki ne poznaju Boga. Govorim vam to da biste se postideli."},
{"number":35, "verse":"Ali neko će reći: „Kako će mrtvi vaskrsnuti? I kakvo će telo imati?”"},
{"number":36, "verse":"Bezumniče! Ono što seješ neće oživeti ako najpre ne umre."},
{"number":37, "verse":"I kad seješ, ne seješ onakvo telo kakvo će se pojaviti, nego golo zrno, na primer, pšenice ili nečeg drugog."},
{"number":38, "verse":"A Bog mu daje telo kakvo hoće, i to svakom semenu njegovo telo."},
{"number":39, "verse":"Nije svako telo isto telo: drugačije je čovečije telo, a drugačije telo stoke, drugačije je telo ptica, a drugačije riba."},
{"number":40, "verse":"I ima nebeskih tela i zemaljskih tela, ali drugačija je slava nebeskih, a drugačija slava zemaljskih."},
{"number":41, "verse":"Drugačija je slava sunca, drugačija slava meseca, a drugačija slava zvezda. A i zvezda se od zvezde razlikuje po slavi."},
{"number":42, "verse":"Tako je i vaskrsenje mrtvih. Seje se u raspadljivosti, a vaskrsava u neraspadljivosti."},
{"number":43, "verse":"Seje se u sramoti, a vaskrsava u slavi. Seje se u slabosti, a vaskrsava u sili."},
{"number":44, "verse":"Seje se telesno telo, a vaskrsava duhovno telo. Ako postoji telesno telo, postoji i duhovno."},
{"number":45, "verse":"Tako je i napisano: „Prvi čovek, Adam, postao je živa duša.” Poslednji Adam postao je duh koji daje život."},
{"number":46, "verse":"Ali prvo nije duhovno, nego telesno, pa onda duhovno."},
{"number":47, "verse":"Prvi čovek potiče sa zemlje i načinjen je od zemaljskog praha, a drugi čovek potiče s neba."},
{"number":48, "verse":"Kakav je onaj koji je načinjen od praha, takvi su i drugi koji su načinjeni od praha, a kakav je onaj koji je nebeski, takvi su i drugi koji su nebeski."},
{"number":49, "verse":"I kao što nosimo obličje onoga koji je načinjen od praha, nosićemo i obličje onoga koji je nebeski."},
{"number":50, "verse":"Ali ovo kažem, braćo: Telo i krv ne mogu naslediti Božje carstvo, niti raspadljivost nasleđuje neraspadljivost."},
{"number":51, "verse":"Evo, govorim vam tajnu: Nećemo svi zaspati smrtnim snom, ali svi ćemo se preobraziti,"},
{"number":52, "verse":"u jednom trenutku, u tren oka, na zvuk poslednje trube. Jer truba će zatrubiti i mrtvi će vaskrsnuti neraspadljivi, i mi ćemo se preobraziti."},
{"number":53, "verse":"Jer ovo raspadljivo mora da se obuče u neraspadljivost i ovo smrtno mora da se obuče u besmrtnost."},
{"number":54, "verse":"A kad se ovo raspadljivo obuče u neraspadljivost i ovo smrtno obuče u besmrtnost, tada će se obistiniti reči koje su napisane: „Smrt je uništena* zauvek.”*"},
{"number":55, "verse":"„Smrti, gde je tvoja pobeda? Smrti, gde je tvoj žalac?”*"},
{"number":56, "verse":"Žalac koji uzrokuje smrt je greh, a sila greha je u Zakonu."},
{"number":57, "verse":"Ali hvala Bogu što nam daje pobedu posredstvom našeg Gospoda Isusa Hrista!"},
{"number":58, "verse":"Zato, braćo moja voljena, budite postojani, nepokolebljivi, uvek zaokupljeni Gospodovim delom, znajući da vaš trud u Gospodu nije uzaludan. "}
]},{"id":"16", "title": "1. Korincanima 16","verses": [
{"number":1, "verse":"Što se tiče sakupljanja za svete, činite i vi onako kako sam odredio galatijskim crkvama."},
{"number":2, "verse":"Svakog prvog dana u sedmici neka svako od vas u svom domu stavlja na stranu i skuplja koliko može, da ne bude skupljanja kad ja dođem."},
{"number":3, "verse":"A kad dođem, poslaću one koje preporučite pismima da odnesu vaš dar u Jerusalim."},
{"number":4, "verse":"Ako bude prikladno da i ja pođem, poći će sa mnom."},
{"number":5, "verse":"A kod vas ću doći kad budem prolazio kroz Makedoniju,* jer ću proći kroz Makedoniju."},
{"number":6, "verse":"I možda ću se zadržati ili čak provesti zimu kod vas, da me ispratite tamo kuda budem pošao."},
{"number":7, "verse":"Naime, ne bih hteo da vas ovog puta vidim samo u prolazu, jer se nadam da ću neko vreme ostati s vama, ako Gospod dozvoli."},
{"number":8, "verse":"A u Efesu ću ostati do Pedesetnice,*"},
{"number":9, "verse":"jer mi se ovde pružila dobra prilika za uspešnu službu, ali mnogo je protivnika."},
{"number":10, "verse":"Ako dođe Timotij, pobrinite se da kod vas bude bez straha, jer on obavlja Gospodnje delo kao i ja."},
{"number":11, "verse":"Zato neka ga niko ne potcenjuje. Ispratite ga u miru, da dođe k meni, jer ga čekam s braćom."},
{"number":12, "verse":"A što se tiče našeg brata Apola, mnogo sam ga molio da dođe kod vas s braćom, ali nikako nije imao volje da sada dođe. Ali doći će kad mu se pruži prilika."},
{"number":13, "verse":"Bdite, budite nepokolebljivi u veri, držite se muški, budite jaki."},
{"number":14, "verse":"Sve što činite, činite u ljubavi."},
{"number":15, "verse":"Znate da su Stefanini ukućani među prvima u Ahaji postali pobožni i da su se posvetili služenju svetima. Zato vas podstičem, braćo,"},
{"number":16, "verse":"da i vi budete od pomoći takvima i svakome ko sarađuje i trudi se."},
{"number":17, "verse":"A radujem se što su ovde Stefana i Fortunat i Ahajik, jer su nadoknadili to što vas nema."},
{"number":18, "verse":"Oni su okrepili moje srce i vaše. Zato cenite takve kao što su oni."},
{"number":19, "verse":"Pozdravljaju vas azijske crkve. Pozdravljaju vas srdačno u Gospodu Akila i Priska, zajedno sa skupštinom koja se sastaje u njihovoj kući."},
{"number":20, "verse":"Pozdravljaju vas sva braća. Pozdravite jedni druge svetim poljupcem."},
{"number":21, "verse":"Ja, Pavle, pišem vam ovaj pozdrav svojom rukom."},
{"number":22, "verse":"Ako neko ne voli Gospoda, neka je proklet. Dođi, naš Gospode!"},
{"number":23, "verse":"Neka blagodat Gospoda Isusa bude s vama."},
{"number":24, "verse":"Moja ljubav je sa svima vama u jedinstvu sa Hristom Isusom."}
]}]}
