{"id": "47", "title": "2. Korincanima", "author": "Pavle", "placeOfWriting": "Makedonija", "writingCompleted": "oko 55. n. e.", "coverPeriod": "", "biblePart": "Poslanice", "slug": "druga-korincanima", "chapters": [
{"id":"1", "title": "2. Korincanima 1","verses": [
{"number":1, "verse":"Pavle, Božjom voljom apostol Hrista Isusa, i Timotij, naš brat, Božjoj crkvi u Korintu, zajedno sa svima svetima koji su u celoj Ahaji:"},
{"number":2, "verse":"Blagodat vam i mir od Boga, našeg Oca, i od Gospoda Isusa Hrista."},
{"number":3, "verse":"Neka je blagoslovljen Bog i Otac našeg Gospoda Isusa Hrista, Otac milosrđa i Bog svake utehe,"},
{"number":4, "verse":"koji nas teši u svakoj našoj nevolji, da bismo mi mogli da tešimo one koji su u bilo kakvoj nevolji istom utehom kojom nas same teši Bog."},
{"number":5, "verse":"Jer kao što se naše stradanje za Hrista umnožava, tako se posredstvom Hrista umnožava i naša uteha."},
{"number":6, "verse":"Ako podnosimo nevolje, to je za vašu utehu i spasenje. Ako primamo utehu, to je za vašu utehu koja vam pomaže da strpljivo podnosite ista stradanja koja i mi podnosimo."},
{"number":7, "verse":"I čvrsta je nada koju gajimo s obzirom na vas, znajući da ćete, kao što s drugima delite patnje, isto tako deliti i utehu."},
{"number":8, "verse":"Jer ne želimo, braćo, da ne znate za nevolju koja nas je zadesila u Aziji. Bili smo pod velikim pritiskom koji je prevazilazio naše snage, tako da smo već mislili da nećemo preživeti."},
{"number":9, "verse":"Zapravo, mislili smo da nas čeka smrtna presuda. To se dogodilo zato da se ne bismo uzdali u sebe, nego u Boga koji vaskrsava mrtve."},
{"number":10, "verse":"On nas je izbavio iz smrtne opasnosti i izbaviće nas. U njega se uzdamo da će nas i dalje izbavljati."},
{"number":11, "verse":"A i vi možete pomoći tako što se usrdno molite za nas, jer će tako mnogi zahvaljivati Bogu za nas zbog dobrote koja nam je iskazana zahvaljujući mnogim molitvama."},
{"number":12, "verse":"Jer se hvalimo ovim, za šta i naša savest svedoči: u svetu, a posebno među vama, živeli smo u svetosti i iskrenosti kojoj nas uči Bog i nismo se oslanjali na telesnu mudrost, nego na Božju blagodat.*"},
{"number":13, "verse":"Jer ne pišemo vam drugo osim onoga što dobro znate i što prihvatate, a nadam se da ćete to do kraja prihvatati,"},
{"number":14, "verse":"kao što ste jednim delom i prihvatili, naime da smo vam mi razlog da se hvalite, kao što ćete i vi nama biti u dan našeg Gospoda Isusa."},
{"number":15, "verse":"U tom sam uverenju već ranije nameravao da dođem kod vas, da bi vam se pružila i druga prilika da se radujete."},
{"number":16, "verse":"Nameravao sam da svratim kod vas na putu za Makedoniju, a zatim da na povratku iz Makedonije opet dođem kod vas da me ispratite kad pođem u Judeju."},
{"number":17, "verse":"Dakle, jesam li bio lakomislen kad sam to nameravao? Ili ono što nameravam, po telu nameravam, pa kažem: „Da, svakako”, a zatim: „Ne, nikako”?"},
{"number":18, "verse":"Kao što je Bog pouzdan, tako je pouzdano i to da ono što smo vam govorili nije „da”, a istovremeno „ne”."},
{"number":19, "verse":"Jer Sin Božji, Hristos Isus, koga smo vam mi propovedali ja i Silvan i Timotij nije bio „da”, a istovremeno „ne”, nego je „da” po njemu postalo „da”."},
{"number":20, "verse":"Jer koliko god ima Božjih obećanja, posredstvom njega postala su „da”. Zato preko njega i kažemo „amin”,* da bismo proslavili Boga."},
{"number":21, "verse":"A onaj koji garantuje da i mi zajedno s vama pripadamo Hristu i koji nas je pomazao jeste Bog."},
{"number":22, "verse":"On je i stavio svoj pečat na nas i u srca nam je dao Duh kao zalog za ono što će doći."},
{"number":23, "verse":"A ja pozivam Boga za svedoka i svojom dušom garantujem da u Korint više nisam dolazio zato što sam hteo da vas poštedim."},
{"number":24, "verse":"Ne kažem da smo mi gospodari vaše vere, nego smo vaši saradnici da biste bili radosni, jer vi ste postojani zbog svoje vere. "}
]},{"id":"2", "title": "2. Korincanima 2","verses": [
{"number":1, "verse":"Zato sam odlučio da vam ne donesem žalost kad ponovo dođem kod vas."},
{"number":2, "verse":"Jer ako ja vas ražalostim, ko će onda mene razveseliti? Zar oni koje sam ja ražalostio?"},
{"number":3, "verse":"Ono što sam vam napisao, napisao sam zato da se, kad dođem, ne ražalostim zbog onih zbog kojih bi trebalo da se radujem. S obzirom na sve vas, uveren sam da ono što raduje mene, raduje i sve vas."},
{"number":4, "verse":"Jer sam vam pisao podstaknut velikom brigom i teskobom u srcu, uz mnogo suza, ne da biste se ražalostili, nego da biste spoznali veliku ljubav koju osećam prema vama."},
{"number":5, "verse":"A ako me je neko ražalostio, nije ražalostio mene, nego u neku ruku ne želim da preterujem sve vas."},
{"number":6, "verse":"Takvom čoveku je dovoljno što ga je ukorila većina."},
{"number":7, "verse":"Zato mu, radije, spremno oprostite i utešite ga, da ga ne bi slomila prevelika žalost."},
{"number":8, "verse":"Zato vas molim, pokažite mu da ga volite."},
{"number":9, "verse":"Jer zato vam i pišem da utvrdim da li ste poslušni u svemu."},
{"number":10, "verse":"Kome vi nešto spremno oprostite, tome opraštam i ja. A ja, ako sam nekome nešto oprostio, oprostio sam zbog vas pred Hristom,"},
{"number":11, "verse":"da nas Sotona ne bi prevario, jer nam njegove namere nisu nepoznate."},
{"number":12, "verse":"Kad sam došao u Troadu da objavim dobru vest o Hristu, premda mi se pružila dobra prilika da tamo služim Gospodu,"},
{"number":13, "verse":"nisam imao mira jer nisam našao Tita, svog brata, pa sam se oprostio s braćom i otišao u Makedoniju."},
{"number":14, "verse":"Ali hvala Bogu koji nas u jedinstvu s Hristom uvek vodi u pobedničkoj povorci i koji preko nas svuda širi miris znanja o sebi!"},
{"number":15, "verse":"Jer mi smo Bogu Hristov prijatan miris koji osećaju i oni što su na putu spasenja i oni što su na putu u propast."},
{"number":16, "verse":"Ovim poslednjima to je miris smrti koji vodi u smrt, a prvima miris života koji vodi u život. A ko je sposoban za takvu službu?"},
{"number":17, "verse":"Mi, jer nismo kao mnogi koji trguju Božjom rečju, nego govorimo iz iskrenih pobuda kao poslati od Boga, pred Božjim očima i u jedinstvu s Hristom. "}
]},{"id":"3", "title": "2. Korincanima 3","verses": [
{"number":1, "verse":"Zar opet počinjemo da sami sebe preporučujemo? Ili nam možda, kao nekima, trebaju pisma preporuke za vas ili od vas?"},
{"number":2, "verse":"Vi ste naše pismo, napisano na našim srcima, koje poznaju i čitaju svi ljudi."},
{"number":3, "verse":"Jer je očigledno da ste vi Hristovo pismo koje smo mi napisali svojom službom, koje nije napisano mastilom, nego Duhom živog Boga, ne na kamenim pločama, nego na pločama od mesa, na srcima."},
{"number":4, "verse":"Posredstvom Hrista to možemo s pouzdanjem reći pred Bogom."},
{"number":5, "verse":"Ne smatramo da smo sami od sebe sposobni da išta učinimo, nego naša sposobnost dolazi od Boga,"},
{"number":6, "verse":"koji nas je osposobio da budemo sluge novog saveza, ne pisanog zakona, nego Duha. Jer pisani zakon osuđuje na smrt, a Duh oživljuje."},
{"number":7, "verse":"Ako je zakon koji donosi smrt i čija su slova bila uklesana u kamenu došao u slavi, tako da Izraelovi sinovi nisu mogli da pogledaju Mojsijevo lice zbog slave njegovog lica, koja je morala da nestane,"},
{"number":8, "verse":"zar neće onda davanje Duha biti još slavnije?"},
{"number":9, "verse":"Jer ako je zakon koji donosi osudu bio slavan, mnogo je slavnija služba koja donosi pravednost."},
{"number":10, "verse":"Tako je i ono što je jednom bilo proslavljeno sada lišeno slave, kad se uporedi s onim što ima uzvišeniju slavu."},
{"number":11, "verse":"Jer kad je slavno ono što prestaje, mnogo će slavnije biti ono što ostaje."},
{"number":12, "verse":"Imajući dakle takvu nadu, govorimo s velikom slobodom,"},
{"number":13, "verse":"a nismo poput Mojsija koji je koprenom prekrivao lice, da Izraelovi sinovi ne vide svršetak onoga što prestaje."},
{"number":14, "verse":"Ali njihov um je otupeo. Jer do današnjeg dana ta ista koprena stoji nepodignuta kad se čita stari savez,* jer se uklanja samo posredstvom Hrista."},
{"number":15, "verse":"I tako sve do danas, kad god se čitaju Mojsijevi spisi, koprena pokriva njihovo srce."},
{"number":16, "verse":"Ali kad se neko obrati Gospodu, koprena se uklanja."},
{"number":17, "verse":"Gospod je Duh, a gde je Gospodnji Duh, tamo je sloboda."},
{"number":18, "verse":"I dok otkrivenih lica poput ogledala odražavamo Gospodnju slavu, svi se mi preobražavamo u isti lik, odražavajući sve veću slavu, onako kako nas preobražava Gospodnji Duh. "}
]},{"id":"4", "title": "2. Korincanima 4","verses": [
{"number":1, "verse":"Zato, budući da ovu službu imamo po milosrđu koje nam je ukazano, ne posustajemo,"},
{"number":2, "verse":"nego smo se odrekli podmuklih prevara kojih se treba stideti, ne služimo se lukavstvom i ne izvrćemo reč Božju, nego objavljujući istinu pružamo pred Bogom dobar primer svakoj ljudskoj savesti."},
{"number":3, "verse":"A ako je i pokrivena dobra vest koju objavljujemo, pokrivena je onima koji odlaze u propast,"},
{"number":4, "verse":"onima kojima je bog ovog sveta zaslepio nevernički um, da do njih ne prodre svetlost slavne dobre vesti o Hristu, koji je Božje obličje."},
{"number":5, "verse":"Jer mi ne propovedamo sebe, nego Hrista Isusa kao Gospoda, a za sebe govorimo da smo vaše sluge radi Isusa."},
{"number":6, "verse":"Jer Bog je zapovedio da iz tame zasja svetlost, i svetlošću je obasjao naša srca da ih prosvetli pomoću Hristovog lica slavnim znanjem o sebi."},
{"number":7, "verse":"Ali to blago imamo u zemljanim posudama, da bude očigledno da naša izuzetna snaga potiče od Boga, a ne od nas."},
{"number":8, "verse":"Pritisnuti smo sa svih strana, ali ne i sasvim pritešnjeni; u nedoumici smo, ali ne očajavamo;"},
{"number":9, "verse":"progonjeni smo, ali nismo napušteni; obarani smo, ali nismo uništeni."},
{"number":10, "verse":"Kud god pođemo, uvek u svom telu trpimo smrtne patnje kakve je trpeo Isus, da se i Isusov život pokaže u našem telu."},
{"number":11, "verse":"Jer mi koji smo živi uvek se nalazimo u smrtnoj opasnosti radi Isusa, da se i Isusov život pokaže u našem smrtnom telu."},
{"number":12, "verse":"Tako smrt deluje u nama, a život u vama."},
{"number":13, "verse":"Pošto imamo isti Duh vere poput onoga o kome je napisano: „Verovao sam, zato sam govorio”,* i mi verujemo i zato govorimo,"},
{"number":14, "verse":"znajući da će onaj koji je vaskrsnuo Isusa vaskrsnuti i nas kao i Isusa i zajedno s vama postaviti nas pred sebe."},
{"number":15, "verse":"A sve je to radi vaše dobrobiti, da bi obilje blagodati, zbog zahvala koje će još mnogi upućivati, bilo još veće, Bogu na slavu."},
{"number":16, "verse":"Zato ne posustajemo. Naprotiv, ako se naš spoljašnji čovek i raspada, onaj unutrašnji se obnavlja iz dana u dan."},
{"number":17, "verse":"Jer naša trenutna i laka nevolja donosi nam sve veću, večnu slavu,"},
{"number":18, "verse":"jer mi ne gledamo na ono što se vidi, nego na ono što se ne vidi. Naime, ono što se vidi je privremeno, a ono što se ne vidi je večno. "}
]},{"id":"5", "title": "2. Korincanima 5","verses": [
{"number":1, "verse":"Jer znamo da će se naša zemaljska kuća, ovaj šator, raspasti i da ćemo imati građevinu koja potiče od Boga, kuću koja nije načinjena rukama, večnu na nebesima."},
{"number":2, "verse":"Jer u ovom telu zaista uzdišemo, i čeznemo da obučemo svoje nebesko telo,"},
{"number":3, "verse":"da se, kad ga obučemo, ne nađemo goli."},
{"number":4, "verse":"Naime, mi koji smo u ovom šatoru uzdišemo opterećeni, jer ne želimo da svučemo ovaj, nego da obučemo drugi, da život proguta ono što je smrtno."},
{"number":5, "verse":"A za to nas je pripremio Bog, koji nam je dao Duh kao zalog za ono što će doći."},
{"number":6, "verse":"Zato smo uvek puni hrabrosti i znamo: dok stanujemo u telu, nismo kod Gospoda,"},
{"number":7, "verse":"jer živimo po veri, a ne po onome što vidimo."},
{"number":8, "verse":"Ali puni smo hrabrosti i više bismo voleli da nismo u telu i da živimo kod Gospoda."},
{"number":9, "verse":"Zato se i trudimo da mu budemo po volji gde god da živimo ili kod njega ili u telu."},
{"number":10, "verse":"Jer svi mi moramo stati pred Hristovu sudsku stolicu, da svako dobije platu za ono što je u telu zaslužio, po onome što je učinio, bilo dobro, bilo zlo."},
{"number":11, "verse":"Poznajući, dakle, strah Gospodnji, trudimo se da uverimo ljude. Pred Bogom smo otkriveni, a nadam se da smo otkriveni i pred vašom savešću."},
{"number":12, "verse":"Ne preporučujemo vam opet sami sebe, nego vam dajemo razlog da se hvalite nama, kako biste imali šta da odgovorite onima koji se hvale spoljašnjošću, a ne srcem."},
{"number":13, "verse":"Jer ako smo sišli s uma, to je bilo radi Boga, a ako smo zdrave pameti, to je radi vas."},
{"number":14, "verse":"Jer Hristova ljubav nas pokreće, jer smo zaključili ovo: jedan čovek je umro za sve, pa su tako svi umrli;"},
{"number":15, "verse":"on je umro za sve da oni koji žive ne žive više za sebe, nego za njega koji je umro za njih i bio vaskrsnut."},
{"number":16, "verse":"Zato mi od sada nikoga ne poznajemo po telu. Ako smo Hrista i poznavali po telu, sada ga tako više ne poznajemo."},
{"number":17, "verse":"Dakle, ako je neko u jedinstvu s Hristom, on je novo stvorenje. Ono što je staro prošlo je, i evo, novo je nastalo."},
{"number":18, "verse":"A sve je od Boga, koji nas je pomirio sa sobom preko Hrista i poverio nam službu pomirenja,"},
{"number":19, "verse":"naime, da objavljujemo da je Bog preko Hrista pomirio svet sa sobom, ne računajući ljudima njihove prestupe, a nama je poverio poruku o tom pomirenju."},
{"number":20, "verse":"Mi smo dakle poslanici koji zastupaju Hrista, i to je kao da Bog preko nas moli ljude. Kao Hristovi zastupnici molimo: „Pomirite se s Bogom.”"},
{"number":21, "verse":"Onoga koji nikada nije zgrešio, za nas je učinio žrtvom za grehe, da mi posredstvom njega budemo pravedni pred Bogom. "}
]},{"id":"6", "title": "2. Korincanima 6","verses": [
{"number":1, "verse":"Kao njegovi saradnici ponovo vas molimo da ne propustite da ispunite svrhu Božje blagodati koju ste primili."},
{"number":2, "verse":"Jer on kaže: „U vreme svoje milosti uslišio sam te, u dan spasenja pomogao sam ti.”* Evo, sada je vreme milosti! Evo, sada je dan spasenja!"},
{"number":3, "verse":"Ni u čemu ne dajemo nikakav razlog za spoticanje, da se našoj službi ne bi imalo šta prigovoriti,"},
{"number":4, "verse":"nego se u svemu preporučujemo kao Božje sluge: postojanošću u mnogim kušnjama, u nevoljama, u oskudici, u poteškoćama,"},
{"number":5, "verse":"pod udarcima, u zatvorima, u bunama, u napornom radu, u besanim noćima, u gladovanju."},
{"number":6, "verse":"Preporučujemo se i čistoćom, znanjem, dugim trpljenjem, dobrotom, Svetim Duhom, nelicemernom ljubavlju,"},
{"number":7, "verse":"istinitim rečima, Božjom snagom. Preporučujemo se noseći oružje pravednosti u desnici i levici,"},
{"number":8, "verse":"slavom i sramotom, lošim glasom i dobrim glasom, kao varalice, a ipak pošteni,"},
{"number":9, "verse":"kao nepoznati, a ipak dobro poznati, kao oni koji umiru, a evo, ipak živimo, kao kažnjeni, ali ne ubijeni,"},
{"number":10, "verse":"kao ožalošćeni, a uvek radosni, kao siromašni, a koji mnoge obogaćuju, kao oni koji nemaju ništa, a ipak imaju sve."},
{"number":11, "verse":"Sve smo vam otvoreno rekli, Korinćani, i srce nam se širom otvorilo."},
{"number":12, "verse":"Vama nije tesno u nama, ali vam je tesno u vašim srcima."},
{"number":13, "verse":"Uzvratite na isti način kao deci vam govorim i vi širom otvorite svoje srce."},
{"number":14, "verse":"Ne budite u istom jarmu s nevernicima. Jer šta imaju zajedničko pravednost i bezakonje? Ili šta imaju zajedničko svetlost i tama?"},
{"number":15, "verse":"Nadalje, u čemu se slažu Hristos i Velijal?* Ili šta je zajedničko pobožnom i nepobožnom?"},
{"number":16, "verse":"I kako se Božji hram slaže s idolima? Jer mi smo hram živog Boga, kao što je Bog rekao: „Prebivaću među njima, i biću među njima, i biću njihov Bog, a oni će biti moj narod.”*"},
{"number":17, "verse":"„‘Zato izađite iz njihove sredine i odvojte se’, kaže Gospod, ‘i ne dotičite više ništa nečisto i ja ću vas primiti.’*"},
{"number":18, "verse":"‘I biću vam otac, a vi ćete mi biti sinovi i kćeri’,* kaže Gospod Svemoćni.” "}
]},{"id":"7", "title": "2. Korincanima 7","verses": [
{"number":1, "verse":"Dakle, pošto imamo ta obećanja, ljubazni, očistimo se od svake prljavštine tela i duha, i usavršavajmo se u svetosti u strahu pred Bogom."},
{"number":2, "verse":"Napravite mesta za nas u svojim srcima. Nikome nismo učinili ništa nažao, nikoga nismo upropastili, nikoga nismo iskoristili."},
{"number":3, "verse":"Ne kažem to da vas osudim. Jer već sam rekao da ste u našim srcima, bilo da umiremo bilo da živimo."},
{"number":4, "verse":"Vama mogu da govorim vrlo otvoreno. Veoma se ponosim vama. Ispunjen sam utehom, preplavila me je radost uprkos svoj našoj nevolji."},
{"number":5, "verse":"Zaista, kad smo došli u Makedoniju, nije bilo olakšanja za naše telo, nego su nas i dalje sa svih strana snalazile nevolje spolja borbe, a iznutra strahovi."},
{"number":6, "verse":"Ali Bog, koji teši potištene, utešio nas je Titovom prisutnošću."},
{"number":7, "verse":"I ne samo njegovom prisutnošću nego i utehom kojom se utešio zbog vas, jer nas je izvestio o vašoj iskrenoj želji za pokajanjem, vašoj tuzi, vašoj velikoj brizi za mene, tako da sam se još više obradovao."},
{"number":8, "verse":"Zato, ako sam vas i ražalostio svojim pismom, nije mi žao. Ako mi je i bilo žao vidim da vas je to pismo ražalostilo, ali samo nakratko"},
{"number":9, "verse":"sada se radujem, ne zato što ste se ražalostili, nego zato što vas je ta žalost navela na pokajanje, jer ste se ražalostili u skladu s Božjom voljom, i zbog nas niste pretrpeli nikakvu štetu."},
{"number":10, "verse":"Jer žalost koja je u skladu sa Božjom voljom podstiče na pokajanje koje vodi u spasenje, zbog čega ne treba žaliti, a žalost svojstvena ovom svetu donosi smrt."},
{"number":11, "verse":"Jer, evo, upravo to što ste se ražalostili u skladu s Božjom voljom urodilo je gorljivošću u vama, pa očišćenjem, pa ogorčenjem, pa strahom, pa iskrenom željom za pokajanjem, pa revnošću, pa ispravljanjem onoga što je neispravno. U svakom pogledu ste pokazali da ste u tome čisti."},
{"number":12, "verse":"Dakle, iako sam vam pisao, nisam to učinio zbog onoga koji je postupio neispravno, niti zbog onoga prema kome se postupilo neispravno, nego da biste pred Bogom pokazali svoju iskrenu želju da nas poslušate."},
{"number":13, "verse":"Zato smo se utešili. A uz tu našu utehu još smo se više obradovali zbog Titove radosti, jer ste svi vi okrepili njegovo srce."},
{"number":14, "verse":"Jer ako sam mu se nešto hvalio vama, nisam se postideo, nego kao što je istina sve što smo vam govorili, tako je i ono čime smo se hvalili pred Titom bilo istinito."},
{"number":15, "verse":"I njegova ljubav prema vama još je snažnija kad se seti poslušnosti svih vas, kako ste ga primili sa strahom i poštovanjem."},
{"number":16, "verse":"Radujem se što mi vaš primer u svemu daje hrabrosti. "}
]},{"id":"8", "title": "2. Korincanima 8","verses": [
{"number":1, "verse":"Sada vas, braćo, želimo izvestiti o Božjoj blagodati koja je iskazana makedonskim crkvama."},
{"number":2, "verse":"Premda su bile u poteškoćama jer su doživele velike kušnje, obilovale su radošću, pa je njihovo krajnje siromaštvo urodilo bogatstvom darežljivosti."},
{"number":3, "verse":"Jer mogu posvedočiti da su davali prema svojim mogućnostima, a i preko svojih mogućnosti."},
{"number":4, "verse":"Jer oni su nas sami usrdno molili i preklinjali da im omogućimo da prilože svoj velikodušni dar i da učestvuju u prikupljanju pomoći u služenju svetima."},
{"number":5, "verse":"I ne samo da su učinili kako smo se nadali nego su pre svega sebe dali Gospodu i nama, po Božjoj volji."},
{"number":6, "verse":"Zbog toga smo zamolili Tita da dovrši sakupljanje vašeg velikodušnog priloga kao što je ranije i započeo."},
{"number":7, "verse":"Zato, kao što obilujete u svemu u veri, u sposobnosti propovedanja, u znanju, u svoj revnosti i u ovoj ljubavi kakvu prema vama pokazujemo tako obilujte i u ovom sakupljanju priloga."},
{"number":8, "verse":"Ne govorim vam to kao da zapovedam, nego radi revnosti drugih i da bih ispitao iskrenost vaše ljubavi."},
{"number":9, "verse":"Jer poznajete blagodat našeg Gospoda Isusa Hrista: premda je bio bogat, radi vas je postao siromašan, da se vi obogatite njegovim siromaštvom."},
{"number":10, "verse":"A ovo je moje mišljenje o tome: na vašu je korist da dovršite to delo koje ste već pre godinu dana započeli. I ne samo da ste to činili, nego ste to dragovoljno činili."},
{"number":11, "verse":"A sada to delo i dovršite kao što ste spremno želeli da ga izvršite, tako ga i dovršite, od onoga što imate."},
{"number":12, "verse":"Jer davanje je naročito dobrodošlo ako neko daje sa voljom. Od svakoga se očekuje da daje ono što ima, a ne ono što nema."},
{"number":13, "verse":"Ali ne želim da drugima bude lako, a vama teško,"},
{"number":14, "verse":"nego da u svrhu izjednačavanja, vaš višak sada pokrije njihovu oskudicu, kako bi jednom i njihov višak pokrio vašu oskudicu da bude jednakost."},
{"number":15, "verse":"Kao što je napisano: „Ko je imao mnogo, nije imao previše, a ko je imao malo, nije imao premalo.”*"},
{"number":16, "verse":"A hvala Bogu što je istu revnost za vas stavio u Titovo srce."},
{"number":17, "verse":"Jer on je spremno prihvatio naš podsticaj, ali pošto je vrlo revan, sam je dragovoljno pošao k vama."},
{"number":18, "verse":"A s njim šaljemo brata koga sve crkve hvale zbog onoga što čini za dobru vest."},
{"number":19, "verse":"I ne samo to, nego su ga crkve imenovale da bude naš saputnik u ovom delu sakupljanja priloga koje treba da izvršimo na slavu Gospoda i kao dokaz naše spremnosti da pomognemo drugima."},
{"number":20, "verse":"Tako želimo da izbegnemo da nam iko išta prigovori u vezi s tim velikodušnim prilogom koji nam je poveren."},
{"number":21, "verse":"Jer „nastojimo da sve radimo pošteno, ne samo pred Gospodom nego i pred ljudima”.*"},
{"number":22, "verse":"A s njima šaljemo i našeg brata u čiju smo se revnost mnogo puta u mnogo čemu uverili, ali sada je još revniji zbog velikog pouzdanja u vas."},
{"number":23, "verse":"A ako neko nešto pita za Tita on je moj drug i saradnik koji služi na vaše dobro. A ako neko pita za našu braću oni su apostoli crkava i Hristova slava."},
{"number":24, "verse":"Zato im pred crkvama pokažite da ih volite i da smo se s pravom hvalili vama. "}
]},{"id":"9", "title": "2. Korincanima 9","verses": [
{"number":1, "verse":"A suvišno je da vam pišem o sakupljanju pomoći za svete,"},
{"number":2, "verse":"jer znam da ste spremni da pomognete. Zbog toga se hvalim vama pred Makedoncima i govorim da je Ahaja već godinu dana spremna da pomogne, a vaša revnost je podstakla mnoge."},
{"number":3, "verse":"Ipak šaljem braću, da se ne pokaže da smo se u tom pogledu neosnovano hvalili vama, nego da budete spremni, kao što sam i govorio da ćete biti."},
{"number":4, "verse":"Inače ćemo se, ako Makedonci dođu sa mnom i nađu vas nespremne, mi da ne kažem vi postideti zbog toga što smo se uzdali u vas."},
{"number":5, "verse":"Zato sam smatrao potrebnim da zamolim braću da ranije pođu kod vas i da unapred pripreme vaš velikodušni dar koji je već ranije obećan, da bude spreman kao izraz velikodušnosti, a ne kao nešto iznuđeno."},
{"number":6, "verse":"A što se toga tiče, kažem: ko oskudno seje, oskudno će i žeti, a ko obilno seje, obilno će i žeti."},
{"number":7, "verse":"Neka svako učini kako je odlučio u srcu, ne nerado ili na silu, jer Bog voli onoga ko radosno daje."},
{"number":8, "verse":"A Bog vam može u izobilju iskazati svu svoju blagodat da uvek imate svega dovoljno i da vam još pretekne da biste činili svako dobro delo."},
{"number":9, "verse":"Kao što je pisano: „On velikodušno deli, daje siromašnima, pravednost njegova zauvek ostaje.”*"},
{"number":10, "verse":"A onaj koji u izobilju daje seme sejaču i hleb ljudima za jelo, daće vam seme i umnožiće ga i umnožiće plodove vaše pravednosti."},
{"number":11, "verse":"U svemu se obogaćujete za svaku vrstu velikodušnosti, koja zbog onoga što činimo podstiče ljude da zahvaljuju Bogu."},
{"number":12, "verse":"Jer ta služba kojom se sakuplja pomoć ne treba samo da podmiri potrebe svetih nego treba i da pruži podsticaj za mnogobrojne zahvale Bogu."},
{"number":13, "verse":"Zbog onoga što ste pokazali pomažući tako drugima, oni slave Boga jer ste poslušni dobroj vesti o Hristu, kao što javno izjavljujete, i zato što velikodušno dajete priloge njima i svima."},
{"number":14, "verse":"Usrdno se moleći za vas, oni čeznu za vama zbog blagodati koju vam Bog obilno iskazuje."},
{"number":15, "verse":"Hvala Bogu na njegovom neopisivom daru. "}
]},{"id":"10", "title": "2. Korincanima 10","verses": [
{"number":1, "verse":"A ja, Pavle, lično vas preklinjem blagošću i dobrotom Hristovom, ja, koji ostavljam skroman utisak kad sam među vama, ali sam odvažan prema vama kad sam odsutan."},
{"number":2, "verse":"Molim vas, kad budem kod vas, nemojte me primoravati da budem odvažan onako kako sam nameravao da budem i da moram preduzeti oštre mere protiv nekih koji smatraju da mi živimo po telu."},
{"number":3, "verse":"Jer iako živimo u telu, ne vodimo rat po telu."},
{"number":4, "verse":"Jer oružje našeg ratovanja nije telesno, nego ima veliku snagu od Boga za rušenje onoga što je snažno utvrđeno."},
{"number":5, "verse":"Jer rušimo pogrešna razmišljanja i svaku oholost koja se podiže protiv poznavanja Boga, obuzdavamo svaku misao da bi se pokorila Hristu"},
{"number":6, "verse":"i spremni smo da kaznimo svaku neposlušnost, dok vaša poslušnost ne bude potpuna."},
{"number":7, "verse":"Vi gledate samo spoljašnjost. Ako je neko uveren da je Hristov, neka sam ponovo razmisli o ovome: kao što je on Hristov, tako smo i mi."},
{"number":8, "verse":"Jer kad bih se i malo više hvalio ovlašćenjem koje nam je Gospod dao da vas izgrađujemo, a ne da vas rušimo, ne bih se postideo."},
{"number":9, "verse":"Govorim vam to da ne biste pomislili da svojim pismima želim da vas uplašim."},
{"number":10, "verse":"Jer neki kažu: „Njegova pisma imaju težinu i snažna su, ali kad je lično prisutan, deluje neznatno, a reči su mu bezvredne.”"},
{"number":11, "verse":"Neka takvi razmisle o ovome: kakvi smo na rečima u pismima kad smo odsutni, takvi ćemo biti i na delu kad budemo prisutni."},
{"number":12, "verse":"Jer se ne usuđujemo da se svrstamo ili upoređujemo s nekima koji sami sebe preporučuju. Sebe procenjuju sopstvenim merilima i upoređuju se sami sa sobom nerazumno postupaju."},
{"number":13, "verse":"A mi se nećemo hvaliti onim što je izvan naših granica, nego onim što je unutar granica područja koje nam je Bog odmerio, a koje obuhvata i vas."},
{"number":14, "verse":"Zaista, mi ne idemo preko svojih granica kao što bi bilo da te granice ne obuhvataju i vas jer smo prvi stigli do vas s dobrom vešću o Hristu."},
{"number":15, "verse":"Ne hvalimo se onim što je izvan naših granica, tuđim naporima, nego se nadamo da će, s rastom vaše vere, među vama porasti cenjenje za ono što činimo unutar svog područja. Tada će naša dostignuća biti još veća,"},
{"number":16, "verse":"pa ćemo i izvan vaših granica objavljivati dobru vest, kako se ne bismo hvalili onim što je već učinjeno na tuđem području."},
{"number":17, "verse":"„A ko se hvali, neka se hvali Gospodom.”*"},
{"number":18, "verse":"Jer Gospod ne priznaje onoga koji sam sebe preporučuje, nego onoga koga on preporučuje. "}
]},{"id":"11", "title": "2. Korincanima 11","verses": [
{"number":1, "verse":"Kad biste barem podneli nešto malo moje nerazumnosti. U stvari, već me i podnosite."},
{"number":2, "verse":"Jer revno se brinem za vas kao što to Bog čini, jer sam vas obećao jednom mužu, Hristu, kako bih vas doveo pred njega kao čestitu devicu."},
{"number":3, "verse":"Ali se bojim da se kao što je zmija zavela Evu svojim lukavstvom vaše misli ne iskvare i odvrate od iskrenosti i čestitosti koje dugujete Hristu."},
{"number":4, "verse":"Jer ako neko dođe i propoveda drugačijeg Isusa od onoga koga smo mi propovedali, ili ako primite drugačiji duh od onoga koji ste primili ili drugačiju dobru vest od one koju ste prihvatili, vi takvog spremno podnosite."},
{"number":5, "verse":"Smatram, naime, da ni u čemu ne zaostajem za prevelikim apostolima."},
{"number":6, "verse":"Jer ako sam i nevešt u govoru, nisam u znanju. Naprotiv, to smo vam na svaki način i u svemu pokazali."},
{"number":7, "verse":"Ili sam počinio greh jer sam vam ponizivši se kako biste se vi uzvisili rado objavio Božju dobru vest bez ikakve naplate?"},
{"number":8, "verse":"Od drugih crkava sam primio platu prihvatajući podršku od njih kako bih vama služio."},
{"number":9, "verse":"A kad sam bio kod vas i zapao u oskudicu, nikome nisam bio na teretu, jer su braća koja su došla iz Makedonije velikodušno podmirila moje potrebe. Da, u svemu sam pazio, a i nadalje ću paziti, da vam ne budem na teretu."},
{"number":10, "verse":"Sve dok je Hristova istina u meni, ništa me neće sprečiti da se time hvalim u ahajskim krajevima."},
{"number":11, "verse":"Zašto sam tako postupio? Zar zato što vas ne volim? Bog zna da vas volim."},
{"number":12, "verse":"A što činim, i dalje ću činiti, da oduzmem izgovor onima koji traže izgovor da se hvale kako su po službi jednaki nama."},
{"number":13, "verse":"Jer takvi ljudi su lažni apostoli, koji varaju druge i pretvaraju se da su Hristovi apostoli."},
{"number":14, "verse":"A nije ni čudo, jer se i sam Sotona pretvara da je anđeo svetlosti."},
{"number":15, "verse":"Zato nije ništa neobično ako se i njegove sluge pretvaraju da su sluge pravednosti. Ali kraj će im biti po njihovim delima."},
{"number":16, "verse":"Opet kažem: Neka me niko ne smatra nerazumnim. Ali čak i ako me smatrate takvim, prihvatite me makar i kao nerazumnog, da se i ja nešto malo pohvalim."},
{"number":17, "verse":"Što govorim, ne govorim kao što bi Gospod govorio, nego kao u nerazumnosti, u tom samouverenom hvalisanju."},
{"number":18, "verse":"Pošto se mnogi hvale onim što je ljudsko, i ja ću se hvaliti."},
{"number":19, "verse":"Jer rado podnosite nerazumne vi koji ste razumni."},
{"number":20, "verse":"U stvari, podnosite svakoga ko vas zarobljava, svakoga ko proždire ono što imate, svakoga ko otima ono što imate, svakoga ko se uzdiže iznad vas, svakoga ko vas udara po licu."},
{"number":21, "verse":"To kažem na našu sramotu, jer neki misle da smo bili slabi. Ali, ako je neko odvažan u nečemu govorim kao nerazuman čovek i ja sam odvažan u tome."},
{"number":22, "verse":"Jesu li Jevreji? I ja sam. Jesu li Izraelci? I ja sam. Jesu li Avramovo potomstvo? I ja sam."},
{"number":23, "verse":"Jesu li Hristove sluge? Ne odgovaram kao mudar: ja sam to još i više više sam se naprezao, više sam bio u zatvorima, preko svake mere sam dobijao udarce, često sam bio u smrtnoj opasnosti."},
{"number":24, "verse":"Od Judejaca sam pet puta dobio četrdeset udaraca manje jedan,*"},
{"number":25, "verse":"triput sam bio išiban, jednom kamenovan, triput sam doživeo brodolom, noć i dan proveo sam u dubokom moru."},
{"number":26, "verse":"Često sam putovao, bio sam u opasnostima od reka, u opasnostima od razbojnika, u opasnostima od sunarodnika, u opasnostima od neznabožaca, u opasnostima u gradu, u opasnostima u pustinji, u opasnostima na moru, u opasnostima među lažnom braćom,"},
{"number":27, "verse":"u teškom i napornom radu, u mnogim neprospavanim noćima, u gladi i žeđi, često sam se uzdržavao od hrane, bio sam u hladnoći i golotinji."},
{"number":28, "verse":"Osim svih tih spoljašnjih nevolja, svaki dan me pritiska i briga za sve crkve."},
{"number":29, "verse":"Ko je slab, a da i ja nisam slab? Ko je posrnuo u veri, a da ja ne izgaram od gneva?"},
{"number":30, "verse":"Ako se treba hvaliti, hvaliću se onim što pokazuje moju slabost."},
{"number":31, "verse":"Bog i Otac Gospoda Isusa, onaj koga treba hvaliti u svu večnost, zna da ne lažem."},
{"number":32, "verse":"U Damasku je namesnik cara Arete držao grad Damaštana pod stražom kako bi me uhvatio,"},
{"number":33, "verse":"ali su me kroz prozor, u korpi, spustili preko zida pa sam umakao njegovim rukama. "}
]},{"id":"12", "title": "2. Korincanima 12","verses": [
{"number":1, "verse":"Moram da se hvalim. Od toga, doduše, nema koristi, ali preći ću na Gospodnje vizije i objave."},
{"number":2, "verse":"Znam čoveka u jedinstvu s Hristom, koji je pre četrnaest godina da li u telu ili izvan tela, ne znam, Bog zna bio odnesen do trećeg neba."},
{"number":3, "verse":"Da, znam da je taj čovek da li u telu ili izvan tela, ne znam, Bog zna"},
{"number":4, "verse":"bio odnesen u raj i čuo reči koje se ne smeju izreći, koje čoveku nije dozvoljeno da govori."},
{"number":5, "verse":"Takvim ću se čovekom hvaliti, a samim sobom neću se hvaliti, osim svojim slabostima."},
{"number":6, "verse":"Jer ako bih ikad poželeo da se hvalim, ne bih bio nerazuman, jer bih govorio istinu. Ali se uzdržavam od toga, da ne bi neko mislio o meni više od onoga što od mene vidi ili čuje,"},
{"number":7, "verse":"zbog silnih objava. Zato, da se ne bih uzoholio, dat mi je trn u telu, Sotonin anđeo, da me udara, kako se ne bih uzoholio."},
{"number":8, "verse":"Zbog toga sam tri puta molio Gospoda da to ukloni od mene."},
{"number":9, "verse":"Ali on mi je rekao: „Dovoljna ti je blagodat koju ti iskazujem, jer se moja sila u potpunosti pokazuje kad si slab.” Zato ću se najradije hvaliti svojim slabostima, da bi Hristova sila poput zaklona ostala nadamnom."},
{"number":10, "verse":"Zato sam dobre volje u slabostima, u uvredama, u oskudicama, u progonstvima i poteškoćama za Hrista. Jer kad sam slab, onda sam jak."},
{"number":11, "verse":"Postao sam nerazuman, jer ste me vi na to naterali. Jer je trebalo da me vi preporučite, pošto ni u čemu ne zaostajem za vašim velikim apostolima, premda nisam ništa."},
{"number":12, "verse":"Zaista, dokazi mog apostolstva pokazali su se među vama s velikom ustrajnošću i znacima i čudima i moćnim delima."},
{"number":13, "verse":"U čemu ste to manji od ostalih crkava, osim u tome što vam ja nisam bio na teretu? Oprostite mi što sam to skrivio."},
{"number":14, "verse":"Evo, već sam treći put spreman da dođem kod vas i neću vam biti na teretu, jer ne tražim vašu imovinu, nego vas. Naime, ne treba deca da stiču imovinu roditeljima, nego roditelji deci."},
{"number":15, "verse":"A ja ću vrlo rado sve potrošiti i samog sebe istrošiti za vaše duše. Ako ja vas toliko volim, zar ćete vi mene voleti manje od toga?"},
{"number":16, "verse":"Ali kako god bilo, ja vam nisam bio na teretu. A vi ipak kažete da sam bio „lukav” i da sam vas uhvatio „na prevaru”."},
{"number":17, "verse":"Da li sam vas iskoristio preko nekoga od onih koje sam vam poslao?"},
{"number":18, "verse":"Zamolio sam Tita da vas poseti i poslao s njim još jednog brata. Zar vas je Tit u bilo čemu iskoristio? Zar nismo mi isto razmišljali? Zar nismo isto postupali?"},
{"number":19, "verse":"Zar sve ovo vreme mislite da se branimo pred vama? Pred Bogom govorimo kao Hristovi učenici. A sve je to, ljubazni, za vaše izgrađivanje."},
{"number":20, "verse":"Jer se bojim da vas, kad dođem, možda neću naći onakve kakve bih želeo i da ja prema vama neću biti onakav kakav biste hteli da budem, nego da ću možda zateći svađu, ljubomoru, gnev, prepirke, klevetanja, ogovaranja, oholost, nered."},
{"number":21, "verse":"Bojim se da će me, kad opet dođem, moj Bog postideti kod vas i da ću tugovati za mnogima koji su ranije sagrešili, a nisu se pokajali za nečistoću i blud i besramna dela koja su činili. "}
]},{"id":"13", "title": "2. Korincanima 13","verses": [
{"number":1, "verse":"Ovo je treći put kako dolazim kod vas. „Neka svaka stvar bude potvrđena na osnovu izjave dva ili tri svedoka.”*"},
{"number":2, "verse":"Iako nisam s vama, prihvatite moje reči kao da sam po drugi put kod vas. Dakle, kao što sam ranije upozorio, tako i sada upozoravam one koji su ranije sagrešili i sve ostale da, ako opet dođem, nikoga neću štedeti,"},
{"number":3, "verse":"jer vi tražite dokaz da u meni govori Hristos, koji prema vama nije slab, nego je silan među vama."},
{"number":4, "verse":"Istina, bio je raspet zbog slabosti, ali je živ zahvaljujući Božjoj sili. I mi smo, istina, slabi kao što je on bio, ali ćemo živeti s njim zahvaljujući Božjoj sili koja deluje na vas."},
{"number":5, "verse":"Ispitujte da li ste u veri, sami sebe proveravajte. Zar ne shvatate da je Isus Hristos u jedinstvu s vama? Trebalo bi da je tako, osim ako niste odbačeni."},
{"number":6, "verse":"Zaista se nadam da ćete spoznati da mi nismo odbačeni."},
{"number":7, "verse":"Molimo se Bogu da ne učinite nikakvo zlo, ne zato da mi budemo prihvaćeni, nego da vi činite dobro, makar i mi bili odbačeni."},
{"number":8, "verse":"Jer ništa ne možemo učiniti protiv istine, nego samo za istinu."},
{"number":9, "verse":"Da, radujemo se kad god smo mi slabi, a vi jaki. Za to se i molimo da se ispravljate."},
{"number":10, "verse":"Zato vam ovo i pišem dok sam odsutan, da ne bih morao da strogo nastupim kad budem prisutan, jer ovlašćenje koje mi je Gospod dao treba da služi za izgrađivanje, a ne za rušenje."},
{"number":11, "verse":"Na kraju, braćo, radujte se, ispravljajte se, utešavajte se, budite složni u razmišljanju, živite u miru, pa će Bog ljubavi i mira biti s vama."},
{"number":12, "verse":"Pozdravite jedan drugoga svetim poljupcem."},
{"number":13, "verse":"Pozdravljaju vas svi sveti."},
{"number":14, "verse":"Neka blagodat Gospoda Isusa Hrista i Božja ljubav i jedinstvo u Svetom Duhu budu sa svima vama."}
]}]}
