{"id": "48", "title": "Galatima", "author": "Pavle", "placeOfWriting": "Korint", "writingCompleted": "oko 50 - 52. n. e.", "coverPeriod": "", "biblePart": "Poslanice", "slug": "galatima", "chapters": [
{"id":"1", "title": "Galatima 1","verses": [
{"number":1, "verse":"Pavle, apostol koga nisu poslali ljudi niti ga je postavio neki čovek, nego Isus Hristos i Bog Otac koji je Isusa vaskrsnuo iz mrtvih"},
{"number":2, "verse":"i sva braća koja su samnom, crkvama u Galatiji:*"},
{"number":3, "verse":"Blagodat vam i mir od Boga, našeg Oca, i od Gospoda Isusa Hrista."},
{"number":4, "verse":"On je dao sebe za naše grehe da bi nas izbavio od sadašnjeg zlog sveta po volji našeg Boga i Oca,"},
{"number":5, "verse":"kome neka je slava u svu večnost. Amin."},
{"number":6, "verse":"Čudim se da se tako brzo odvraćate od Onoga koji vas je pozvao Hristovom blagodaću i da slušate neku drugu dobru vest.*"},
{"number":7, "verse":"Ali druga ne postoji. Postoje samo neki koji vas zbunjuju i žele da iskrive dobru vest o Hristu."},
{"number":8, "verse":"Ali čak i kad bismo vam mi, ili kad bi vam anđeo s neba objavio drugačiju dobru vest od one koju smo vam već objavili, neka bude proklet."},
{"number":9, "verse":"Ono što smo već rekli, to i sada ponavljam: Ko god vam objavi drugačiju dobru vest od one koju ste već prihvatili, neka bude proklet."},
{"number":10, "verse":"Zaista, da li ja sada pokušavam da pridobijem ljude ili Boga? Ili nastojim da ugodim ljudima? Kad bih još uvek ugađao ljudima, ne bih bio Hristov sluga."},
{"number":11, "verse":"Jer vam napominjem, braćo, da dobra vest koju sam objavio nije ljudska poruka,"},
{"number":12, "verse":"jer je nisam primio od čoveka niti me je neko učio o njoj, nego mi je nju objavio s neba Isus Hristos."},
{"number":13, "verse":"A čuli ste kako sam nekada živeo u judaizmu da sam preko svake mere progonio Božju crkvu i hteo sam da je zatrem."},
{"number":14, "verse":"I napredovao sam u judaizmu više od mnogih svojih vršnjaka u svom narodu, jer sam bio mnogo revniji od drugih za predanja svojih očeva."},
{"number":15, "verse":"Ali kad je Bogu, koji je dao da se rodim i koji me je pozvao u svojoj blagodati, bilo po volji"},
{"number":16, "verse":"da preko mene otkrije svog Sina, kako bih neznabošcima objavio dobru vest o njemu, nisam se odmah posavetovao s telom i krvlju,"},
{"number":17, "verse":"niti sam otišao u Jerusalim kod onih koji su pre mene bili apostoli, nego sam otišao u Arabiju, pa se opet vratio u Damask."},
{"number":18, "verse":"Zatim sam, posle tri godine, otišao u Jerusalim da posetim Kifu i ostao sam kod njega petnaest dana."},
{"number":19, "verse":"Ali nisam video nikog drugog od apostola osim Jakova, Gospodovog brata."},
{"number":20, "verse":"A za ovo što vam pišem, evo, pred Bogom izjavljujem da nije laž."},
{"number":21, "verse":"Zatim sam otišao u sirijske i kilikijske krajeve."},
{"number":22, "verse":"Ali Hristove crkve u Judeji nisu me lično poznavale."},
{"number":23, "verse":"Samo su čule od drugih: „Onaj koji nas je ranije progonio sada objavljuje dobru vest o veri koju je ranije hteo da zatre.”"},
{"number":24, "verse":"Tako su zbog mene počele da slave Boga. "}
]},{"id":"2", "title": "Galatima 2","verses": [
{"number":1, "verse":"Zatim sam, posle četrnaest godina, opet otišao u Jerusalim s Varnavom, a poveo sam i Tita."},
{"number":2, "verse":"A otišao sam jer sam dobio objavu s neba. I izneo sam pred istaknutom braćom dobru vest koju propovedam među neznabošcima, ali to sam im rekao nasamo. Hteo sam da budem siguran da ne trčim, ili da nisam trčao, uzalud."},
{"number":3, "verse":"Ali čak ni Tit, koji je bio sa mnom, nije bio prisiljen da se obreže, iako je Grk."},
{"number":4, "verse":"A sve zbog lažne braće koja su se potajno uvukla, koja su se ušunjala da ugroze našu slobodu koju imamo u jedinstvu s Hristom Isusom, kako bi nas učinili robovima."},
{"number":5, "verse":"Ni načas im nismo popustili, nismo im se pokorili, da bi istina dobre vesti ostala kod vas."},
{"number":6, "verse":"A oni koji su smatrani uglednima kakvi god da su nekada bili, meni je to svejedno, jer Bog ne gleda ko je ko meni ti istaknuti ljudi u stvari nisu dali ništa novo."},
{"number":7, "verse":"Već, naprotiv, kad su videli da mi je poverena dobra vest za neobrezane, kao što je Petru za obrezane"},
{"number":8, "verse":"jer onaj koji je Petra ovlastio za apostolstvo među obrezanima ovlastio je i mene da idem k neznabošcima"},
{"number":9, "verse":"i kad su saznali za blagodat koja mi je bila ukazana, Jakov i Kifa i Jovan, koji su smatrani stubovima, pružili su meni i Varnavi desnicu u znak saglasnosti da mi idemo k neznabošcima, a oni k obrezanima."},
{"number":10, "verse":"Samo su nas zamolili da mislimo na siromašne. To sam revno i činio."},
{"number":11, "verse":"Ali kad je Kifa došao u Antiohiju, u lice sam mu se suprotstavio, jer je zaslužio osudu."},
{"number":12, "verse":"Naime, pre nego što su stigli neki Jakovljevi saradnici, jeo je s onima iz drugih naroda, ali kad su oni stigli, počeo je da se povlači i da se odvaja, jer se bojao onih iz obrezanja."},
{"number":13, "verse":"I ostali Judejci su mu se pridružili u tom pretvaranju, pa se čak i Varnava poveo za njihovim pretvaranjem."},
{"number":14, "verse":"Ali kad sam video da ne postupaju ispravno, po istini dobre vesti, rekao sam Kifi pred svima: „Ako ti, koji si Judejac, živiš kao oni iz drugih naroda, a ne kao Judejci, kako možeš da prisiljavaš one iz drugih naroda da žive po judejskim običajima?”"},
{"number":15, "verse":"Mi koji smo po rođenju Judejci, a ne neznabožački grešnici,"},
{"number":16, "verse":"i koji znamo da se čovek ne proglašava pravednim zbog vršenja dela propisanih zakonom, nego zbog vere u Hrista Isusa, i mi smo poverovali u Hrista Isusa, da bismo bili proglašeni pravednima zbog vere u Hrista, a ne zbog vršenja dela propisanih zakonom, jer zbog vršenja tih dela nijedan čovek neće biti proglašen pravednim."},
{"number":17, "verse":"A ako smo se mi, u nastojanju da budemo proglašeni pravednima po Hristu, i sami pokazali grešnicima, da li je onda Hristos u službi greha? Nipošto!"},
{"number":18, "verse":"Jer ako ponovo gradim isto ono što sam jednom srušio, pokazujem da sam prestupnik."},
{"number":19, "verse":"Prema propisima zakona, ja sam zakonu umro da bih Bogu živeo."},
{"number":20, "verse":"Razapet sam s Hristom. Ne živim više ja, nego Hristos živi u meni. Jer život koji sada živim u telu, živim zbog vere u Sina Božjeg, koji me je voleo i predao sebe za mene."},
{"number":21, "verse":"Ja ne odbacujem Božju blagodat, jer ako pravednost dolazi preko zakona, onda je Hristos uzalud umro. "}
]},{"id":"3", "title": "Galatima 3","verses": [
{"number":1, "verse":"O bezumni Galati, ko vas je to obmanuo vas koji ste jasno razumeli zašto je Isus Hristos bio razapet?"},
{"number":2, "verse":"Samo ovo želim da saznam od vas: Da li ste Duh primili zato što ste vršili dela propisana zakonom ili zato što ste poruku koju ste čuli primili s verom?"},
{"number":3, "verse":"Zar ste toliko bezumni? Zar sada na telesan način dovršavate ono što ste počeli na duhovan način?"},
{"number":4, "verse":"Zar ste uzalud toliko pretrpeli? Nadam se da nije bilo uzalud."},
{"number":5, "verse":"Onaj, dakle, po kome dobijate Duh i koji među vama čini moćna dela, da li to čini zato što vrši dela propisana zakonom ili zato što je poruku koju je čuo prihvatio s verom?"},
{"number":6, "verse":"Tako je i Avram „verovao Gospodu, i on ga je zbog toga smatrao pravednim”.*"},
{"number":7, "verse":"A znajte da su oni koji se drže vere Avramovi sinovi."},
{"number":8, "verse":"A Pismo je, predvidevši da će Bog ljude iz drugih naroda proglasiti pravednima zbog vere, unapred objavilo dobru vest Avramu: „Preko tebe će se blagosloviti svi narodi.”*"},
{"number":9, "verse":"Zato oni koji se drže vere dobijaju blagoslov kao i verni Avram."},
{"number":10, "verse":"Jer se svi koji se oslanjaju na vršenje dela propisanih zakonom nalaze pod prokletstvom, jer je napisano: „Proklet da je svako ko se ne drži svega što je napisano u svitku Zakona i ko to ne vrši.”*"},
{"number":11, "verse":"A očigledno je da pred Bogom niko nije proglašen pravednim zato što se drži zakona, jer „pravednik će živeti zbog vere”.*"},
{"number":12, "verse":"A Zakon nije zasnovan na veri, nego „on znači život onome ko ga se drži”.*"},
{"number":13, "verse":"Hristos nas je kupio i tako oslobodio prokletstva Zakona postavši umesto nas prokletstvo, jer je napisano: „Proklet je svako ko je obešen na drvo.”*"},
{"number":14, "verse":"To se dogodilo da Avramov blagoslov preko Isusa Hrista dođe na druge narode, da obećani Duh primimo zbog svoje vere."},
{"number":15, "verse":"Braćo, daću vam primer iz života: kad ljudi sklope pravosnažan savez, niko ga ne poništava niti mu nešto dodaje."},
{"number":16, "verse":"A obećanja su bila data Avramu i njegovom potomstvu. Nije rečeno: „I potomstvima”, kao da se odnosi na mnoga, nego kao na jedno: „I tvom potomstvu”, koje je Hristos."},
{"number":17, "verse":"Hoću ovo da kažem: Zakon koji je nastao četristo trideset godina kasnije ne može poništiti savez koji je Bog ranije učinio pravosnažnim niti može ukinuti obećanje."},
{"number":18, "verse":"Jer ako se nasledstvo dobija po zakonu, više se ne dobija po obećanju. A Avramu ga je Bog podario po obećanju."},
{"number":19, "verse":"Čemu onda Zakon? Bio je dodat da bi prestupi postali očigledni, dok ne dođe potomstvo kome je dato obećanje. I bio je prenesen preko anđela rukom posrednika."},
{"number":20, "verse":"Ali posrednika nema kad postoji samo jedna strana, a Bog je samo jedan."},
{"number":21, "verse":"Da li je onda Zakon protiv Božjih obećanja? Nipošto! Jer da je bio dat zakon koji bi mogao dati život, tada bi pravednost dolazila putem zakona."},
{"number":22, "verse":"Ali Pismo je sve predalo u zatočeništvo pod vlast greha, da bi obećanje koje proizlazi iz vere u Isusa Hrista bilo dato onima koji iskazuju veru."},
{"number":23, "verse":"A pre nego što je došla vera, bili smo čuvani pod zakonom, predati u zatočeništvo, čekajući veru koja je imala da se objavi."},
{"number":24, "verse":"Tako nam je Zakon bio staratelj koji nas je vodio do Hrista, da budemo proglašeni pravednima zbog vere."},
{"number":25, "verse":"A otkako je došla vera, više nismo pod starateljem."},
{"number":26, "verse":"Zaista, svi ste vi Božji sinovi zbog svoje vere u Hrista Isusa."},
{"number":27, "verse":"Jer svi vi koji ste se krstili da budete u jedinstvu s Hristom, Hristom ste se odenuli."},
{"number":28, "verse":"Nema više ni Judejca ni Grka, nema ni roba ni slobodnjaka, nema ni muškog ni ženskog, jer vi ste svi jedno u jedinstvu s Hristom Isusom."},
{"number":29, "verse":"A ako ste Hristovi, onda ste Avramovo potomstvo, naslednici po obećanju. "}
]},{"id":"4", "title": "Galatima 4","verses": [
{"number":1, "verse":"Hoću da kažem: sve dok je naslednik dete, nimalo se ne razlikuje od sluge, iako je gospodar svega,"},
{"number":2, "verse":"nego je pod starateljima i nastojnicima sve do dana koji je odredio njegov otac."},
{"number":3, "verse":"Tako smo i mi, dok smo bili deca, robovali načelima ovog sveta."},
{"number":4, "verse":"Ali kad se vreme navršilo, Bog je poslao svog Sina, rođenog od žene i poslušnog zakonu,"},
{"number":5, "verse":"da kupi i oslobodi one koji su pod zakonom, kako bi nas Bog usvojio kao sinove."},
{"number":6, "verse":"A pošto ste sinovi, Bog je u naša srca poslao Duh svog Sina i taj Duh viče: „Ava* Oče!”"},
{"number":7, "verse":"Zato više nisi sluga nego sin. A ako si sin, onda si i naslednik po Bogu."},
{"number":8, "verse":"Dok još niste poznavali Boga, robovali ste bogovima koji po svojoj prirodi nisu bogovi."},
{"number":9, "verse":"A sada kad ste upoznali Boga u stvari sada kad je Bog upoznao vas kako to da se ponovo vraćate ispraznim i lošim načelima i želite da im opet iznova robujete?"},
{"number":10, "verse":"Vi pomno držite dane i mesece i razdoblja i godine."},
{"number":11, "verse":"Bojim se za vas, da se možda nisam uzalud trudio oko vas."},
{"number":12, "verse":"Braćo, molim vas, budite kao ja, jer sam i ja bio kao vi. Niste mi učinili ništa nažao."},
{"number":13, "verse":"Ali znate da sam vam prvi put usled bolesti objavio dobru vest."},
{"number":14, "verse":"Premda vam je moja bolest bila kušnja, niste me prezreli niti pljuvali po meni, nego ste me primili kao anđela Božjeg, kao Hrista Isusa."},
{"number":15, "verse":"Gde je sada radost koju ste tada osećali? Siguran sam da ste bili spremni da svoje oči izvadite i da ih meni date, samo da ste mogli."},
{"number":16, "verse":"Jesam li vam postao neprijatelj zato što vam govorim istinu?"},
{"number":17, "verse":"Oni se gorljivo trude da vas pridobiju, ali nemaju dobre namere, nego žele da vas odvoje od mene, da biste njih gorljivo sledili."},
{"number":18, "verse":"A dobro je ako se neko gorljivo trudi oko vas u dobroj nameri i voleo bih da to neko uvek čini, a ne da je tako samo kad sam ja kod vas,"},
{"number":19, "verse":"dečice moja, zbog koje opet trpim porođajne bolove koji će trajati dok Hristovo obličje ne postane u vama."},
{"number":20, "verse":"Ali želeo bih da sada budem kod vas i da drugačije razgovaram s vama, jer ne znam šta ću s vama."},
{"number":21, "verse":"Recite mi, vi koji želite da budete pod zakonom: Zar ne čujete šta kaže Zakon?"},
{"number":22, "verse":"Na primer, napisano je da je Avram imao dva sina, jednog sa sluškinjom i jednog sa slobodnom ženom."},
{"number":23, "verse":"Ali sin sluškinje rođen je po telu, a sin slobodne po obećanju."},
{"number":24, "verse":"To sve ima i simbolično značenje, jer te žene predstavljaju dva saveza. Jedan je s gore Sinaj i rađa decu za ropstvo to je Agara."},
{"number":25, "verse":"Agara predstavlja Sinaj, goru u Arabiji, i odgovara današnjem Jerusalimu, jer je u ropstvu sa svojom decom."},
{"number":26, "verse":"A gornji Jerusalim je slobodan, on je naša majka."},
{"number":27, "verse":"Jer napisano je: „Raduj se, nerotkinjo koja ne rađaš! Kliči i uzvikuj, ti što nisi u porođajnim bolovima, jer dece napuštene žene ima više nego dece one koja ima muža.”*"},
{"number":28, "verse":"A mi smo, braćo, deca obećanja, kao što je bio Isak."},
{"number":29, "verse":"Ali kao što je onda onaj koji je bio rođen po telu progonio onoga koji je bio rođen po Duhu, tako je i sada."},
{"number":30, "verse":"Ali šta kaže Pismo? „Oteraj sluškinju i njenog sina, jer sin sluškinje neće biti naslednik sa sinom slobodne žene.”*"},
{"number":31, "verse":"Zato, braćo, nismo deca sluškinje, nego deca slobodne žene. "}
]},{"id":"5", "title": "Galatima 5","verses": [
{"number":1, "verse":"Za takvu slobodu Hristos nas je oslobodio. Zato budite nepokolebljivi i ne dajte se opet upregnuti u jaram ropstva."},
{"number":2, "verse":"Evo, ja, Pavle, kažem vam: ako se obrežete, Hristos vam neće ništa koristiti."},
{"number":3, "verse":"I opet svedočim svakom čoveku koji se obreže da je dužan da izvršava sav Zakon."},
{"number":4, "verse":"Odvojeni ste od Hrista, vi koji pokušavate da budete proglašeni pravednima po zakonu, izašli ste iz okrilja njegove blagodati.*"},
{"number":5, "verse":"Jer mi po duhu željno očekujemo pravednost kojoj se nadamo, pravednost koja proizlazi iz vere."},
{"number":6, "verse":"Jer u Hristu Isusu ništa ne vredi ni obrezanje ni neobrezanje, nego vera koja se delima pokazuje u ljubavi."},
{"number":7, "verse":"Dobro ste trčali. Ko vas je sprečio da se pokoravate istini?"},
{"number":8, "verse":"Takvo nagovaranje nije od onoga koji vas poziva."},
{"number":9, "verse":"Malo kvasca ukiseli celo testo."},
{"number":10, "verse":"Uveren sam da vi koji ste u jedinstvu s Gospodom nećete drugačije misliti. A onaj koji vas zbunjuje biće osuđen, ko god da je."},
{"number":11, "verse":"A ako ja, braćo, i dalje propovedam obrezanje, zašto me onda i dalje progone? Kad bih to činio, onda krst više ne bi bio kamen spoticanja."},
{"number":12, "verse":"O, kad bi bili odbačeni oni koji vas zbunjuju."},
{"number":13, "verse":"A vi ste, braćo, pozvani na slobodu. Samo neka vam ta sloboda ne služi kao podsticaj grešnom telu, nego u ljubavi robujte jedni drugima."},
{"number":14, "verse":"Jer se sav Zakon ispunjava u jednoj zapovesti: „Voli svog bližnjeg kao samog sebe.”*"},
{"number":15, "verse":"Ali, ako jedni druge grizete i izjedate, pazite da jedni druge ne istrebite."},
{"number":16, "verse":"Kažem vam dakle: Po Duhu živite, pa nećete udovoljavati željama tela."},
{"number":17, "verse":"Jer telo se sa svojim željama protivi Duhu, a duh se protivi telu. Zaista, oni se protive jedno drugom, tako da ne činite ono što biste želeli."},
{"number":18, "verse":"A ako vas vodi Duh, niste pod zakonom."},
{"number":19, "verse":"A dela tela su očigledna. To su: blud, nečistoća, besramnost,"},
{"number":20, "verse":"idolopoklonstvo, vračarstvo, neprijateljstva, svađe, ljubomora, srdnje, prepirke, podele, jeresi,"},
{"number":21, "verse":"zavisti, pijanke, razuzdane gozbe i tome slično. To vam unapred kažem, kao što sam vam već i rekao, da oni koji tako nešto čine neće naslediti Božje carstvo."},
{"number":22, "verse":"A plod Duha je: ljubav, radost, mir, trpljenje, ljubaznost, dobrota, vera,"},
{"number":23, "verse":"blagost, samosavladavanje. Protiv toga nema zakona."},
{"number":24, "verse":"A oni koji pripadaju Hristu Isusu razapeli su telo zajedno sa strastima i željama tela."},
{"number":25, "verse":"Ako živimo po Duhu, dozvolimo Duhu da nas vodi!"},
{"number":26, "verse":"Ne budimo sujetni, ne nadmećimo se jedni s drugima, ne zavidimo jedni drugima. "}
]},{"id":"6", "title": "Galatima 6","verses": [
{"number":1, "verse":"Braćo, ako neko nenamerno pogreši, vi koji ste duhovni ispravljajte takvog čoveka u duhu blagosti, pazeći na sebe da i sami ne dođete u iskušenje."},
{"number":2, "verse":"Nosite bremena jedan drugoga, i tako ćete ispuniti Hristov zakon."},
{"number":3, "verse":"Jer ako neko misli da je nešto, a nije ništa, sam sebe zavarava."},
{"number":4, "verse":"Ali neka svako ispita svoje delo, pa će razlog za zadovoljstvo imati u samom sebi, a ne upoređujući se s drugima."},
{"number":5, "verse":"Jer svako će nositi svoj teret."},
{"number":6, "verse":"I neka onaj ko se poučava Božjoj reči deli sve dobro što ima sa onim ko ga poučava."},
{"number":7, "verse":"Ne zavaravajte se: Bog se ne može ismejavati. Jer šta čovek poseje, to će i požnjeti."},
{"number":8, "verse":"Ko seje u svoje telo, od tela će požnjeti propast, a ko seje u duh, od duha će požnjeti večni život."},
{"number":9, "verse":"Zato ne posustajmo u činjenju dobra, jer ćemo, ako se ne umorimo, žeti kad dođe vreme."},
{"number":10, "verse":"Zato, dakle, dok za to imamo priliku, činimo dobro svima, a naročito svojoj braći u veri."},
{"number":11, "verse":"Pogledajte kakvim vam velikim slovima pišem svojom rukom."},
{"number":12, "verse":"Svi koji žele da po telu ugode drugima, prisiljavaju vas da se obrežete, samo zato da ne budu progonjeni zbog krsta Hristovog."},
{"number":13, "verse":"Jer čak ni oni koji se obrezuju ne drže se Zakona, nego žele da se vi obrežete kako bi se hvalili vašim telom."},
{"number":14, "verse":"A ja ne želim da se ičim hvalim, osim krsta našeg Gospoda Isusa Hrista, posredstvom koga je svet za mene razapet, i ja za svet."},
{"number":15, "verse":"Jer nije važno ni obrezanje ni neobrezanje, nego novo stvorenje."},
{"number":16, "verse":"A na svima koji budu po ovom pravilu živeli, na njima neka bude mir i milosrđe na Izraelu Božjem."},
{"number":17, "verse":"Neka mi od sada više niko ne stvara nevolje, jer ja na svom telu nosim belege koji pokazuju da sam Isusov sluga."},
{"number":18, "verse":"Braćo, neka blagodat našeg Gospoda Isusa Hrista bude s vašim duhom. Amin."}
]}]}
