{"id": "49", "title": "Efescima", "author": "Pavle", "placeOfWriting": "Rim", "writingCompleted": "oko 60 - 61. n. e.", "coverPeriod": "", "biblePart": "Poslanice", "slug": "efescima", "chapters": [
{"id":"1", "title": "Efescima 1","verses": [
{"number":1, "verse":"Pavle, Božjom voljom apostol Hrista Isusa, svetima koji su u Efesu i vernima u jedinstvu s Hristom Isusom:"},
{"number":2, "verse":"Blagodat vam i mir od Boga, našeg Oca, i od Gospoda Isusa Hrista."},
{"number":3, "verse":"Neka je blagoslovljen Bog i Otac našeg Gospoda Isusa Hrista, jer nas je zbog našeg jedinstva s Hristom blagoslovio svakim duhovnim blagoslovom na nebesima,"},
{"number":4, "verse":"jer nas je pre postanka sveta izabrao da budemo u jedinstvu s njim, da bismo bili sveti i bez mane pred njim u ljubavi."},
{"number":5, "verse":"Jer je unapred odredio da nas preko Isusa Hrista usvoji kao sinove, što mu je ugodno i po volji,"},
{"number":6, "verse":"da bi bio hvaljen zbog svoje slavne blagodati koju nam je ljubazno iskazao preko svog voljenog Sina."},
{"number":7, "verse":"Preko njega, njegovom krvlju, oslobođeni smo otkupninom, oprošteni su nam prestupi po bogatstvu njegove blagodati."},
{"number":8, "verse":"Obilno nam je udelio tu blagodat zajedno sa svom mudrošću i razboritošću,"},
{"number":9, "verse":"time što nam je obznanio tajnu svoje volje. Ta tajna je u skladu s onim što želi, s njegovom namerom"},
{"number":10, "verse":"da se sve uredi kad se navrši vreme, naime da se sve ponovo sastavi u Hristu ono što je na nebesima i ono što je na zemlji u njemu,"},
{"number":11, "verse":"s kim smo u jedinstvu i mi izabrani za naslednike, unapred određeni prema nameri onoga koji sve čini po svojoj volji i odluci,"},
{"number":12, "verse":"da mi koji smo se prvi uzdali u Hrista budemo na hvalu i slavu Bogu."},
{"number":13, "verse":"A i vi ste se uzdali u njega kad ste čuli reč istine, dobru vest o svom spasenju, i preko njega ste, kad ste poverovali, bili zapečaćeni obećanim Svetim Duhom,"},
{"number":14, "verse":"koji je zalog našeg nasledstva, da Božje vlasništvo bude oslobođeno otkupninom, njemu na slavu i hvalu."},
{"number":15, "verse":"Zato i ja, otkako sam čuo za vašu veru u Gospoda Isusa koja se vidi u vašem ophođenju sa svima svetima,"},
{"number":16, "verse":"ne prestajem da zahvaljujem za vas. Stalno vas spominjem u svojim molitvama,"},
{"number":17, "verse":"da bi vam Bog našeg Gospoda Isusa Hrista, Otac slave, dao Duha mudrosti i razumevanja nebeskih objava kako biste ga dobro upoznali."},
{"number":18, "verse":"Pošto vam je prosvetlio oči srca, molim se da spoznate kakva je to nada na koju vas je pozvao, kakvo je to slavno bogatstvo koje čuva kao nasledstvo za svete,"},
{"number":19, "verse":"i kakva je to nenadmašna veličina njegove sile koju daje nama koji mu verujemo. Ta veličina se vidi po delovanju njegove silne moći,"},
{"number":20, "verse":"koju je na delu pokazao na Hristu kad ga je podigao iz mrtvih i postavio sebi zdesna na nebesima,"},
{"number":21, "verse":"daleko iznad svake vladavine i vlasti i sile i uprave i svakog imena koje je dato, ne samo u ovom poretku nego i u onom koji treba da dođe."},
{"number":22, "verse":"I sve mu je pokorio pod noge i učinio ga poglavarem nad svim za dobro crkve,"},
{"number":23, "verse":"koja je njegovo telo, punina onoga koji ispunjava sve u svemu. "}
]},{"id":"2", "title": "Efescima 2","verses": [
{"number":1, "verse":"Bog vas je oživeo iako ste bili mrtvi zbog svojih prestupa i greha,"},
{"number":2, "verse":"u kojima ste nekada živeli kako živi ovaj svet, po volji vladara koji vlada duhom, duhom koji sada deluje u sinovima neposlušnosti."},
{"number":3, "verse":"I među njima smo svi mi nekada živeli po željama svog tela ugađajući prohtevima tela i uma, i po svojoj prirodi bili smo deca koja zaslužuju Božji gnev, kao i ostali."},
{"number":4, "verse":"Ali Bog, koji je bogat milosrđem, iskazao nam je svoju veliku ljubav"},
{"number":5, "verse":"time što nas je oživeo i ujedinio s Hristom, još dok smo bili mrtvi zbog prestupa blagodaću ste spaseni"},
{"number":6, "verse":"i vaskrsnuo nas s njim i postavio nas s njim na nebesima jer smo u jedinstvu sa Hristom Isusom,"},
{"number":7, "verse":"da bi nam, u blagonaklonosti koju oseća prema nama koji smo u jedinstvu sa Hristom Isusom, u poretku koji dolazi pokazao neizmerno bogatstvo svoje blagodati."},
{"number":8, "verse":"Tom blagodaću spaseni ste po veri. I to nije vaša zasluga to je Božji dar."},
{"number":9, "verse":"Ne, to nije zbog dela, da se niko ne bi mogao time hvaliti."},
{"number":10, "verse":"Jer mi smo njegovo delo, stvoreni u Hristu Isusu da bismo činili dobra dela, koja je Bog unapred odredio da ih činimo."},
{"number":11, "verse":"Zato imajte na umu da ste ranije po telu bili neznabošci nazivali su vas „neobrezanima” oni koji sebe nazivaju „obrezanima”, koji su obrezani rukom na telu"},
{"number":12, "verse":"da ste u to vreme bili bez Hrista, otuđeni od izraelske zajednice i stranci za koje nisu važili savezi obećanja, bili ste bez nade i bez Boga u svetu."},
{"number":13, "verse":"Ali vi koji ste nekada bili daleko od Boga sada ste u jedinstvu sa Hristom Isusom došli blizu Boga Hristovom krvlju."},
{"number":14, "verse":"Jer je on naš mir, on koji je od dve grupe napravio jednu i srušio pregradni zid* koji ih je razdvajao."},
{"number":15, "verse":"Svojim telom ukinuo je neprijateljstvo tog zakona, sa njegovim zapovestima i odredabama, da bi u jedinstvu sa sobom od dve grupe stvorio jednog novog čoveka i uspostavio mir"},
{"number":16, "verse":"i da bi obe grupe u jednom telu pomirio s Bogom posredstvom krsta, jer je ubio neprijateljstvo na njemu."},
{"number":17, "verse":"I došao je i objavio dobru vest mira vama koji ste bili daleko od Boga i onima koji su bili blizu Boga,"},
{"number":18, "verse":"jer preko Hrista i jedni i drugi imamo pristup Ocu jednim Duhom."},
{"number":19, "verse":"Dakle, više niste stranci ni došljaci, nego ste sugrađani svetih i Božji ukućani,"},
{"number":20, "verse":"nazidani na temelju apostola i proroka, a ugaoni kamen temeljac je sam Hristos Isus."},
{"number":21, "verse":"U jedinstvu s njim cela građevina je skladno povezana i izrasta u sveti Gospodnji hram."},
{"number":22, "verse":"U jedinstvu s Hristom i vi se ugrađujete u građevinu u kojoj Bog prebiva Duhom. "}
]},{"id":"3", "title": "Efescima 3","verses": [
{"number":1, "verse":"Zato sam ja, Pavle, zatvorenik zbog Hrista Isusa za vas, ljude iz drugih naroda."},
{"number":2, "verse":"Zaista, čuli ste da mi je za vaše dobro povereno upravljanje Božjom blagodaću,"},
{"number":3, "verse":"da mi je objavom s neba obznanjena tajna, kao što sam vam prethodno ukratko napisao."},
{"number":4, "verse":"Dakle, kad to čitate, možete proniknuti u moje razumevanje tajne o Hristu."},
{"number":5, "verse":"U drugim naraštajima ta tajna nije bila obznanjena ljudskim sinovima kao što je sada Duhom otkrivena njegovim svetim apostolima i prorocima,"},
{"number":6, "verse":"naime da ljudi iz drugih naroda s nama treba da budu sunaslednici i udovi istog tela i učesnici obećanja u jedinstvu s Hristom Isusom, zahvaljujući dobroj vesti."},
{"number":7, "verse":"Ja sam postao sluga te tajne po Božjoj blagodati. Taj dar mi je Bog dao iskazavši time svoju silu."},
{"number":8, "verse":"Meni, najmanjem od svih svetih, ukazana je ta blagodat, da drugim narodima objavim dobru vest o Hristovom neistraživom bogatstvu"},
{"number":9, "verse":"i da ljudima obznanim kako Bog upravlja otkrivanjem tajne koja je od davnina sakrivena u njemu, koji je sve stvorio."},
{"number":10, "verse":"Svrha toga bila je da se sada preko crkve vladarima i vlastima na nebesima obznani raznolika Božja mudrost,"},
{"number":11, "verse":"prema večnoj nameri koju on ima u vezi sa Hristom Isusom, našim Gospodom."},
{"number":12, "verse":"Zahvaljujući Hristu možemo slobodno govoriti i s pouzdanjem pristupiti Bogu putem svoje vere u Hrista."},
{"number":13, "verse":"Zato vas molim da ne klonete zbog mojih nevolja koje radi vas podnosim, jer su one vaša slava."},
{"number":14, "verse":"Zato savijam kolena pred Ocem,"},
{"number":15, "verse":"kome svaka porodica na nebu i na zemlji duguje svoje ime."},
{"number":16, "verse":"I molim ga da vam po bogatstvu svoje slave omogući da svog unutrašnjeg čoveka ojačate snagom koja dolazi posredstvom njegovog Duha"},
{"number":17, "verse":"i da Hristos posredstvom vaše vere u ljubavi prebiva u vašim srcima i da budete ukorenjeni i utemeljeni,"},
{"number":18, "verse":"kako biste u potpunosti mogli razumeti, zajedno sa svima svetima, šta je širina i dužina i visina i dubina istine"},
{"number":19, "verse":"i da spoznate Hristovu ljubav koja nadilazi znanje, da biste se ispunili svom puninom koju daje Bog."},
{"number":20, "verse":"A onome koji svojom silom koja deluje u nama može učiniti neizmerno više od svega što molimo ili zamislimo,"},
{"number":21, "verse":"njemu neka je slava preko crkve i preko Hrista Isusa kroz sve naraštaje u svu večnost. Amin. "}
]},{"id":"4", "title": "Efescima 4","verses": [
{"number":1, "verse":"Zato vas ja, zatvorenik zbog Gospoda, usrdno molim da živite životom dostojnim poziva kojim ste pozvani,"},
{"number":2, "verse":"sa svom poniznošću i blagošću, s dugim trpljenjem, podnoseći jedni druge s ljubavlju,"},
{"number":3, "verse":"istinski se trudeći da održite jedinstvo duha, u miru koji vas povezuje."},
{"number":4, "verse":"Jedno je telo i jedan duh kao što je i jedna nada na koju ste pozvani"},
{"number":5, "verse":"jedan Gospod, jedna vera, jedno krštenje,"},
{"number":6, "verse":"jedan Bog i Otac svih, koji je nad svima i u svima i deluje preko svih."},
{"number":7, "verse":"A svakome od nas ukazana je blagodat, onoliko koliko mu je Hristos podario."},
{"number":8, "verse":"Zato je rečeno: „Kad je uzašao na visinu, odveo je zarobljenike, dao je ljude na dar.”"},
{"number":9, "verse":"A to što kaže „uzašao je”, šta drugo znači nego da je najpre sišao u donje krajeve, na zemlju?"},
{"number":10, "verse":"Onaj koji je sišao isti je onaj koji je i uzašao daleko iznad svih nebesa, da sve ispuni."},
{"number":11, "verse":"I dao je neke da budu apostoli, neke da budu proroci, neke da budu propovednici dobre vesti, neke da budu pastiri i učitelji,"},
{"number":12, "verse":"kako bi usmeravali svete, kako bi služili i kako bi izgrađivali Hristovo telo,"},
{"number":13, "verse":"dok svi ne postignemo jedinstvo u veri i u dobrom poznavanju Sina Božjeg, dok ne postanemo odrasli ljudi, dok ne uzrastemo do punine Hristove."},
{"number":14, "verse":"da više ne budemo mala deca koju kao da bacaju talasi i koju tamo-amo nosi svaki vetar učenja, jer slušaju ljude koji se služe prevarom i koji ih lukavo dovode u zabludu."},
{"number":15, "verse":"Nego, govoreći istinu, u svemu ljubavlju uzrastimo do zrelosti da budemo poput njega koji je poglavar, a to je Hristos."},
{"number":16, "verse":"Od njega celo telo kome su svi delovi skladno sastavljeni i složno rade, jer svaki zglob koji ih povezuje ispunjava svoju svrhu kako bi svaki pojedini ud mogao primereno da deluje doprinosi svom rastu na izgradnju samoga sebe u ljubavi."},
{"number":17, "verse":"Ovo, dakle, kažem i opominjem vas u Gospodu: nemojte više živeti kao što žive neznabošci u svom ispraznom razmišljanju,"},
{"number":18, "verse":"zamračenog uma i otuđeni od života koji daje Bog, zbog neznanja koje je u njima, zbog neosetljivosti njihovog srca."},
{"number":19, "verse":"Izgubivši svaki osećaj za ono što je čestito, predali su se besramnim delima da bi pohlepno činili svakakvu nečistoću."},
{"number":20, "verse":"Ali to nije u skladu sa onim što ste naučili o Hristu,"},
{"number":21, "verse":"ako ste ga zaista čuli i bili poučeni od njega po istini koju je Isus naučavao"},
{"number":22, "verse":"da treba da skinete staru ličnost oblikovanu vašim ranijim načinom života, koju kvare njene prevarne želje,"},
{"number":23, "verse":"i da se obnavljate u sili koja pokreće vaš um"},
{"number":24, "verse":"i da obučete novu ličnost koja je stvorena po Božjoj volji u istinskoj pravednosti i vernosti."},
{"number":25, "verse":"Zato, sada kad ste odbacili laž, govorite istinu svaki svom bližnjem, jer smo udovi koji pripadaju jedni drugima."},
{"number":26, "verse":"Ako se gnevite, nemojte grešiti. Sunce da ne zađe, a da vi još osećate gnev."},
{"number":27, "verse":"I ne dajte Đavolu priliku da deluje."},
{"number":28, "verse":"Ko je krao, više da ne krade, nego neka vredno radi, čineći dobro svojim rukama, da ima šta dati onome ko je u oskudici."},
{"number":29, "verse":"Nikakva ružna reč da ne izlazi iz vaših usta, nego samo ona koja je dobra, da prema potrebi izgrađuje druge i da bude na korist onima koji je slušaju."},
{"number":30, "verse":"I ne žalostite Božji Sveti Duh, kojim ste zapečaćeni za dan kad će vas otkupnina osloboditi."},
{"number":31, "verse":"Neka se sva zlobna gorčina i gnev i srdžba i vika i pogrdan govor ukloni od vas zajedno sa svom zloćom."},
{"number":32, "verse":"A budite dobri jedni prema drugima, samilosni, spremno opraštajući jedni drugima kao što je i Bog preko Hrista spremno oprostio vama. "}
]},{"id":"5", "title": "Efescima 5","verses": [
{"number":1, "verse":"Zato se ugledajte na Boga, kao njegova voljena deca,"},
{"number":2, "verse":"i živite u ljubavi, kao što je i Hristos voleo vas i sebe predao za vas kao prinos i žrtvu na prijatan miris Bogu."},
{"number":3, "verse":"Neka se blud i svaka nečistoća ili pohlepa i ne spominju među vama, kao što dolikuje svetima,"},
{"number":4, "verse":"a tako ni sramotno ponašanje ni bezuman govor ni prostačke šale, što je nedolično. Radije zahvaljujte Bogu."},
{"number":5, "verse":"Jer ovo znate i dobro razumete da niko ko je bludnik ili nečist ili pohlepan što znači da je idolopoklonik nema nasledstva u carstvu Hrista i Boga."},
{"number":6, "verse":"Niko da vas ne obmanjuje ispraznim rečima, jer zbog svega toga Božji gnev dolazi na neposlušne sinove."},
{"number":7, "verse":"Zato nemojte imati ništa s njima."},
{"number":8, "verse":"Jer nekad ste bili tama, a sada ste svetlost jer ste u jedinstvu s Gospodom. Živite kao deca svetlosti,"},
{"number":9, "verse":"jer se plod svetlosti sastoji od svake dobrote i pravednosti i istine."},
{"number":10, "verse":"Ispitujte šta je ugodno Gospodu."},
{"number":11, "verse":"I ne učestvujte više s njima u besplodnim delima tame, već, naprotiv, osuđujte takva dela."},
{"number":12, "verse":"Jer je sramota i pričati o onome što oni potajno rade."},
{"number":13, "verse":"A sva dela koja zaslužuju osudu razotkrivena su svetlošću, jer sve što je razotkriveno jeste svetlost."},
{"number":14, "verse":"Zato je rečeno: „Probudi se, ti što spavaš, i ustani iz mrtvih, i Hristos će te obasjati.”*"},
{"number":15, "verse":"Zato dobro pazite kako živite ne kao nemudri, nego kao mudri."},
{"number":16, "verse":"Dobro koristite vreme koje imate, jer su dani zli."},
{"number":17, "verse":"Zato ne budite više nerazumni, nego se trudite da razumete šta je Gospodnja volja."},
{"number":18, "verse":"I ne opijajte se vinom, u kome je razuzdanost, nego se ispunjavajte Duhom."},
{"number":19, "verse":"Razgovarajte među sobom psalmima, hvalospevima Bogu i duhovnim pesmama. Pevajte i pesmom hvalite Gospoda u svojim srcima."},
{"number":20, "verse":"Uvek za sve zahvaljujte našem Bogu i Ocu u ime našeg Gospoda Isusa Hrista."},
{"number":21, "verse":"Slušajte jedni druge u strahu pred Hristom."},
{"number":22, "verse":"Žene neka budu poslušne svojim muževima kao Gospodu,"},
{"number":23, "verse":"jer je muž poglavar ženi kao što je i Hristos poglavar crkvi on kao spasitelj tog tela."},
{"number":24, "verse":"I kao što je crkva poslušna Hristu, tako neka i žene budu poslušne svojim muževima u svemu."},
{"number":25, "verse":"Muževi, volite svoje žene, kao što je i Hristos voleo crkvu i sebe predao za nju,"},
{"number":26, "verse":"da je posveti, čisteći je kupanjem u vodi, u reči Božjoj,"},
{"number":27, "verse":"da dovede pred sebe crkvu u njenom sjaju, bez mrlje ili bore ili bilo čega takvog, svetu i bez mane."},
{"number":28, "verse":"Tako i muževi treba da vole svoje žene kao svoje telo. Ko voli svoju ženu, voli samog sebe."},
{"number":29, "verse":"Jer niko ne mrzi svoje telo, nego ga hrani i neguje, kao i Hristos crkvu."},
{"number":30, "verse":"Jer mi smo udovi njegovog tela."},
{"number":31, "verse":"„Zato će čovek ostaviti oca i majku i prionuće uz svoju ženu, i njih dvoje postaće jedno telo.”*"},
{"number":32, "verse":"Velika je ta tajna. A govorim o Hristu i crkvi."},
{"number":33, "verse":"Dakle, neka tako i svako od vas voli svoju ženu kao samog sebe, a žena neka duboko poštuje svog muža. "}
]},{"id":"6", "title": "Efescima 6","verses": [
{"number":1, "verse":"Deco, slušajte svoje roditelje u Gospodu, jer je to pravedno."},
{"number":2, "verse":"„Poštuj svog oca i svoju majku” to je prva zapovest sa obećanjem:"},
{"number":3, "verse":"„Da ti bude dobro i da dugo ostaneš na zemlji.”*"},
{"number":4, "verse":"A vi, očevi, ne razdražujte svoju decu, nego ih vaspitavajte na Gospodnji način i pomažite im da usvoje njegov način razmišljanja."},
{"number":5, "verse":"Sluge, slušajte svoje zemaljske gospodare, sa strahom i poštovanjem, iskrenog srca, kao što slušate Hrista"},
{"number":6, "verse":"ne samo kad vas neko gleda, kao oni koji ugađaju ljudima, nego kao Hristove sluge, vršeći Božju volju celom dušom."},
{"number":7, "verse":"Služite dragovoljno kao Gospodu, a ne kao ljudima"},
{"number":8, "verse":"znajući da će svako, ako učini nešto dobro, za to dobiti platu od Gospoda, bio on rob ili slobodnjak."},
{"number":9, "verse":"I vi, gospodari, isto tako postupajte s njima i nemojte da im pretite, znajući da je i njihov i vaš Gospodar na nebesima i da on nije pristrasan."},
{"number":10, "verse":"Na kraju, jačajte u Gospodu i u njegovoj silnoj moći."},
{"number":11, "verse":"Obucite svu Božju ratnu opremu da biste mogli da se oduprete Đavolovim spletkama."},
{"number":12, "verse":"Jer se ne borimo protiv krvi i tela, nego protiv poglavarstava, protiv vlasti, protiv svetskih vladara ove tame, protiv zlih duhovnih sila na nebesima."},
{"number":13, "verse":"Zato uzmite svu Božju ratnu opremu, da biste mogli da se oduprete u zli dan i da ostanete postojani nakon što učinite sve što je potrebno."},
{"number":14, "verse":"Dakle, budite postojani. Opašite bedra istinom, na grudi stavite oklop pravednosti,"},
{"number":15, "verse":"i obujte noge spremnošću da propovedate dobru vest mira."},
{"number":16, "verse":"Iznad svega, uzmite veliki štit vere, kojim ćete moći da ugasite sve goruće strele Zloga."},
{"number":17, "verse":"Uzmite i kacigu spasenja i mač Duha, to jest, Božju reč,"},
{"number":18, "verse":"moleći se u duhu svakim oblikom molitve i usrdnog moljenja u svakoj prilici. I radi toga bdite sa svom ustrajnošću i usrdnim molbama za sve svete,"},
{"number":19, "verse":"i za mene, da mi Bog pomogne kad otvorim usta da sa svom slobodom obznanim tajnu dobre vesti,"},
{"number":20, "verse":"za koju sam poslanik u okovima, da bih o njoj mogao da govorim odvažno, kako i treba da govorim."},
{"number":21, "verse":"A da biste i vi znali šta je sa mnom i kako mi je, o svemu će vas izvestiti Tihik, voljeni brat i verni sluga u Gospodu."},
{"number":22, "verse":"Šaljem ga k vama baš zato da biste znali kako smo i da bi utešio vaše srce."},
{"number":23, "verse":"Mir braći i ljubav, s verom, od Boga, Oca, i od Gospoda Isusa Hrista."},
{"number":24, "verse":"Blagodat vam sa svima koji vole našeg Gospoda Isusa Hrista nepropadljivom ljubavlju."}
]}]}
