{"id": "50", "title": "Filibljanima", "author": "Pavle", "placeOfWriting": "Rim", "writingCompleted": "oko 60 - 61. n. e.", "coverPeriod": "", "biblePart": "Poslanice", "slug": "filibljanima", "chapters": [
{"id":"1", "title": "Filibljanima 1","verses": [
{"number":1, "verse":"Pavle i Timotij, sluge Hrista Isusa, svima svetima u jedinstvu s Hristom Isusom koji su u Filibi, i nadglednicima i slugama pomoćnicima:"},
{"number":2, "verse":"Blagodat vam i mir od Boga, našeg Oca, i od Gospoda Isusa Hrista."},
{"number":3, "verse":"Kad god vas se setim, zahvaljujem svom Bogu"},
{"number":4, "verse":"u svakoj svojoj usrdnoj molitvi za sve vas. Radosno upućujem svoje usrdne molitve za vas"},
{"number":5, "verse":"zbog vašeg doprinosa širenju dobre vesti od prvog dana pa sve do sada."},
{"number":6, "verse":"Jer sam uveren u ovo: onaj koji je započeo dobro delo u vama, dovršiće ga do dana Isusa Hrista."},
{"number":7, "verse":"Ispravno je da tako mislim o svima vama, jer vas nosim u srcu, sve vas koji delite sa mnom Božju blagodat, i u mojim okovima i u odbrani i zakonskom potvrđivanju prava na propovedanje dobre vesti."},
{"number":8, "verse":"Jer Bog mi je svedok koliko čeznem za svima vama ljubavlju kakvu ima Hristos Isus."},
{"number":9, "verse":"I molim se za to da vaša ljubav sve više i više raste u dobrom poznavanju i potpunom shvatanju Božje volje"},
{"number":10, "verse":"i da možete prosuditi šta je najvažnije, da biste bili neporočni i da ne biste spoticali druge sve do Hristovog dana,"},
{"number":11, "verse":"i da biste, uz pomoć Isusa Hrista, bili puni ploda pravednosti, na Božju slavu i hvalu."},
{"number":12, "verse":"A želim da znate, braćo, da ovo što mi se događa zapravo pomaže širenju dobre vesti,"},
{"number":13, "verse":"tako da je među čitavom carskom telesnom stražom i među svima ostalima postalo poznato da sam u okovima zbog vere u Hrista."},
{"number":14, "verse":"A i većina braće u Gospodu osmelila se zbog mojih okova, pa još hrabrije, bez straha, govore Božju reč."},
{"number":15, "verse":"Istina, neki propovedaju Hrista iz zavisti i suparništva, a drugi iz dobre volje."},
{"number":16, "verse":"Ovi drugi iz ljubavi objavljuju Hrista, jer znaju da sam ovde postavljen da branim dobru vest,"},
{"number":17, "verse":"a oni prvi to čine iz častoljublja, ne iz čistih poticaja, jer misle da će mi tako otežati nevolju dok sam u okovima."},
{"number":18, "verse":"I šta time postižu? To da se na svaki način, bilo iz neiskrenih poticaja bilo iz iskrenih, Hristos propoveda. Tome se radujem. A i dalje ću se radovati,"},
{"number":19, "verse":"jer znam da će to dovesti do mog spasenja posredstvom vaših usrdnih molitvi i uz pomoć Duha Isusa Hrista,"},
{"number":20, "verse":"i željno iščekujem i nadam se da se ni zbog čega neću postideti, nego da će se, zbog velike odvažnosti kojom propovedam, Hristos i sada, kao i uvek do sada, veličati mojim telom, bilo mojim životom bilo mojom smrću."},
{"number":21, "verse":"Jer za mene je živeti Hristos, a umreti dobitak."},
{"number":22, "verse":"A ako i dalje budem živeo u telu, moći ću i dalje da donosim plod u svojoj službi ali ne znam šta bih odabrao."},
{"number":23, "verse":"Pritiska me to dvoje, ali zapravo želim oslobođenje i želim da budem s Hristom, jer je to mnogo bolje."},
{"number":24, "verse":"Ali zbog vas je potrebnije da ostanem u telu."},
{"number":25, "verse":"Pošto sam uveren u to, znam da ću ostati i biti sa svima vama da biste napredovali i da biste se radovali u veri."},
{"number":26, "verse":"Tako ćete moći da se veoma radujete u Hristu Isusu zbog mene, kad opet budem s vama."},
{"number":27, "verse":"Samo živite životom dostojnim dobre vesti o Hristu, kako bih bilo da dođem i vidim vas, bilo da ne dođem čuo o vama da ste nepokolebljivi u jednom duhu i da se jednodušno zajednički borite za veru dobre vesti"},
{"number":28, "verse":"i da se ni u čemu ne plašite svojih protivnika. To je dokaz da će oni biti uništeni, a vi spaseni to je znak od Boga."},
{"number":29, "verse":"Jer vama je ukazana čast radi Hrista, ne samo da u njega verujete nego da za njega i trpite."},
{"number":30, "verse":"Jer vodite istu borbu u kakvoj ste mene videli i za koju sada čujete da je ja vodim. "}
]},{"id":"2", "title": "Filibljanima 2","verses": [
{"number":1, "verse":"Ako, dakle, imate kakvog ohrabrenja u Hristu, ako imate kakve utehe podstaknute ljubavlju, ako imate kakvog jedinstva u duhu, ako imate kakve ljubavi i samilosti,"},
{"number":2, "verse":"upotpunite moju radost ovim: budite složni u razmišljanju i imajte istu ljubav, budite jednodušni, jednako razmišljajte,"},
{"number":3, "verse":"ništa ne radite iz častoljublja niti iz sujete, nego u poniznosti smatrajte druge većima od sebe,"},
{"number":4, "verse":"i ne gledajte samo na svoju korist nego i na korist drugih."},
{"number":5, "verse":"Razmišljajte onako kako je razmišljao i Hristos Isus,"},
{"number":6, "verse":"koji, iako je bio u Božjem obličju, nije pomišljao da se uporedi sa Bogom."},
{"number":7, "verse":"Naprotiv, odrekao se samog sebe i uzeo obličje sluge i postao sličan ljudima."},
{"number":8, "verse":"Osim toga, kad je po obličju postao čovek, ponizio se i postao poslušan sve do smrti, i to smrti na krstu."},
{"number":9, "verse":"Zato ga je Bog i uzvisio i dao mu ime koje je iznad svakog drugog imena,"},
{"number":10, "verse":"da se u Isusovo ime savije svako koleno onih koji su na nebu i onih koji su na zemlji i onih koji su pod zemljom,"},
{"number":11, "verse":"i da svaki jezik javno prizna Isusa Hrista za Gospoda na slavu Boga, Oca."},
{"number":12, "verse":"Zato, voljeni moji, poslušni kao što ste uvek bili ne samo kad sam s vama nego još više sada kad nisam s vama radite na svom spasenju sa strahom i drhtanjem."},
{"number":13, "verse":"Jer Bog, zato što to hoće, deluje u vama da biste i želeli i postupali."},
{"number":14, "verse":"Sve radite bez gunđanja i prepiranja,"},
{"number":15, "verse":"da budete besprekorni i nedužni, Božja deca bez mane usred pokvarenog i izopačenog naraštaja u kome kao svetlonoše svetlite u svetu,"},
{"number":16, "verse":"čvrsto se držeći reči života, da bih se mogao radovati u Hristov dan što nisam uzalud trčao niti se uzalud trudio."},
{"number":17, "verse":"Ali ako se i izlivam kao žrtva levanica na vašu žrtvu i službu koju vršite podstaknuti verom, radostan sam i radujem se sa svima vama."},
{"number":18, "verse":"A tako i vi budite radosni i radujte se sa mnom."},
{"number":19, "verse":"Nadam se, ako bude volja Gospoda Isusa, da ću vam uskoro poslati Timotija, da mi se duša razveseli kad saznam kako ste."},
{"number":20, "verse":"Jer nemam nikog drugog poput njega ko bi se istinski brinuo za vašu dobrobit."},
{"number":21, "verse":"Jer svi se drugi brinu samo o sebi, a ne o onome što pripada Hristu Isusu."},
{"number":22, "verse":"Ali vi znate kakvim se dokazao, da je kao dete s ocem služio sa mnom u širenju dobre vesti."},
{"number":23, "verse":"Dakle, nadam se da ću njega poslati čim vidim šta će biti sa mnom."},
{"number":24, "verse":"A uveren sam, ako bude Gospodnja volja, da ću i sam uskoro doći."},
{"number":25, "verse":"Ali, smatram da je potrebno da vam pošaljem Epafrodita, svog brata i saradnika i saborca, koga ste poslali da mi služi u mojim potrebama,"},
{"number":26, "verse":"jer čezne da sve vas vidi, i potišten je što ste čuli da se razboleo."},
{"number":27, "verse":"Zaista, toliko se razboleo da je skoro umro, ali Bog mu se smilovao, i ne samo njemu nego i meni, da me ne zadesi žalost na žalost."},
{"number":28, "verse":"Zato ću ga što pre poslati, da se opet obradujete kad ga vidite, a ja da budem manje žalostan."},
{"number":29, "verse":"Zato ga sa svom radošću dočekajte kao što dočekujete sve koji su u jedinstvu s Gospodom. Poštujte takve kao što je on,"},
{"number":30, "verse":"jer se zbog Gospodnjeg dela sasvim približio smrti, izloživši svoj život opasnosti, da bi nadoknadio to što vi niste ovde da mi poslužite. "}
]},{"id":"3", "title": "Filibljanima 3","verses": [
{"number":1, "verse":"Na kraju, braćo moja, radujte se u Gospodu. Meni nije teško da vam pišem jedno te isto, a vama je to zaštita."},
{"number":2, "verse":"Čuvajte se pasa, čuvajte se onih koji drugima čine zlo, čuvajte se onih koji traže da se obrezuje telo."},
{"number":3, "verse":"Jer mi imamo pravo obrezanje, mi koji služimo Božjim Duhom i hvalimo se Hristom Isusom, a ne uzdamo se u telo."},
{"number":4, "verse":"A ako neko ima razloga da se uzda i u telo, onda sam to ja. Ako neko drugi smatra da ima razloga da se uzda u telo, ja ih imam još više:"},
{"number":5, "verse":"obrezan osmog dana, izraelskog roda, iz plemena Venijaminovog, Jevrejin rođen od Jevreja, po zakonu farisej,"},
{"number":6, "verse":"po revnosti progonilac crkve, po pravednosti koja proizlazi iz poslušnosti zakonu besprekoran."},
{"number":7, "verse":"Ali ono što mi je bilo dobitak, to zbog Hrista smatram gubitkom."},
{"number":8, "verse":"U stvari, čak sve smatram gubitkom u poređenju sa nenadmašnom vrednošću poznavanja Hrista Isusa, mog Gospoda. Radi njega sam pristao da sve izgubim i sve to smatram nevažnim, samo da dobijem Hrista"},
{"number":9, "verse":"i da se nađem u jedinstvu s njim ne oslanjajući se na svoju pravednost, koja proizlazi iz vršenja zakona, nego na onu koja dolazi zbog vere u Hrista, na pravednost koja dolazi od Boga, a temelji se na veri"},
{"number":10, "verse":"da bih upoznao njega i snagu njegovog vaskrsenja i jedinstvo u njegovim patnjama, podvrgnuvši se smrti kao što je njegova,"},
{"number":11, "verse":"ne bih li nekako dostigao vaskrsenje iz mrtvih."},
{"number":12, "verse":"Ne kažem da sam već primio nagradu ili da sam već postao savršen, nego se trudim ne bih li i ja nekako osvojio ono radi čega je i Hristos Isus mene odabrao."},
{"number":13, "verse":"Braćo, ja ne smatram da sam to već osvojio. Ali jedno činim: zaboravljam ono što je iza mene i trudim se da dosegnem ono što je ispred mene,"},
{"number":14, "verse":"trčim ka cilju, ka nagradi nebeskog Božjeg poziva posredstvom Hrista Isusa."},
{"number":15, "verse":"Zato, tako razmišljamo svi mi koji smo zreli. I ako u bilo čemu drugačije razmišljate, Bog će vam otkriti da treba da razmišljate onako kako sam opisao."},
{"number":16, "verse":"Ali koliko god da smo već napredovali, nastavimo da hodimo istim uhodanim korakom."},
{"number":17, "verse":"Braćo, svi se zajedno ugledajte na mene i posmatrajte one koji žive po primeru koji smo vam dali."},
{"number":18, "verse":"Jer mnogi često sam o njima govorio, a i sada plačući o njima govorim žive kao neprijatelji Hristovog krsta."},
{"number":19, "verse":"Njihov kraj je propast, bog su im želje tela, slava im je u njihovoj sramoti i misle na ono što je zemaljsko."},
{"number":20, "verse":"A naš je život na nebesima, odakle željno očekujemo spasitelja, Gospoda Isusa Hrista,"},
{"number":21, "verse":"koji će naše poniženo telo preoblikovati da bude poput njegovog slavnog tela, silom kojom može sve da pokori sebi. "}
]},{"id":"4", "title": "Filibljanima 4","verses": [
{"number":1, "verse":"Zato, braćo moja voljena za kojom čeznem, moja radosti i moj venče, voljeni moji, budite nepokolebljivi u Gospodu, kako sam vas i uputio."},
{"number":2, "verse":"Evodiju podstičem i Sintihiju podstičem da budu složne u razmišljanju, kako i priliči Gospodovim slugama."},
{"number":3, "verse":"Da, molim i tebe, pravi prijatelju, pomaži tim ženama koje su se zajedno sa mnom borile za dobru vest, i s Klimentom i ostalim mojim saradnicima, čija su imena u knjizi života."},
{"number":4, "verse":"Uvek se radujte u Gospodu. I opet kažem: Radujte se!"},
{"number":5, "verse":"Neka vaša razumnost bude poznata svim ljudima. Gospod je blizu."},
{"number":6, "verse":"Ne brinite se ni za šta, nego u svemu molitvom i usrdnim moljenjem sa zahvaljivanjem iznesite svoje molbe Bogu."},
{"number":7, "verse":"I Božji mir koji prevazilazi svaki um čuvaće vaša srca i vaše misli preko Hrista Isusa."},
{"number":8, "verse":"Na kraju, braćo, što je god istinito, što je god plemenito, što je god pravedno, što je god čisto, što god podstiče na ljubav, što je god pohvalno, što je god čestito i što je god hvale vredno, o tome razmišljajte."},
{"number":9, "verse":"Ono što ste naučili i prihvatili i čuli i videli od mene, to činite, i Bog mira biće s vama."},
{"number":10, "verse":"Veoma se radujem u Gospodu što ste opet počeli da mislite na mene. I ranije ste mislili na mene, ali niste imali prilike da to pokažete."},
{"number":11, "verse":"Ne govorim to zbog oskudice, jer sam naučio da budem zadovoljan u svakoj prilici."},
{"number":12, "verse":"Znam šta znači oskudevati, a znam i kako je imati obilje. Naučio sam kako biti zadovoljan u svemu, u svakoj prilici i kad je čovek sit i kad je gladan, i kad ima obilje i kad oskudeva."},
{"number":13, "verse":"Sve mogu uz pomoć onoga koji mi daje snagu."},
{"number":14, "verse":"Ipak, dobro ste učinili što ste sa mnom podelili moju nevolju."},
{"number":15, "verse":"A vi, Filibljani, takođe znate da mi u početku objavljivanja dobre vesti, kad sam otišao iz Makedonije, nijedna crkva nije pomogla dajući, i pri tom primajući, osim vas jedinih."},
{"number":16, "verse":"Jer ste mi, čak i u Solun, i prvi i drugi put poslali ono što mi je bilo potrebno."},
{"number":17, "verse":"Ne tražim dar, nego tražim plod koji se upisuje na vaš račun."},
{"number":18, "verse":"Ali svega imam, i to u izobilju. Podmirene su moje potrebe otkako sam od Epafrodita primio ono što ste mi poslali prijatan miris, prihvatljivu žrtvu, ugodnu Bogu."},
{"number":19, "verse":"A moj Bog će svojim slavnim bogatstvom podmiriti sve vaše potrebe preko Hrista Isusa."},
{"number":20, "verse":"A našem Bogu i Ocu neka je slava u svu večnost. Amin."},
{"number":21, "verse":"Pozdravite svakog svetog u jedinstvu s Hristom Isusom. Pozdravljaju vas braća koja su sa mnom."},
{"number":22, "verse":"Pozdravljaju vas svi sveti, a posebno oni iz cezarevog doma."},
{"number":23, "verse":"Neka blagodat Gospoda Isusa Hrista bude s vašim duhom."}
]}]}
