{"id": "51", "title": "Kolosanima", "author": "Pavle", "placeOfWriting": "Rim", "writingCompleted": "oko 60 - 61. n. e.", "coverPeriod": "", "biblePart": "Poslanice", "slug": "kolosanima", "chapters": [
{"id":"1", "title": "Kolosanima 1","verses": [
{"number":1, "verse":"Pavle, Božjom voljom apostol Hrista Isusa, i Timotij, naš brat,"},
{"number":2, "verse":"svetima i vernoj braći u jedinstvu s Hristom u Kolosu: Blagodat vam i mir od Boga, našeg Oca."},
{"number":3, "verse":"Zahvaljujemo Bogu, Ocu našeg Gospoda Isusa Hrista, uvek kad se molimo za vas,"},
{"number":4, "verse":"jer smo čuli za vašu veru u Hrista Isusa i za ljubav koju imate prema svima svetima"},
{"number":5, "verse":"zbog nade u ono što se za vas čuva na nebesima. O toj nadi ste već ranije čuli putem propovedanja istine, to jest dobre vesti"},
{"number":6, "verse":"koja je došla do vas i donosi plod i raste, kako u celom svetu tako i među vama, od dana kad ste čuli i dobro upoznali istinu o Božjoj blagodati."},
{"number":7, "verse":"To je ono što ste naučili od našeg voljenog Epafrasa, koji zajedno s nama služi Gospodu. On vam je veran Hristov sluga umesto nas,"},
{"number":8, "verse":"koji nas je i izvestio o vašoj ljubavi na koju vas podstiče Duh."},
{"number":9, "verse":"Zato se i mi, od dana kad smo čuli za to, neprestano molimo za vas i tražimo da se ispunite dobrim poznavanjem njegove volje u svoj mudrosti i sposobnosti shvatanja koju Duh daje,"},
{"number":10, "verse":"kako biste živeli životom dostojnim Gospoda i tako mu potpuno ugodili donoseći plod u svakom dobrom delu i sve bolje upoznajući Boga,"},
{"number":11, "verse":"primajući od njegove slavne moći svu potrebnu snagu kako biste potpuno ustrajali i trpili s radošću"},
{"number":12, "verse":"i upućujući zahvale Ocu koji vas je učinio dostojnima da dobijete udeo u nasledstvu svetih koji su u svetlosti."},
{"number":13, "verse":"On nas je izbavio iz vlasti tame i preneo nas u carstvo svog voljenog Sina,"},
{"number":14, "verse":"po kome smo oslobođeni otkupninom oprošteni su nam gresi."},
{"number":15, "verse":"On je slika nevidljivog Boga, prvorođen pre svakog stvorenja."},
{"number":16, "verse":"Jer je preko njega sve bilo stvoreno na nebesima i na zemlji, vidljivo i nevidljivo, bilo da su to prestoli ili uprave ili poglavarstva ili vlasti. Sve je stvoreno preko njega i za njega."},
{"number":17, "verse":"On je pre svega drugog i sve je preko njega postalo."},
{"number":18, "verse":"On je glava tela, crkve. On je početak, prvi koji je ustao iz mrtvih, da u svemu bude prvi."},
{"number":19, "verse":"Jer je Božja volja bila da sva punina prebiva u njemu"},
{"number":20, "verse":"i da preko njega uspostavivši mir njegovom krvlju prolivenom na krstu pomiri sa sobom sve, bilo na zemlji bilo na nebesima."},
{"number":21, "verse":"Zaista, vas koji ste nekada bili otuđeni od Boga i bili mu neprijatelji jer su vaše misli bile upravljene na zla dela,"},
{"number":22, "verse":"Bog je sada njegovim ljudskim telom, njegovom smrću, pomirio sa sobom, kako bi vas pred sebe doveo svete i bez mane i bez ikakve krivice,"},
{"number":23, "verse":"ali samo ako ostanete u veri, ako u njoj budete utemeljeni i postojani i ako ne odstupite od nade koju ste stekli kad ste čuli dobru vest, koja se propovedala među svim stvorenjima pod nebom. Te sam dobre vesti ja, Pavle, postao sluga."},
{"number":24, "verse":"Sada se radujem što podnosim patnje za vaše dobro i smatram da u svom telu još nisam dovoljno trpeo zbog Hrista, u korist njegovog tela, koje je crkva."},
{"number":25, "verse":"Ja sam postao njen sluga po nastojništvu koje mi je Bog poverio za vaše dobro kako bih u potpunosti propovedao reč Božju,"},
{"number":26, "verse":"tajnu koja je bila sakrivena tokom proteklih vekova i naraštaja, a sada je objavljena njegovim svetima,"},
{"number":27, "verse":"kojima je Bog hteo da obznani slavno bogatstvo ove tajne među neznabošcima. Ta tajna je Hristos u jedinstvu s vama, nada da ćete s njim deliti njegovu slavu."},
{"number":28, "verse":"Njega mi propovedamo, opominjući svakog čoveka i poučavajući svakog čoveka u svoj mudrosti, kako bismo svakog čoveka mogli predstaviti Bogu kao savršenog Hristovog učenika."},
{"number":29, "verse":"Za to se i trudim i borim pomoću njegove snage koja deluje u meni. "}
]},{"id":"2", "title": "Kolosanima 2","verses": [
{"number":1, "verse":"Jer želim da znate koliko se borim za vas i za one u Laodikiji i za sve one koji nisu lično videli moje lice,"},
{"number":2, "verse":"da se uteši njihovo srce, da budu skladno povezani u ljubavi, kako bi stekli veliko bogatstvo razumevanje istine, razumevanje u čiju su tačnost sasvim sigurni i kako bi dobro upoznali Božju tajnu: Hrista."},
{"number":3, "verse":"U njemu su sakrivena sva blaga mudrosti i znanja."},
{"number":4, "verse":"To govorim zato da vas niko ne prevari slatkim rečima."},
{"number":5, "verse":"Jer iako sam telom odsutan, duhom sam ipak s vama, i radujem se gledajući red koji vlada među vama i vašu čvrstu veru u Hrista."},
{"number":6, "verse":"Dakle, kao što ste prihvatili Hrista Isusa, Gospoda, tako živite u jedinstvu s njim."},
{"number":7, "verse":"Budite ukorenjeni u njemu, izgrađujte se u njemu i utvrđujte se u veri, kako ste i poučeni. Obilujte verom i zahvaljivanjem Bogu."},
{"number":8, "verse":"Pazite da vas neko ne odmami filozofijom i praznom prevarom, što je zasnovano na ljudskom predanju, na načelima ovog sveta, a ne na Hristovim učenjima."},
{"number":9, "verse":"Jer je u Hristu utelovljena sva punina božanske naravi."},
{"number":10, "verse":"I tako posredstvom njega, koji je poglavar svih vladavina i vlasti, imate puninu svega."},
{"number":11, "verse":"U jedinstvu s njim vi ste i obrezani obrezanjem koje nije izvršeno rukama, nego svlačenjem grešnog tela, obrezanjem svojstvenim Hristovim slugama,"},
{"number":12, "verse":"jer ste s njim sahranjeni u njegovom krštenju, a u jedinstvu s njim ste i vaskrsnuti zbog svoje vere u delotvornu silu Boga, koji ga je vaskrsnuo iz mrtvih."},
{"number":13, "verse":"Vas, koji ste bili mrtvi zbog svojih prestupa i zbog neobrezanosti svoga tela, Bog je oživeo i ujedinio s njim. U svojoj dobroti oprostio nam je sve naše prestupe"},
{"number":14, "verse":"i izbrisao pisani dokument koji je svojim odredbama bio protiv nas, koji nam se protivio. Uklonio ga je s puta pribivši ga na krst."},
{"number":15, "verse":"Svukao je vladare i vlasti, i javno ih je pokazao, i poražene proveo u pobedničkoj povorci, pobedivši ih krstom."},
{"number":16, "verse":"Zato neka vas niko ne osuđuje zbog jela i pića, ili zbog praznika ili mladina ili Šabata,"},
{"number":17, "verse":"jer je to samo senka onoga što dolazi, a stvarnost je Hristos."},
{"number":18, "verse":"Neka vas ne liši nagrade niko ko uživa u lažnoj poniznosti i obožavanju anđela, ko „zastupa”* svoje vizije i bez razloga je ponosan na svoje telesno razmišljanje,"},
{"number":19, "verse":"a ne drži se glave, onoga od koga sve telo snabdeveno svim što je potrebno i skladno povezano zglobovima i ligamentima raste rastom koji daje Bog."},
{"number":20, "verse":"Ako ste zajedno s Hristom umrli u odnosu na načela ovoga sveta, zašto se onda, kao da još pripadate svetu, podvrgavate propisima:"},
{"number":21, "verse":"„Ne diraj, ne probaj, ne dotiči”,"},
{"number":22, "verse":"koji se odnose na ono što upotrebom propada, kad su to ljudske zapovesti i učenja?"},
{"number":23, "verse":"Ti propisi ogledaju se u obožavanju Boga kakvo su ljudi sami sebi nametnuli i u lažnoj poniznosti i strogosti prema telu. Oni doduše izgledaju kao mudrost, ali nemaju nikakve vrednosti u borbi protiv ugađanja telu. "}
]},{"id":"3", "title": "Kolosanima 3","verses": [
{"number":1, "verse":"Ako ste, dakle, vaskrsnuti s Hristom, tražite ono što je na nebu, gde Hristos sedi zdesna Bogu."},
{"number":2, "verse":"Mislite na ono što je na nebu, a ne na ono što je na zemlji."},
{"number":3, "verse":"Jer ste umrli, i vaš je život sakriven s Hristom u jedinstvu s Bogom."},
{"number":4, "verse":"Kada se pokaže Hristos, naš život, tada ćete se i vi s njim pokazati u slavi."},
{"number":5, "verse":"Usmrtite, dakle, ono što je zemaljsko u vašim udovima: blud, nečistoću, polnu požudu, zlu želju i lakomstvo, koje je idolopoklonstvo."},
{"number":6, "verse":"Zbog toga dolazi Božji gnev."},
{"number":7, "verse":"Tim ste putem i vi nekad hodili, kad ste u tome živeli."},
{"number":8, "verse":"Ali sada odbacite sve ovo: srdžbu, gnev, zloću, pogrdan govor, a prostačke reči neka ne izlaze iz vaših usta."},
{"number":9, "verse":"Ne lažite jedan drugoga. Svucite staru ličnost i njena dela,"},
{"number":10, "verse":"i obucite novu ličnost, koja se obnavlja dobrim poznavanjem Božje volje po obličju onoga koji ju je stvorio."},
{"number":11, "verse":"Tu više nema ni Grka ni Judejca, ni obrezanja ni neobrezanja, ni tuđinca, ni Skita,* ni roba, ni slobodnjaka, nego je Hristos sve, i u svima."},
{"number":12, "verse":"Dakle, kao Božji izabranici, sveti i voljeni, obucite se u najdublju samilost, dobrotu, poniznost, blagost i dugo trpljenje."},
{"number":13, "verse":"Podnosite jedni druge i spremno opraštajte jedni drugima ako neko ima pritužbu na nekoga. Kao što je Gospod spremno oprostio vama, tako činite i vi."},
{"number":14, "verse":"A iznad svega, obucite se u ljubav, jer vas ona savršeno povezuje."},
{"number":15, "verse":"I neka Hristov mir vlada u vašem srcu, mir na koji ste i pozvani u jednom telu. I budite zahvalni."},
{"number":16, "verse":"Neka vas Hristova reč potpuno ispuni svom mudrošću. Poučavajte i opominjite jedan drugoga psalmima, hvalospevima Bogu, prijatnim duhovnim pesmama. Pevajte Gospodu u svom srcu."},
{"number":17, "verse":"I što god da činite rečju ili delom, sve činite u ime Gospoda Isusa, zahvaljujući preko njega Bogu, Ocu."},
{"number":18, "verse":"Žene, budite poslušne svojim muževima, kao što dolikuje u Gospodu."},
{"number":19, "verse":"Muževi, volite svoje žene i nemojte se gneviti na njih."},
{"number":20, "verse":"Deco, slušajte svoje roditelje u svemu, jer je to ugodno u Gospodu."},
{"number":21, "verse":"Očevi, ne razdražujte svoju decu, da ne postanu malodušna."},
{"number":22, "verse":"Sluge, u svemu slušajte svoje zemaljske gospodare, ne samo kad vas neko gleda, kao oni koji ugađaju ljudima, nego iskrenog srca, u strahu od Gospoda."},
{"number":23, "verse":"Što god radite, činite to celom dušom kao Gospodu, a ne kao ljudima,"},
{"number":24, "verse":"jer znate da ćete od Gospoda dobiti odgovarajuću nagradu nasledstvo. Služite Gospodaru, Hristu."},
{"number":25, "verse":"A ko čini nepravdu, vratiće mu se ono što je nepravedno učinio, jer Bog nije pristrasan. "}
]},{"id":"4", "title": "Kolosanima 4","verses": [
{"number":1, "verse":"Gospodari, postupajte sa svojim slugama pravedno i pošteno, znajući da i vi imate Gospodara na nebu."},
{"number":2, "verse":"Ustrajte u molitvi, bdite u njoj i zahvaljujte."},
{"number":3, "verse":"Molite se ujedno i za nas, da Bog otvori vrata našoj poruci, kako bismo propovedali tajnu o Hristu, zbog koje i jesam u okovima."},
{"number":4, "verse":"Molite se da je objavim onako kako bi to i trebalo."},
{"number":5, "verse":"Mudro se ponašajte prema onima koji su van crkve. Dobro koristite vreme koje imate."},
{"number":6, "verse":"Neka vaša reč uvek bude ljubazna, solju začinjena, da biste znali svakome da odgovorite kako treba."},
{"number":7, "verse":"O tome kako sam, sve će vam ispričati Tihik, moj voljeni brat, verni sluga koji sa mnom služi Gospodu."},
{"number":8, "verse":"Šaljem ga k vama baš zato da znate kako smo, i da uteši vaše srce."},
{"number":9, "verse":"S njim šaljem i Onisima, mog vernog i voljenog brata, koji je od vas došao. Oni će vam sve ispričati o tome kako je ovde."},
{"number":10, "verse":"Pozdravlja vas Aristarh, moj zatvorski drug, i Marko, Varnavin rođak (za koga vam je već ranije zapoveđeno da ga lepo primite ako dođe kod vas),"},
{"number":11, "verse":"i Isus zvani Just, koji su od obrezanih. Oni su moji jedini saradnici u službi za Božje carstvo, oni su mi pomagali i jačali me."},
{"number":12, "verse":"Pozdravlja vas Epafras, koji je od vas došao, sluga Hrista Isusa. On se uvek bori za vas u svojim molitvama, da do kraja sačuvate zrelost i da imate čvrsta uverenja u pogledu svega što je Božja volja."},
{"number":13, "verse":"Zaista svedočim za njega da se veoma trudi za vas i za one u Laodikiji i one u Hijerapolju."},
{"number":14, "verse":"Pozdravlja vas Luka, voljeni lekar, i Dimas."},
{"number":15, "verse":"Pozdravite braću u Laodikiji, i Nimfu i crkvu u njenoj kući."},
{"number":16, "verse":"A kad se ovo pismo pročita kod vas, neka se pročita i u crkvi Laodičana, a vi pročitajte ono iz Laodikije."},
{"number":17, "verse":"I recite Arhipu: „Pazi da izvršiš službu koju si primio u Gospodu.”"},
{"number":18, "verse":"Ja, Pavle, pišem vam ovaj pozdrav svojom rukom. Mislite na moje okove. Neka blagodat bude s vama."}
]}]}
