{"id": "52", "title": "Titu", "author": "Pavle", "placeOfWriting": "Makedonija", "writingCompleted": "oko 61 - 64. n. e.", "coverPeriod": "", "biblePart": "Poslanice", "slug": "titu", "chapters": [
{"id":"1", "title": "Titu 1","verses": [
{"number":1, "verse":"Od Pavla Božjeg sluge i apostola Isusa Hrista čija je služba u skladu s verom kakvu imaju Božji izabranici i koji je dobro upoznao istinu koja je u skladu s odanošću Bogu."},
{"number":2, "verse":"Njoj je temelj nada u večni život, što ga je Bog, koji govori istinu, još davno obećao,"},
{"number":3, "verse":"a u svoje vreme je objavio svoju reč propovedanjem, koje je meni povereno. To je bilo po zapovesti našeg Spasitelja Boga."},
{"number":4, "verse":"Pišem ovo Titu, pravom sinu po zajedničkoj veri: Blagodat ti i mir od Boga, Oca, i od Hrista Isusa, našeg Spasitelja."},
{"number":5, "verse":"Ostavio sam te na Kritu da ispraviš ono što je manjkavo i da imenuješ starešine po gradovima, kao što sam te uputio."},
{"number":6, "verse":"Starešina mora da bude čovek kome se nema šta prigovoriti, koji ima samo jednu ženu, kome su deca pobožna i koja se ne mogu optužiti da su raspuštena ili nepokorna."},
{"number":7, "verse":"Jer vladika, kao Božji nastojnik, mora da bude čovek kome se nema šta prigovoriti, koji nije samovoljan, ni sklon gnevu, ni pijanica, ni svadljivac, ni pohlepan za nepoštenim dobitkom,"},
{"number":8, "verse":"već gostoljubiv, ljubitelj dobrote, razborit, pravedan, veran, koji je u stanju da se savlada,"},
{"number":9, "verse":"koji se pri poučavanju čvrsto drži verne reči, da bi mogao podstaći druge služeći se zdravim učenjem i ukoriti one koji tom učenju protivreče."},
{"number":10, "verse":"Jer ima mnogo nepokornih, onih koji govore beskorisne reči i onih koji obmanjuju um, naročito onih koji se drže obrezanja."},
{"number":11, "verse":"Njima treba zatvoriti usta, jer upravo oni potkopavaju veru čitavih porodica učeći ono što ne bi trebalo radi nepoštenog dobitka."},
{"number":12, "verse":"Jedan od njih, baš njihov prorok,* rekao je: „Krićani su uvek lažovi, opake zveri, besposlene izjelice.”"},
{"number":13, "verse":"Ovo svedočanstvo je istinito. Zato ih strogo ukoravaj, da budu zdravi u veri"},
{"number":14, "verse":"i da ne prihvataju judejske bajke i zapovesti ljudi koji se odvraćaju od istine."},
{"number":15, "verse":"Čistima je sve čisto, a uprljanima i bezvernima ništa nije čisto, nego su im uprljani i um i savest."},
{"number":16, "verse":"Oni tvrde da poznaju Boga, ali ga se odriču svojim delima, jer su mrski i neposlušni i nesposobni za bilo kakvo dobro delo. "}
]},{"id":"2", "title": "Titu 2","verses": [
{"number":1, "verse":"A ti govori ono što priliči zdravom učenju."},
{"number":2, "verse":"Stariji muškarci neka budu umereni u svemu, dostojni poštovanja, mudri, zdravi u veri, ljubavi i istrajnosti."},
{"number":3, "verse":"Isto tako, starije žene neka se ponašaju bogobojazno, da ne kleveću, niti da robuju mnogom vinu, nego da poučavaju druge dobru,"},
{"number":4, "verse":"kako bi mogle učiti mlađe žene da vole svoje muževe, da vole svoju decu,"},
{"number":5, "verse":"da budu mudre, čestite, uzorne domaćice, dobre, poslušne svojim muževima, kako se o Božjoj reči ne bi pogrdno govorilo."},
{"number":6, "verse":"Isto tako, mlađe muškarce podstiči da budu mudri,"},
{"number":7, "verse":"a u svemu i sam budi uzor u vršenju dobrih dela. U poučavanju pokaži neiskvarenost, ozbiljnost,"},
{"number":8, "verse":"zdrav govor kome se nema šta prigovoriti, tako da se protivnik postidi jer nema ništa zlo da kaže o nama."},
{"number":9, "verse":"Robovi neka u svemu budu poslušni svojim gospodarima i neka im služe. Neka im ne protivreče,"},
{"number":10, "verse":"neka ih ne potkradaju, nego neka u potpunosti iskazuju vernost, kako bi u svemu ukrašavali učenje našeg Spasitelja, Boga."},
{"number":11, "verse":"Jer se pokazala Božja blagodat koja donosi spasenje svim ljudima."},
{"number":12, "verse":"Poučila nas je da se odreknemo bezbožnosti i svetskih želja i da razborito, pravedno i odano Bogu živimo usred ovog sadašnjeg sveta,"},
{"number":13, "verse":"dok čekamo ostvarenje naše divne nade i slavno pojavljivanje velikog Boga i našeg Spasitelja, Hrista Isusa."},
{"number":14, "verse":"Hristos je sebe dao za nas da bi nas izbavio od svakog bezakonja i očistio sebi narod koji je izabrao, koji revno čini dobra dela."},
{"number":15, "verse":"To govori, opominji i ukoravaj, jer za to imaš sva ovlašćenja. Neka te niko ne omalovažava. "}
]},{"id":"3", "title": "Titu 3","verses": [
{"number":1, "verse":"Podsećaj ih da budu poslušni i pokorni vlastima i vladarima, da budu spremni na svako dobro delo,"},
{"number":2, "verse":"da ni o kome ne govore loše, da ne budu ratoborni, nego da budu razumni, da budu sasvim blagi prema svim ljudima."},
{"number":3, "verse":"Jer i mi smo nekad bili bezumni, nepokorni, zavedeni, robovi raznih želja i užitaka, živeli smo u zlu i zavisti, bili smo mrski, mrzeli smo jedni druge."},
{"number":4, "verse":"Ali kad je naš Spasitelj, Bog, pokazao svoju dobrotu i ljubav prema čoveku,"},
{"number":5, "verse":"spasao nas je ne zbog pravednih dela koja smo mi učinili, nego po svom milosrđu kupanjem koje nas je dovelo u život i time što nas je obnovio Svetim Duhom."},
{"number":6, "verse":"Taj Duh je obilno izlio na nas preko Isusa Hrista, našeg Spasitelja,"},
{"number":7, "verse":"da bismo, nakon što smo proglašeni pravednima na osnovu njegove blagodati, postali naslednici večnog života kome se nadamo."},
{"number":8, "verse":"Istinito je to što je rečeno i želim da to postojano zastupaš, kako bi se oni koji su poverovali u Boga usredsredili na vršenje dobrih dela. To je dobro i korisno za ljude."},
{"number":9, "verse":"Izbegavaj bezumna zapitkivanja i istraživanje rodoslovlja, svađe i sukobe oko Zakona, jer je to beskorisno i isprazno."},
{"number":10, "verse":"Čoveka koji širi lažno učenje kloni se nakon prve i druge opomene,"},
{"number":11, "verse":"znajući da je takav zastranio i da greši, i da je tako sam sebe osudio."},
{"number":12, "verse":"Kad ti pošaljem Artemu ili Tihika, gledaj da svakako dođeš kod mene u Nikopolj, jer sam odlučio da tamo prezimim."},
{"number":13, "verse":"Zinu, poznavaoca Zakona, i Apola brižljivo opremi za put kako im ništa ne bi nedostajalo."},
{"number":14, "verse":"A i naši ljudi neka se uče da čine dobra dela kad se pojavi preka potreba, da ne budu bez ploda."},
{"number":15, "verse":"Pozdravljaju te svi koji su sa mnom. Pozdravi one koji nas vole u veri. Neka blagodat bude sa svima vama."}
]}]}
