{"id": "53", "title": "2. Solunjanima", "author": "Pavle", "placeOfWriting": "Korint", "writingCompleted": "oko 51. n. e.", "coverPeriod": "", "biblePart": "Poslanice", "slug": "druga-solunjanima", "chapters": [
{"id":"1", "title": "2. Solunjanima 1","verses": [
{"number":1, "verse":"Pavle i Silvan i Timotij crkvi Solunjana koja je u jedinstvu s Bogom, našim Ocem, i s Gospodom Isusom Hristom:"},
{"number":2, "verse":"Blagodat vam i mir od Boga, Oca, i od Gospoda Isusa Hrista."},
{"number":3, "verse":"Dužni smo da uvek zahvaljujemo Bogu za vas, braćo, kao što dolikuje, jer vaša vera sve više raste i kod svih vas produbljuje se međusobna ljubav."},
{"number":4, "verse":"Zato se među Božjim crkvama ponosimo vama zbog vaše istrajnosti i vere u svim vašim progonstvima i nevoljama koje podnosite."},
{"number":5, "verse":"Sve je to dokaz da Bog pravedno sudi i da ćete biti proglašeni dostojnima Božjeg carstva, za koje i trpite."},
{"number":6, "verse":"Jer je pravedno da Bog uzvrati nevolju onima koji vama nanose nevolju,"},
{"number":7, "verse":"a vama, koji trpite nevolju, da donese olakšanje, kao i nama, kad se s neba pojavi Gospod Isus sa svojim moćnim anđelima"},
{"number":8, "verse":"u plamenoj vatri i kad izvrši osvetu nad onima koji ne poznaju Boga i koji se ne pokoravaju dobroj vesti o našem Gospodu Isusu."},
{"number":9, "verse":"Oni će biti kažnjeni večnom propašću i tako će biti udaljeni od Gospodnjeg lica i od njegove slavne moći"},
{"number":10, "verse":"kad on dođe da bude proslavljen sa svojim svetima i da mu se u taj dan dive svi koji su iskazali veru, jer ste poverovali našem svedočanstvu."},
{"number":11, "verse":"Zato se uvek i molimo za vas, da vas naš Bog smatra dostojnima svog poziva i da svojom silom potpuno izvrši sve dobro što mu je po volji i da dovrši delo koje činite podstaknuti verom,"},
{"number":12, "verse":"da bi se ime našeg Gospoda Isusa proslavilo u vama i vi u jedinstvu s njim, po blagodati našeg Boga i našeg Gospoda Isusa Hrista. "}
]},{"id":"2", "title": "2. Solunjanima 2","verses": [
{"number":1, "verse":"A što se tiče dolaska našeg Gospoda Isusa Hrista i našeg sakupljanja k njemu, molimo vas, braćo,"},
{"number":2, "verse":"ne dajte da vas u prosuđivanju brzo pokoleba ili uznemiri neka nadahnuta izjava ili neka reč ili neko navodno naše pismo, o tome da je Gospodnji dan već tu."},
{"number":3, "verse":"Ne dajte nikome da vas zavede ni na koji način, jer taj dan neće doći dok prvo ne dođe otpad i ne otkrije se čovek bezakonja, sin uništenja."},
{"number":4, "verse":"On je protivnik i uzvisuje se iznad svega što se naziva „bog” ili se obožava, i sedi u Božjem hramu prikazujući se kao bog."},
{"number":5, "verse":"Zar se ne sećate da sam vam to govorio još dok sam bio s vama?"},
{"number":6, "verse":"I tako sada znate šta ga zadržava, da bi se otkrio tek u svoje vreme."},
{"number":7, "verse":"Zaista, tajna ovog bezakonja već deluje, ali ostaće tajna samo dok ne bude uklonjen onaj koji ga sada zadržava."},
{"number":8, "verse":"Tada će se otkriti bezakonik. Njega će Gospod Isus ubiti duhom svojih usta i uništiti svetlošću svoga dolaska."},
{"number":9, "verse":"Ali bezakonikov dolazak, koji Sotona omogućuje svojim delovanjem, propraćen je svakim silnim delom i lažnim čudima i znacima,"},
{"number":10, "verse":"i svakom nepravdom i prevarom. Sve je to namenjeno onima koji odlaze u propast zato što nisu prihvatili ljubav prema istini da bi se spasli."},
{"number":11, "verse":"I zato Bog dopušta da na njih deluje zabluda, da bi verovali laži,"},
{"number":12, "verse":"kako bi svi oni bili osuđeni jer nisu verovali istini, nego su voleli nepravdu."},
{"number":13, "verse":"A mi smo dužni da uvek zahvaljujemo Bogu za vas, braćo koju Gospod voli, jer vas je Bog, zbog vaše vere u istinu, od početka izabrao za spasenje posvetivši vas Duhom."},
{"number":14, "verse":"Na to vas je spasenje pozvao posredstvom dobre vesti koju objavljujemo, da postignete slavu našeg Gospoda Isusa Hrista."},
{"number":15, "verse":"Zato, dakle, braćo, budite nepokolebljivi i držite se predanja kojima ste bili poučeni, bilo rečima bilo našim pismom."},
{"number":16, "verse":"I neka sam naš Gospod Isus Hristos i Bog, naš Otac, koji nas je voleo i dao nam po svojoj blagodati večnu utehu i divnu nadu,"},
{"number":17, "verse":"uteše vaše srce i učvrste vas u svakom dobrom delu i reči. "}
]},{"id":"3", "title": "2. Solunjanima 3","verses": [
{"number":1, "verse":"Na kraju, braćo, molite se za nas, da se Gospodnja reč brzo širi i da se slavi, kao i kod vas,"},
{"number":2, "verse":"i da budemo izbavljeni od pokvarenih i zlih ljudi, jer nemaju svi veru."},
{"number":3, "verse":"Ali Gospod je veran i on će vas učvrstiti i čuvati od Zloga."},
{"number":4, "verse":"A kao Gospodnji sledbenici uzdamo se u vas, da radite i da ćete i dalje raditi ono što zapovedamo."},
{"number":5, "verse":"Neka Gospod usmerava vaše srce na ljubav prema Bogu i na istrajnost koja vam je potrebna dok služite Hristu."},
{"number":6, "verse":"Zapovedamo vam, braćo, u ime Gospoda Isusa Hrista, da se klonite svakog brata koji živi neuredno, a ne po učenju koje ste primili od nas."},
{"number":7, "verse":"Jer sami znate kako treba da se ugledate na nas, jer dok smo bili kod vas nismo neuredno živeli,"},
{"number":8, "verse":"niti smo ičiji hleb badava jeli, nego smo noć i dan teško i naporno radili da nikome od vas ne budemo na teretu."},
{"number":9, "verse":"Ne zato što ne bismo imali pravo na to, nego zato da vam poslužimo kao primer na koji treba da se ugledate."},
{"number":10, "verse":"Zaista, kad smo bili s vama, zapovedili smo vam: „Ako neko neće da radi, neka i ne jede.”"},
{"number":11, "verse":"Jer čujemo da neki od vas neuredno žive, da ništa ne rade, nego se mešaju u ono što ih se ne tiče."},
{"number":12, "verse":"Takvima zapovedamo i opominjemo ih u Gospodu Isusu Hristu da rade u miru i da jedu hleb koji sami zarade."},
{"number":13, "verse":"A vi, braćo, ne posustajte u činjenju onoga što je ispravno."},
{"number":14, "verse":"A ako neko ne posluša ono što smo rekli u ovom pismu, ukorite ga, ne družite se više s njim, da se postidi."},
{"number":15, "verse":"Ali ne smatrajte ga neprijateljem, nego ga opominjite kao brata."},
{"number":16, "verse":"I neka vam sam Gospod mira uvek i na svaki način da mir. Neka Gospod bude sa svima vama."},
{"number":17, "verse":"Ja, Pavle, pišem vam ovaj pozdrav svojom rukom. To je moj znak u svakom pismu tako ja pišem."},
{"number":18, "verse":"Neka blagodat našeg Gospoda Isusa Hrista bude sa svima vama."}
]}]}
