{"id": "54", "title": "1. Timotiju", "author": "Pavle", "placeOfWriting": "Makedonija", "writingCompleted": "oko 61 - 64. n. e.", "coverPeriod": "", "biblePart": "Poslanice", "slug": "prva-timotiju", "chapters": [
{"id":"1", "title": "1. Timotiju 1","verses": [
{"number":1, "verse":"Pavle apostol Hrista Isusa po zapovesti Boga, našeg Spasitelja, i Hrista Isusa, naše nade"},
{"number":2, "verse":"Timotiju, pravom sinu u veri: Blagodat ti, milosrđe i mir od Boga, Oca, i od Hrista Isusa, našeg Gospoda."},
{"number":3, "verse":"Kao što sam te podsticao kad sam odlazio u Makedoniju tako te i sada podstičem: ostani u Efesu da zapovediš nekima da ne naučavaju drugačije učenje"},
{"number":4, "verse":"i da se ne bave izmišljenim pričama i rodoslovljima, jer to ne vodi ničemu. To samo pogoduje stvaranju bespotrebnih pitanja, a ne tome da se deli ono što Bog daje za izgradnju naše vere."},
{"number":5, "verse":"A svrha te zapovesti je ljubav iz čistog srca, čiste savesti i nelicemerne vere."},
{"number":6, "verse":"Neki su odstupili od toga i zastranili u isprazne razgovore."},
{"number":7, "verse":"Hteli bi da budu učitelji zakona, a ne razumeju ni ono što govore, ni ono što uporno tvrde."},
{"number":8, "verse":"Znamo da je Zakon dobar ako ga čovek primenjuje kako treba,"},
{"number":9, "verse":"svestan toga da zakon nije namenjen pravedniku, nego bezakonicima i nepokornima, bezbožnima i grešnima, nevernima i onima koji skrnave ono što je sveto, ubicama očeva, majki i drugih ljudi,"},
{"number":10, "verse":"bludnicima, muškarcima koji ležu s muškarcima, trgovcima ljudima, lažovima, onima koji se lažno zaklinju, i svima drugima koji čine ono što se suproti zdravom učenju"},
{"number":11, "verse":"koje je u skladu sa slavnom dobrom vešću blagoslovenog Boga, koja je meni poverena."},
{"number":12, "verse":"Zahvalan sam Hristu Isusu, našem Gospodu, koji mi je dao snagu, jer me je smatrao dostojnim poverenja i postavio me je u službu,"},
{"number":13, "verse":"iako sam ranije bio hulnik, progonitelj i drznik. Ali ukazano mi je milosrđe, jer sam bio u neznanju i činio sam to dok nisam imao vere."},
{"number":14, "verse":"Ali primio sam obilje blagodati našeg Gospoda zajedno s verom i ljubavlju koja je u Hristu Isusu."},
{"number":15, "verse":"Ova izjava je istinita i zaslužuje da se potpuno prihvati: Hristos Isus je došao na svet da spase grešnike, od kojih sam najveći ja."},
{"number":16, "verse":"A milosrđe mi je ukazano zato da na meni, najvećem grešniku, Hristos Isus pokaže svo svoje dugo trpljenje i pruži primer svima koji će verovati u njega da bi dobili večni život."},
{"number":17, "verse":"A Caru večnosti, neraspadljivom, nevidljivom, jedinom Bogu, neka je čast i slava u svu večnost. Amin."},
{"number":18, "verse":"Ovu ti zapovest predajem, sine Timotije, u skladu s proročanstvima koja su se odnosila na tebe, da oslanjajući se na njih vodiš dobar rat,"},
{"number":19, "verse":"čuvajući veru i čistu savest, koju su neki odbacili i doživeli brodolom vere."},
{"number":20, "verse":"Među njima su Imenej i Aleksandar, koje sam predao Sotoni da nauče da ne smeju da hule. "}
]},{"id":"2", "title": "1. Timotiju 2","verses": [
{"number":1, "verse":"Pre svega, dakle, podstičem da se usrdna moljenja, molitve, molbe i zahvaljivanja upućuju za sve vrste ljudi,"},
{"number":2, "verse":"za careve i sve koji su na vlasti, da bismo vodili miran i tih život u potpunoj odanosti Bogu i čestitosti."},
{"number":3, "verse":"To je dobro i ugodno u očima našeg Spasitelja, Boga,"},
{"number":4, "verse":"koji želi da se sve vrste ljudi spasu i da dobro upoznaju istinu."},
{"number":5, "verse":"Jer jedan je Bog, i jedan je posrednik između Boga i ljudi, čovek, Hristos Isus,"},
{"number":6, "verse":"koji je sebe dao kao odgovarajuću otkupninu za sve, za svedočanstvo u svoje vreme."},
{"number":7, "verse":"Radi tog svedočanstva ja sam postavljen za propovednika i apostola istinu govorim, ne lažem za učitelja neznabožaca u veri i istini."},
{"number":8, "verse":"Zato želim da se muškarci mole gde god se okupljate, podižući verne ruke, bez gneva i rasprava."},
{"number":9, "verse":"Isto tako, želim da se žene pristojno odevaju i da pri tome budu skromne i razborite, da se ne ukrašavaju pletenjem kose i zlatom ili biserima ili skupocenom odećom,"},
{"number":10, "verse":"nego dobrim delima, kako i dolikuje ženama koje kažu da poštuju Boga."},
{"number":11, "verse":"Žena neka ćutke prima pouku, s potpunom poslušnošću."},
{"number":12, "verse":"Ženi ne dopuštam da poučava, niti da gospodari muškarcem, nego neka ćuti."},
{"number":13, "verse":"Jer prvo je stvoren Adam, pa onda Eva."},
{"number":14, "verse":"I Adam nije bio prevaren, nego je žena bila prevarena i učinila je prestup."},
{"number":15, "verse":"Ali žene će se spasiti rađanjem dece, ako ostanu u veri, ljubavi, posvećenosti i razboritosti. "}
]},{"id":"3", "title": "1. Timotiju 3","verses": [
{"number":1, "verse":"Istinita je ova izjava. Ako neko želi da služi kao vladika, hvale vrednu službu želi."},
{"number":2, "verse":"Zato vladika treba da bude besprekoran, da ima samo jednu ženu, da bude umeren u svemu, razborit, da uredno živi, da bude gostoljubiv, sposoban da poučava,"},
{"number":3, "verse":"da nije pijanica, ni svadljivac, nego razuman, da nije ratoboran, ni pohlepan za novcem."},
{"number":4, "verse":"Treba da dobro upravlja svojim domom, a deca treba da mu budu poslušna i da pokazuju duboko poštovanje."},
{"number":5, "verse":"Jer ako neko ne zna da upravlja svojim domom, kako će se brinuti za Božju crkvu?"},
{"number":6, "verse":"Ne sme da bude novoobraćenik, da se ne bi uzoholio i pao pod istu osudu kao i Đavo."},
{"number":7, "verse":"Treba da bude na dobrom glasu i među ljudima izvan crkve, da ne bi upao u sramotu i Đavolovu zamku."},
{"number":8, "verse":"Đakoni isto tako treba da budu dostojni poštovanja, da nisu dvolični, da ne piju mnogo vina, da nisu pohlepni za nepoštenim dobitkom,"},
{"number":9, "verse":"da se drže tajne vere i da imaju čistu savest."},
{"number":10, "verse":"I prvo ih treba iskušati, pa onda, ako im se nema šta prigovoriti, neka obavljaju službu."},
{"number":11, "verse":"Žene isto tako treba da budu dostojne poštovanja, da ne kleveću, nego da budu umerene i verne u svemu."},
{"number":12, "verse":"Đakoni neka imaju samo jednu ženu, neka dobro upravljaju decom i svojim domom."},
{"number":13, "verse":"Jer oni koji dobro obavljaju službu stiču dobro ime i mogu s velikom slobodom govoriti drugima o veri u Hrista Isusa."},
{"number":14, "verse":"Iako se nadam da ću uskoro doći k tebi, ovo ti pišem"},
{"number":15, "verse":"da znaš, ako se zadržim, kako treba da se ponašaš u Božjem domu, koji je crkva živog Boga, stub i uporište istine."},
{"number":16, "verse":"I nema sumnje, velika je tajna odanosti Bogu: Pojavio se u telu, bio je proglašen pravednim u duhu, pokazao se anđelima, o njemu se propovedalo među narodima, u svetu su verovali u njega, bio je uznesen na nebo u slavi. "}
]},{"id":"4", "title": "1. Timotiju 4","verses": [
{"number":1, "verse":"A nadahnuta objava izričito kaže da će u budućim vremenima neki otpasti od vere, slušajući zavodljive objave i učenja demona,"},
{"number":2, "verse":"zavedeni licemerstvom lažljivaca čija je savest otupela,"},
{"number":3, "verse":"koji zabranjuju stupanje u brak i zahtevaju uzdržavanje od jela koja je Bog stvorio da ih sa zahvalnošću uzimaju oni koji veruju i koji dobro poznaju istinu."},
{"number":4, "verse":"Jer sve što je Bog stvorio dobro je i ne treba odbaciti ništa što se uzima sa zahvalnošću,"},
{"number":5, "verse":"jer se to posvećuje Božjom rečju i molitvom koja se za to upućuje."},
{"number":6, "verse":"Na to ukazuj braći, pa ćeš biti dobar sluga Hrista Isusa, hranjen rečima vere i dobrim učenjem koje postojano slediš."},
{"number":7, "verse":"Kloni se izmišljenih priča koje skrnave ono što je sveto, priča svojstvenih starim ženama, a vežbaj se u odanosti Bogu."},
{"number":8, "verse":"Jer telesno vežbanje malo čemu koristi, a odanost Bogu korisna je u svakom pogledu, jer obećava život sadašnji i budući."},
{"number":9, "verse":"Istinita je ova izjava i zaslužuje da se potpuno prihvati."},
{"number":10, "verse":"Zato naporno radimo i naprežemo se, jer se uzdamo u živog Boga, koji je Spasitelj svih ljudi, posebno onih koji su verni."},
{"number":11, "verse":"To zapovedaj i tome poučavaj."},
{"number":12, "verse":"Neka te niko ne potcenjuje zbog tvoje mladosti, nego budi uzor vernima u govoru, u ponašanju, u ljubavi, u veri, u čistoći."},
{"number":13, "verse":"Dok ne dođem, posveti se javnom čitanju, podsticanju, poučavanju."},
{"number":14, "verse":"Ne zanemaruj dar koji je u tebi, koji ti je dat posredstvom proročanstva i kad je starešinstvo položilo ruke na tebe."},
{"number":15, "verse":"Razmišljaj o tome, sav se tome posveti, da tvoj napredak svima bude očigledan."},
{"number":16, "verse":"Dobro pazi kako živiš i kako poučavaš. Ustraj u tome, jer čineći to spašćeš i sebe i one koji te slušaju. "}
]},{"id":"5", "title": "1. Timotiju 5","verses": [
{"number":1, "verse":"Starijeg čoveka nemoj prekoravati, nego ga savetuj kao oca, mlađe muškarce kao braću,"},
{"number":2, "verse":"starije žene kao majke, a mlađe žene kao sestre sa svom čestitošću."},
{"number":3, "verse":"Poštuj udovice koje su zaista udovice."},
{"number":4, "verse":"Ali ako neka udovica ima decu ili unučad, neka oni prvo nauče da delima pokazuju odanost Bogu u svom domu i da uzvraćaju svojim roditeljima i dedovima i bakama za ono što su im pružili, jer je to ugodno Bogu."},
{"number":5, "verse":"A žena koja je prava udovica i koja je u nemaštini uzda se u Boga i istrajava u usrdnim moljenjima i molitvama noć i dan."},
{"number":6, "verse":"Ali ona koja se predaje zadovoljstvima mrtva je iako živi."},
{"number":7, "verse":"To im zapovedaj, da budu besprekorni."},
{"number":8, "verse":"Zaista, ako se neko ne brine za svoje, a naročito za svoje ukućane, odrekao se vere i gori je od nevernika."},
{"number":9, "verse":"U spisak udovica neka se unese ona koja ima najmanje šezdeset godina, koja je bila verna mužu,"},
{"number":10, "verse":"koja je poznata po dobrim delima: da je odgajila decu, da je bila gostoljubiva, da je prala noge svetima, da je pomagala onima u nevolji, da je predano činila sva dobra dela."},
{"number":11, "verse":"A mlađe udovice ne unosi u spisak, jer kad im polni nagoni postanu važniji od Hrista, žele da se udaju,"},
{"number":12, "verse":"pa zaslužuju osudu jer su odbacile veru koju su u početku imale."},
{"number":13, "verse":"A uz to se uče da budu besposlene i da skitaju po kućama, i ne samo što su besposlene nego i ogovaraju, mešaju se u tuđe stvari i govore ono što ne bi smele."},
{"number":14, "verse":"Zato želim da se mlađe udovice udaju, da rađaju decu, da vode domaćinstvo, da ne daju protivniku povoda da pogrdno govori o nama."},
{"number":15, "verse":"Neke su naime već zastranile i pošle za Sotonom."},
{"number":16, "verse":"Ako neki pobožan čovek ili žena u svojoj porodici ima udovice, neka im pomaže, tako da se ne opterećuje crkva. Tada crkva može pomagati onima koje su zaista udovice."},
{"number":17, "verse":"Starešine koje dobro predvode smatrajte dostojnima dvostruke časti, posebno one koji naporno rade na tome da govore i naučavaju Božju reč."},
{"number":18, "verse":"Jer u Pismu stoji: „Ne zavezuj usta biku koji vrši žito”* i: „Radnik zaslužuje svoju platu.”*"},
{"number":19, "verse":"Ne prihvataj optužbu protiv starešine, osim na osnovu izjave dva ili tri svedoka."},
{"number":20, "verse":"One koji čine greh ukori pred svima, da i drugi imaju strah."},
{"number":21, "verse":"Zaklinjem te pred Bogom i Hristom Isusom i izabranim anđelima da se toga držiš i da ne donosiš zaključke unapred i da ništa ne činiš iz pristrasnosti."},
{"number":22, "verse":"Ni na koga ne polaži ruke prebrzo i ne učestvuj u gresima drugih. Čuvaj sebe čestitim."},
{"number":23, "verse":"Manje pij vodu, a uzimaj po malo mladog vina radi želuca i svojih čestih bolesti."},
{"number":24, "verse":"Gresi nekih ljudi očigledni su svima i odmah vode do osude, dok se gresi drugih pokazuju kasnije."},
{"number":25, "verse":"Tako su i dobra dela očigledna svima, a ona koja to nisu ne mogu se sakriti. "}
]},{"id":"6", "title": "1. Timotiju 6","verses": [
{"number":1, "verse":"Svi koji su pod jarmom, robovi, neka svoje gospodare smatraju dostojnima svake časti, da se ne govori loše o Božjem imenu i učenju."},
{"number":2, "verse":"A oni kojima su gospodari pobožni, neka ih ne poštuju manje zato što su braća. Naprotiv, neka im još bolje služe, jer oni koji imaju korist od njihove dobre službe jesu pobožni ljudi i voljena braća. Ovome poučavaj i na to podstiči."},
{"number":3, "verse":"Ako neko naučava drugačiju nauku i ne slaže se sa zdravim rečima, rečima našeg Gospoda Isusa Hrista, niti s učenjem koje je u skladu sa odanošću Bogu,"},
{"number":4, "verse":"taj je ponosan i ne razume ništa, nego boluje od zapitkivanja i prepirki oko reči. To dovodi do zavisti, svađe, pogrdnog govora, zlonamernog sumnjičenja,"},
{"number":5, "verse":"žučnih prepirki o sitnicama u koje se upuštaju ljudi pokvarenog uma, u kojima nema istine i koji smatraju da je odanost Bogu izvor dobitka."},
{"number":6, "verse":"Nema sumnje, odanost Bogu i jeste izvor velikog dobitka kad je čovek zadovoljan onim što ima."},
{"number":7, "verse":"Jer ništa nismo doneli na svet, pa ne možemo ništa ni odneti s njega."},
{"number":8, "verse":"Dakle, kad imamo hranu, odeću i zaklon, budimo zadovoljni time."},
{"number":9, "verse":"Oni koji su odlučili da se obogate upadaju u iskušenje i zamku i u mnoge nerazumne i štetne želje, koje guraju ljude u uništenje i propast."},
{"number":10, "verse":"Jer je ljubav prema novcu koren svakog zla i zbog nje su neki odlutali od vere i naneli sebi mnoge patnje."},
{"number":11, "verse":"A ti, Božji čoveče, beži od toga. Teži za pravednošću, odanošću Bogu, verom, ljubavlju, istrajnošću, blagošću."},
{"number":12, "verse":"Bori se u dobroj borbi vere, osvoji večni život na koji si pozvan, za šta si dao dobro svedočanstvo pred mnogim svedocima."},
{"number":13, "verse":"Zapovedam ti pred Bogom, koji svemu daje život, i pred Hristom Isusom, koji je dao dobro svedočanstvo pred Pontijem Pilatom:"},
{"number":14, "verse":"drži se te zapovesti bez mrlje i besprekorno dok se ne pojavi naš Gospod Isus Hristos."},
{"number":15, "verse":"Kad dođe vreme za to pojavljivanje, pokazaće se srećni i jedini Vladar, Car nad carevima i Gospodar nad gospodara,"},
{"number":16, "verse":"jedini koji ima besmrtnost, koji prebiva u nedostupnoj svetlosti, koga niko od ljudi nije video niti ga može videti. Njemu neka je čast i večna moć. Amin."},
{"number":17, "verse":"Onima koji su u sadašnjem svetu bogati zapovedaj da ne budu uobraženi i da se ne uzdaju u nesigurno bogatstvo, nego u Boga, koji nam bogato daje sve da u tome uživamo."},
{"number":18, "verse":"Zapovedaj im da čine dobro, da se bogate dobrim delima, da budu darežljivi, spremni da s drugima dele ono što imaju."},
{"number":19, "verse":"Time će skupljati ono blago koje je dobar temelj za budućnost, kako bi osvojili pravi život."},
{"number":20, "verse":"Timotije, čuvaj što ti je povereno, i kloni se ispraznih razgovora koji skrnave ono što je sveto i protivrečnog nazovi znanja."},
{"number":21, "verse":"Zbog razmetanja takvim, nazovi znanjem, neki su odstupili od vere. Neka blagodat bude s vama."}
]}]}
