{"id": "55", "title": "2. Timotiju", "author": "Pavle", "placeOfWriting": "Rim", "writingCompleted": "oko 41. n. e.", "coverPeriod": "", "biblePart": "Poslanice", "slug": "druga-timotiju", "chapters": [
{"id":"1", "title": "2. Timotiju 1","verses": [
{"number":1, "verse":"Pavle Božjom voljom apostol Hrista Isusa, po obećanju života koji je u Hristu Isusu"},
{"number":2, "verse":"Timotiju, voljenom sinu: Blagodat ti, milosrđe i mir od Boga, Oca, i od Hrista Isusa, našeg Gospoda."},
{"number":3, "verse":"Zahvaljujem za tebe Bogu, kome su služili moji praočevi, a kome i ja služim čiste savesti, i uvek te se sećam u svojim usrdnim molitvama. Noć i dan"},
{"number":4, "verse":"čeznem da te vidim, sećajući se tvojih suza, da bih se ispunio radošću."},
{"number":5, "verse":"Sećam se tvoje nelicemerne vere, vere koju je najpre imala tvoja baka Loida i tvoja majka Evnikija, a koju, uveren sam, imaš i ti."},
{"number":6, "verse":"Zato te podsećam da rasplamsaš Božji dar koji si primio kad sam položio ruke na tebe."},
{"number":7, "verse":"Jer Bog nam nije dao duh koji nas čini plašljivima, nego Duh koji nam daje snagu, ljubav i razboritost."},
{"number":8, "verse":"Zato nemoj da se stidiš svedočanstva o našem Gospodu, niti mene, koji sam u zatvoru zbog njega, nego budi spreman da i ti trpiš zlo za dobru vest, oslanjajući se na Božju snagu."},
{"number":9, "verse":"On nas je spasao i pozvao nas svetim pozivom, ne zbog naših dela, već zbog svoje namere i blagodati, koja nam je još u davno doba data u Hristu Isusu,"},
{"number":10, "verse":"a objavljena je sada kad se pojavio naš Spasitelj, Hristos Isus, koji je ukinuo smrt, a obasjao život i neraspadljivost posredstvom dobre vesti,"},
{"number":11, "verse":"za koju sam ja postavljen kao propovednik i apostol i učitelj."},
{"number":12, "verse":"Zbog toga i trpim sve ovo, ali se ne stidim, jer znam onoga kome verujem i uveren sam da on može čuvati ono što sam mu poverio do onog dana."},
{"number":13, "verse":"Neka ti uzor budu zdrave reči koje si čuo od mene u veri i ljubavi, koje su u Hristu Isusu."},
{"number":14, "verse":"Ovo blago koje ti je povereno čuvaj pomoću Svetog Duha koji prebiva u nama."},
{"number":15, "verse":"Znaš da su se svi u Aziji odvratili od mene među njima i Figel i Ermogen."},
{"number":16, "verse":"Neka Gospod ukaže milosrđe Onisiforovom domu, jer me je često jačao i nije se stideo mojih okova."},
{"number":17, "verse":"Naprotiv, kad je bio u Rimu, brižljivo me je tražio i našao."},
{"number":18, "verse":"Neka mu Gospod ukaže milosrđe u onaj dan. A ti dobro znaš koje je sve službe obavljao u Efesu. "}
]},{"id":"2", "title": "2. Timotiju 2","verses": [
{"number":1, "verse":"A ti, sine moj, jačaj u blagodati koja je u Hristu Isusu."},
{"number":2, "verse":"Ono što si čuo od mene i što su potvrdili mnogi svedoci poveri vernim ljudima, koji će zatim biti osposobljeni da poučavaju druge."},
{"number":3, "verse":"Kao dobar vojnik Hrista Isusa i ti budi spreman da trpiš zlo."},
{"number":4, "verse":"Nijedan vojnik se ne upušta u poslove svakodnevnog života, jer želi da ugodi onome koji ga je uzeo za vojnika."},
{"number":5, "verse":"I kad se neko takmiči u igrama, ne dobija venac ako se nije takmičio po pravilima."},
{"number":6, "verse":"Ratar koji naporno radi treba prvi da uživa u plodovima."},
{"number":7, "verse":"Razmišljaj o ovome što govorim. Gospod će ti stvarno dati mudrost u svemu."},
{"number":8, "verse":"Ne zaboravi da je Isus Hristos vaskrsnut iz mrtvih i da je bio od Davidovog potomstva to je dobra vest koju propovedam."},
{"number":9, "verse":"Zbog nje trpim zlo tako da sam čak dospeo u okove, kao neki zločinac. Ali Božja reč nije okovana."},
{"number":10, "verse":"Zato sve podnosim radi izabranih, da i oni dobiju spasenje koje je u Hristu Isusu i večnu slavu."},
{"number":11, "verse":"Istinite su ove reči: Ako s njim umremo, s njim ćemo i živeti."},
{"number":12, "verse":"Ako istrajemo, s njim ćemo i carovati. Ako ga se odreknemo, i on će se odreći nas."},
{"number":13, "verse":"Ako budemo neverni, on ostaje veran, jer ne može da se odrekne samog sebe."},
{"number":14, "verse":"Podsećaj druge na to, zaklinjući ih pred Bogom, da se ne prepiru oko reči, jer to ničemu ne koristi, nego je na propast onima koji slušaju."},
{"number":15, "verse":"Daj sve od sebe da stekneš Božje priznanje, da budeš radnik koji nema čega da se stidi, koji se ispravno služi rečju istine."},
{"number":16, "verse":"Izbegavaj isprazne razgovore koji skrnave ono što je sveto, jer će oni koji tako govore sve više tonuti u bezbožnost"},
{"number":17, "verse":"i njihova reč će se širiti kao gangrena. Među njima su Imenej i Filit."},
{"number":18, "verse":"Ti ljudi su odstupili od istine, govoreći da je vaskrsenje već bilo, pa nekima potkopavaju veru."},
{"number":19, "verse":"Ali Božji čvrsti temelj nepomično stoji i na njemu je ovaj pečat: „Gospod poznaje one koji su njegovi”* i: „Svi koji prizivaju Gospodnje ime neka se odreknu nepravednosti.”*"},
{"number":20, "verse":"U velikom domu nema samo zlatnih i srebrnih posuda, nego i drvenih i zemljanih. Jedne su za časnu upotrebu, a druge za nečasnu."},
{"number":21, "verse":"Zato ako se neko drži podalje od ovih koje su za nečasnu upotrebu, biće posuda za časnu upotrebu, posvećena, korisna svom vlasniku, spremna za svako dobro delo."},
{"number":22, "verse":"Zato, beži od mladalačkih želja, a teži za pravednošću, verom, ljubavlju, mirom, zajedno sa onima koji iz čistog srca prizivaju Gospoda."},
{"number":23, "verse":"Kloni se ludih i besmislenih zapitkivanja, znajući da iz njih proizlaze svađe."},
{"number":24, "verse":"A Gospodnji sluga ne sme da se svađa, nego treba da bude blag prema svima, sposoban da poučava, da se obuzdava kad trpi zlo,"},
{"number":25, "verse":"da s blagošću poučava one koji su buntovni, ne bi li im Bog dao da se pokaju, pa da dobro upoznaju istinu"},
{"number":26, "verse":"i da se urazume i izvuku iz Đavolove zamke, u koju ih je on žive uhvatio da vrše njegovu volju. "}
]},{"id":"3", "title": "2. Timotiju 3","verses": [
{"number":1, "verse":"A ovo znaj: u poslednjim danima nastaće naročito teška vremena."},
{"number":2, "verse":"Jer ljudi će biti sebični, pohlepni za novcem, umišljeni, oholi, hulnici, neposlušni roditeljima, nezahvalni, neverni,"},
{"number":3, "verse":"bezosećajni prema drugima, nespremni za bilo kakav dogovor, klevetnici, neobuzdani, okrutni, bez ljubavi prema dobroti,"},
{"number":4, "verse":"izdajnici, tvrdoglavi, ponosni, koji više vole užitke nego Boga,"},
{"number":5, "verse":"i naizgled će biti pobožni, ali neće pobožno živeti. Takvih se kloni."},
{"number":6, "verse":"Jer od njih dolaze oni koji se lukavo uvlače u kuće i zarobljuju slabe žene opterećene gresima, vođene raznim željama,"},
{"number":7, "verse":"koje uvek uče, ali nikako da dobro upoznaju istinu."},
{"number":8, "verse":"I kao što su se Janije* i Jamvrije* protivili Mojsiju, tako se i ovi protive istini. To su ljudi potpuno pokvarenog uma, kojima nema mesta među pravim vernicima."},
{"number":9, "verse":"Ali neće više napredovati, jer će njihova ludost biti očigledna svima, kao što je bila očigledna i ludost one dvojice."},
{"number":10, "verse":"A ti si dobro upoznao moje učenje, moj način života, moj životni cilj, moju veru, moje dugo trpljenje, moju ljubav, moju istrajnost,"},
{"number":11, "verse":"moja progonstva, moje patnje, ono što mi se dogodilo u Antiohiji, u Ikoniji, u Listri, progonstva kakva sam podneo. Ali Gospod me je iz svega izbavio."},
{"number":12, "verse":"A i svi koji žele da žive odano Bogu u jedinstvu sa Hristom Isusom, biće progonjeni."},
{"number":13, "verse":"A zli ljudi i varalice napredovaće od zla na gore. Zavodiće druge, a i sami će biti zavedeni."},
{"number":14, "verse":"Ali ti ostani u onome što si naučio i u šta si se uverio, budući da znaš ko te je svemu tome poučio"},
{"number":15, "verse":"i da od ranog detinjstva poznaješ svete spise koji te mogu učiniti mudrim kako bi dobio spasenje po veri koja je u Hristu Isusu."},
{"number":16, "verse":"Sve je Pismo nadahnuto od Boga i korisno za poučavanje, za ukoravanje, za popravljanje, za vaspitavanje u pravednosti,"},
{"number":17, "verse":"da Božji čovek bude sasvim sposoban i potpuno opremljen za svako dobro delo. "}
]},{"id":"4", "title": "2. Timotiju 4","verses": [
{"number":1, "verse":"Zaklinjem te pred Bogom i Hristom Isusom, koji je određen da sudi živima i mrtvima, zaklinjem te njegovim pojavljivanjem i njegovim carstvom:"},
{"number":2, "verse":"propovedaj reč Božju i čini to sa osećajem revnosti u povoljno vreme i u teško vreme ukori, prekori, opomeni, a pri tom budi vrlo strpljiv i vešt u poučavanju."},
{"number":3, "verse":"Jer će doći vreme kad ljudi neće podnositi zdravo učenje, nego će po sopstvenim željama nakupiti sebi učitelje koji će im govoriti ono što godi njihovim ušima."},
{"number":4, "verse":"I odvratiće uši od istine, a okrenuće se izmišljenim pričama."},
{"number":5, "verse":"A ti budi trezven u svemu, trpi zlo, propovedaj dobru vest, potpuno izvrši svoju službu."},
{"number":6, "verse":"Jer se ja već izlivam kao žrtva levanica i približilo se vreme mog oslobođenja."},
{"number":7, "verse":"Dobro sam se borio, trku sam do kraja istrčao, veru sam sačuvao."},
{"number":8, "verse":"Od sada se za mene čuva venac pravednosti, kojim će me Gospod, pravedni sudija, nagraditi u onaj dan i ne samo mene nego i sve koji željno čekaju da se on pojavi."},
{"number":9, "verse":"Učini sve što možeš da što pre dođeš kod mene."},
{"number":10, "verse":"Jer me je Dimas ostavio zato što je zavoleo sadašnji svet i otišao je u Solun. Kriskent je otišao u Galatiju, a Tit u Dalmaciju."},
{"number":11, "verse":"Samo je Luka sa mnom. Uzmi Marka i dovedi ga sa sobom, jer mi je koristan za službu."},
{"number":12, "verse":"A Tihika sam poslao u Efes."},
{"number":13, "verse":"Kad pođeš, ponesi ogrtač koji sam ostavio u Troadi kod Karpa, i svitke, a naročito pergamente."},
{"number":14, "verse":"Aleksandar kovač naneo mi je mnogo zla. Gospod će mu platiti prema njegovim delima."},
{"number":15, "verse":"I ti ga se čuvaj, jer se žestoko protivio našim rečima."},
{"number":16, "verse":"Prilikom moje prve odbrane niko nije došao da mi pruži podršku, nego su me svi ostavili neka im se to ne uračuna u krivicu"},
{"number":17, "verse":"ali je Gospod stajao uz mene i ojačao me, da bi se preko mene potpuno izvršilo propovedanje dobre vesti i da bi je čuli svi narodi. I bio sam izbavljen iz lavljih čeljusti."},
{"number":18, "verse":"Gospod će me izbaviti od svakog zla i spašće me za svoje nebesko carstvo. Njemu neka je slava u svu večnost. Amin."},
{"number":19, "verse":"Pozdravi Prisku i Akilu i Onisiforov dom."},
{"number":20, "verse":"Erast je ostao u Korintu, a Trofima sam ostavio bolesnog u Miletu."},
{"number":21, "verse":"Učini sve što možeš da dođeš pre zime. Pozdravljaju te Euvul, Pud, Lin, Klaudija i sva braća."},
{"number":22, "verse":"Neka Gospod bude s tvojim duhom. Neka njegova blagodat bude s vama."}
]}]}
