{"id": "57", "title": "Filimonu", "author": "Pavle", "placeOfWriting": "Rim", "writingCompleted": "oko 60 - 61. n. e.", "biblePart": "Poslanice", "slug": "filimonu", "chapters": [
{"id":"1", "title": "Filimonu 1","verses": [
{"number":1, "verse":"1 Pavle, zatvorenik zbog Hrista Isusa, i naš brat Timotij, Filimonu, našem voljenom bratu i saradniku,"},
{"number":2, "verse":"i našoj sestri Apiji, i našem saborcu Arhipu i crkvi koja se sastaje u tvojoj kući:"},
{"number":3, "verse":"Blagodat* vam i mir od Boga, našeg Oca, i od Gospoda Isusa Hrista."},
{"number":4, "verse":"Uvek zahvaljujem svom Bogu kada te spominjem u molitvama"},
{"number":5, "verse":"(jer slušam o tvojoj ljubavi prema Gospodu Isusu i prema svima svetima, i o tvojoj veri)."},
{"number":6, "verse":"Neka te vera koju deliš s drugima podstakne da činiš dobro, jer si svestan da smo i sami, u jedinstvu s Hristom, doživeli mnogo dobra."},
{"number":7, "verse":"Veoma si me obradovao i utešio svojom ljubavlju, jer si ti, brate, okrepio srca svetih."},
{"number":8, "verse":"Zato, iako imam veliku slobodu u Hristu da ti zapovedim da učiniš ono što je ispravno,"},
{"number":9, "verse":"ja te radije molim pozivajući se na tvoju ljubav, takav kakav jesam, Pavle, čovek u godinama, a sada i zatvorenik zbog Hrista Isusa,"},
{"number":10, "verse":"molim te za svoje dete, Onisima,* kome sam u okovima postao otac"},
{"number":11, "verse":"i koji ti je ranije bio beskoristan, ali sada je koristan i tebi i meni."},
{"number":12, "verse":"Njega, srce svoje, šaljem ti nazad."},
{"number":13, "verse":"Voleo bih da ga zadržim za sebe da mi umesto tebe služi u okovima koje nosim zbog dobre vesti."},
{"number":14, "verse":"Ali ništa nisam hteo da učinim bez tvog pristanka, jer ne želim da to dobro delo učiniš prisilno, već dobrovoljno."},
{"number":15, "verse":"Možda se baš zato nakratko odvojio od tebe da ga zauvek dobiješ nazad,"},
{"number":16, "verse":"ali ne više kao slugu, nego kao više od sluge, kao voljenog brata. Meni je posebno drag, a koliko će tek tebi biti, jer ti je i sluga i brat u Gospodu."},
{"number":17, "verse":"Zato, ako me smatraš prijateljem, lepo ga primi, kao što bi mene primio."},
{"number":18, "verse":"A ako ti je išta skrivio ili ti išta duguje, stavi to na moj račun."},
{"number":19, "verse":"Ja, Pavle, pišem svojom rukom: ja ću to platiti. A ne moram ni da spominjem da mi i samog sebe duguješ."},
{"number":20, "verse":"Da, brate, budi mi koristan u Gospodu: okrepi moje srce u Hristu."},
{"number":21, "verse":"Uzdajući se u to da ćeš mi udovoljiti, pišem ti, uveren da ćeš učiniti i više od ovoga što te molim."},
{"number":22, "verse":"A osim toga, pripremi mi smeštaj, jer se nadam da će vaše molitve biti uslišene, pa ću biti oslobođen da bih vam služio."},
{"number":23, "verse":"Pozdravlja te Epafras, moj zatvorski drug u jedinstvu s Hristom Isusom,"},
{"number":24, "verse":"kao i Marko, Aristarh, Dimas i Luka, moji saradnici."},
{"number":25, "verse":"Neka blagodat Gospoda Isusa Hrista bude s vašim duhom."}
]}]}
