{"id": "58", "title": "Jevrejima", "author": "Pavle", "placeOfWriting": "Rim", "writingCompleted": "oko 61. n. e.", "coverPeriod": "", "biblePart": "Poslanice", "slug": "jevrejima", "chapters": [
{"id":"1", "title": "Jevrejima 1","verses": [
{"number":1, "verse":"Bog, koji je u prošlosti mnogo puta i na mnogo načina govorio našim praočevima preko svojih proroka,"},
{"number":2, "verse":"u ovim poslednjim danima obratio se nama preko Sina, koga je postavio za naslednika svega i preko koga je načinio sav svet."},
{"number":3, "verse":"On je odraz njegove slave i obličje njegovog bića, i sve podržava moćnom rečju. Nakon što nas je očistio od greha, seo je s desne strane Veličanstva na visinama."},
{"number":4, "verse":"I postao je toliko veći od anđela koliko je ime koje je nasledio uzvišenije od njihovog imena."},
{"number":5, "verse":"Jer kome je od anđela Bog ikada rekao: „Ti si moj sin, ja te danas rodih”?* I još: „Ja ću biti njegov otac, a on će biti moj sin”?*"},
{"number":6, "verse":"A o vremenu kad opet uvodi svog Prvenca u svet kaže: „Neka mu se poklone svi Božji anđeli.”*"},
{"number":7, "verse":"Za anđele kaže: „Svoje anđele čini duhovima, a svoje sluge plamenom ognjenim.”*"},
{"number":8, "verse":"A za Sina kaže: „Tvoj je presto, Bože, u svu večnost i žezlo tvog carstva žezlo je čestitosti."},
{"number":9, "verse":"Voleo si pravednost i mrzeo bezakonje. Zato te je Bože, tvoj Bog, pomazao uljem radosti više nego drugove tvoje.”*"},
{"number":10, "verse":"I još: „Ti si, Gospode, u početku položio temelje zemlji i nebesa su delo ruku tvojih."},
{"number":11, "verse":"Oni će propasti, a ti ćeš ostati. I kao haljina sve će to ostariti"},
{"number":12, "verse":"i ti ćeš ih smotati kao ogrtač, kao haljinu, i biće zamenjeni. A ti si uvek isti, i godinama tvojim nema kraja.”*"},
{"number":13, "verse":"I za koga je od anđela ikada rekao: „Sedi meni s desne strane, dok ne položim neprijatelje tvoje za podnožje nogama tvojim”?*"},
{"number":14, "verse":"Zar nisu svi oni duhovi kojima je dužnost da služe i koji su poslati da služe onima koji će naslediti spasenje? "}
]},{"id":"2", "title": "Jevrejima 2","verses": [
{"number":1, "verse":"Zato je neophodno da obratimo posebnu pažnju na ono što smo čuli, da ne budemo odvučeni od vere."},
{"number":2, "verse":"Jer ako je reč izgovorena preko anđela bila čvrsta, pa su svaki prestup i svaka neposlušnost bili pravedno kažnjeni,"},
{"number":3, "verse":"kako ćemo mi umaći ako zanemarimo tako veliko spasenje koje je počeo da propoveda naš Gospod i koje su nam potvrdili oni koji su ga čuli kako govori,"},
{"number":4, "verse":"a za koje je i Bog posvedočio čudima, znakovima, raznim moćnim delima i deljenjem Svetog Duha po svojoj volji?"},
{"number":5, "verse":"Jer nije anđelima pokorio budući svet o kome govorimo."},
{"number":6, "verse":"A neko je negde posvedočio: „Šta je čovek da na njega misliš, ili sin čovečiji da se za njega brineš?"},
{"number":7, "verse":"Učinio si ga malo manjim od anđela, slavom i čašću si ga krunisao i postavio si ga nad delima ruku svojih."},
{"number":8, "verse":"Sve si pokorio pod njegove noge.”* Time što mu je sve pokorio, Bog nije ostavio ništa što mu nije pokoreno. A sada još ne vidimo da mu je sve pokoreno,"},
{"number":9, "verse":"ali vidimo Isusa, koji je bio učinjen malo manjim od anđela, krunisanog slavom i čašću jer je pretrpeo smrt, da bi time po Božjoj blagodati okusio smrt za svakoga."},
{"number":10, "verse":"Jer je dolikovalo onome radi koga je sve i preko koga je sve, da dovodeći mnoge sinove u slavu putem patnji učini savršenim Glavnog Zastupnika njihovog spasenja."},
{"number":11, "verse":"Jer i onaj koji posvećuje i oni koje on posvećuje svi su od istog oca. Zato se on ne stidi da ih zove „braćom”,"},
{"number":12, "verse":"kad kaže: „Objaviću ime tvoje braći svojoj, usred okupljenog mnoštva pesmom ću te hvaliti.”*"},
{"number":13, "verse":"I još: „Ja ću se u njega uzdati.”* I još: „Evo, ja i deca koju mi je Gospod dao.”*"},
{"number":14, "verse":"A pošto su ta „deca” ljudi od krvi i mesa, i on je postao čovek od krvi i mesa, da svojom smrću uništi onoga koji ima moć da izazove smrt, to jest Đavola,"},
{"number":15, "verse":"i da oslobodi sve koji su zbog straha od smrti ceo život bili podložni ropstvu."},
{"number":16, "verse":"Jer on zaista ne pomaže anđelima, već pomaže Avramovom potomstvu."},
{"number":17, "verse":"Zato je u svemu morao da postane poput svoje „braće”, da bude milosrdan i veran kao prvosveštenik u Božjoj službi, kako bi prineo žrtvu pomirenja za grehe naroda."},
{"number":18, "verse":"A pošto je i sam trpeo kad je bio iskušavan, on može priteći u pomoć onima koji su u kušnjama. "}
]},{"id":"3", "title": "Jevrejima 3","verses": [
{"number":1, "verse":"Zato, braćo sveta, učesnici u nebeskom pozivu, pažljivo posmatrajte onoga koga priznajemo za apostola i prvosveštenika Isusa."},
{"number":2, "verse":"On je bio veran Bogu koji ga je postavio u tu službu, kao što je i Mojsije bio u celom Božjem domu."},
{"number":3, "verse":"Jer Isus je dostojan veće slave od Mojsija, kao što veću čast od doma ima onaj ko ga je sagradio."},
{"number":4, "verse":"Jer svaki dom je neko sagradio, a onaj ko je sve sagradio jeste Bog."},
{"number":5, "verse":"I Mojsije je bio veran kao sluga u celom Božjem domu, što je bilo svedočanstvo za ono što je trebalo da se objavi kasnije,"},
{"number":6, "verse":"a Hristos je bio veran kao Sin postavljen nad Božjim domom. Mi smo njegov dom ako do kraja sačuvamo svoju slobodu govora i ako ostanemo ponosni na nadu koju imamo."},
{"number":7, "verse":"Zato, kao što Sveti Duh kaže: „Danas, ako slušate njegov glas,"},
{"number":8, "verse":"nemojte da vam srce otvrdne kao onda kad su vaši praočevi izazvali moj gnev,* kao u dan iskušavanja u pustinji,*"},
{"number":9, "verse":"kad su me iskušavali, a gledali su moja dela četrdeset godina."},
{"number":10, "verse":"Zato sam se na taj naraštaj rasrdio i rekao sam: ‘Uvek lutaju srcem svojim i puteve moje nisu spoznali.’"},
{"number":11, "verse":"Zato sam se zakleo u svom gnevu: ‘Neće ući u moj počinak’.”*"},
{"number":12, "verse":"Pazite, braćo, da neko od vas ne odstupi od živog Boga, pa da se u njemu ne razvije zlo srce koje nema vere."},
{"number":13, "verse":"Nego podstičite jedni druge svaki dan, dok još traje to „danas”, da ne bi neko od vas otvrdnuo zbog zavodljivosti greha."},
{"number":14, "verse":"Jer udeo u Hristu imaćemo samo ako pouzdanje koje smo imali u početku sačuvamo do kraja,"},
{"number":15, "verse":"sve dok se govori: „Danas, ako slušate njegov glas, nemojte da vam srce otvrdne kao onda kad su vaši praočevi izazvali moj gnev.”"},
{"number":16, "verse":"Jer koji su ljudi to čuli, a ipak su izazvali Božji gnev? Zar nisu to bili svi koje je Mojsije izveo iz Egipta?"},
{"number":17, "verse":"A koga je Bog mrzeo četrdeset godina? Zar ne one koji su sagrešili, čija su mrtva tela popadala u pustinji?"},
{"number":18, "verse":"A kome se zakle da neće ući u njegov počinak ako ne onima koji su bili neposlušni?"},
{"number":19, "verse":"Vidimo, dakle, da nisu mogli ući zato što nisu imali vere. "}
]},{"id":"4", "title": "Jevrejima 4","verses": [
{"number":1, "verse":"Dakle, budući da ostaje obećanje o ulasku u njegov počinak, pazite da se za nekoga od vas ne utvrdi da u tome nije uspeo."},
{"number":2, "verse":"Jer nama je objavljena dobra vest kao i njima, ali reč koju su čuli njima nije koristila, jer nisu bili verom ujedinjeni s onima koji su poslušali."},
{"number":3, "verse":"A mi koji iskazujemo veru ulazimo u počinak, jer je rekao: „Zato sam se zakleo u gnevu svom: ‘Neće ući u moj počinak’,”* iako su njegova dela dovršena od postanka sveta."},
{"number":4, "verse":"Jer je na jednom mestu o sedmom danu ovako rekao: „I Bog je sedmog dana počinuo od svih svojih dela”,*"},
{"number":5, "verse":"a ovde opet kaže: „Neće ući u moj počinak.”"},
{"number":6, "verse":"Dakle, pošto neki još treba da uđu u njega, a oni kojima je dobra vest najpre bila objavljena nisu ušli zbog neposlušnosti,"},
{"number":7, "verse":"on ponovo određuje jedan dan: „Danas”, govoreći o tome posle toliko vremena u Davidovom psalmu, kao što je već rečeno: „Danas, ako slušate glas njegov, nemojte da vam srce otvrdne.”*"},
{"number":8, "verse":"Jer da ih je Isus Navin doveo na mesto počinka, Bog ne bi posle toga govorio o nekom drugom danu."},
{"number":9, "verse":"Dakle, Božjem narodu ostaje Šabatni počinak."},
{"number":10, "verse":"Jer ko uđe u Božji počinak, i sam počiva od svojih dela, kao i Bog od svojih."},
{"number":11, "verse":"Zato dajmo sve od sebe da uđemo u taj počinak, da ne bi neko pao oponašajući takvu neposlušnost."},
{"number":12, "verse":"Jer Božja reč je živa i delotvorna, oštrija je od svakog dvoseklog mača i prodire dotle da razdvaja dušu i duh, kosti i njihovu moždinu, i može prosuditi misli i namere srca."},
{"number":13, "verse":"I nema stvorenja koje je sakriveno njegovom pogledu, nego je sve golo i otkriveno pred očima onoga kome moramo položiti račun."},
{"number":14, "verse":"Dakle, pošto imamo uzvišenog prvosveštenika koji je otišao na nebesa, Isusa, Sina Božjeg, držimo se vere u njega koju ispovedamo."},
{"number":15, "verse":"Jer naš prvosveštenik je neko ko ne samo što može da saoseća s nama u našim slabostima, nego je i poput nas iskušan u svemu, ali nije zgrešio."},
{"number":16, "verse":"Pristupimo, dakle, sa slobodom govora prestolu blagodati, da bi nam Bog pokazao milosrđe i iskazao blagodat kad nam zatreba pomoć. "}
]},{"id":"5", "title": "Jevrejima 5","verses": [
{"number":1, "verse":"Jer svaki prvosveštenik koji je uzet od ljudi, postavljen je da za ljude vrši Božju službu: da prinosi darove i žrtve za grehe."},
{"number":2, "verse":"On može da saoseća s onima koji greše u neznanju jer je i sam podložan sopstvenoj slabosti,"},
{"number":3, "verse":"i zato mora da prinosi žrtve za grehe i za sebe i za narod."},
{"number":4, "verse":"I niko sam sebi ne prisvaja tu čast, nego ga na to poziva Bog, kao i Arona."},
{"number":5, "verse":"Tako ni Hristos nije sam sebe proslavio postavši prvosveštenik, već ga je proslavio onaj koji mu je rekao: „Ti si moj sin, ja te danas rodih.”*"},
{"number":6, "verse":"A na drugom mestu kaže: „Ti si zauvek sveštenik po redu Melhisedekovom.”*"},
{"number":7, "verse":"U danima dok je bio u telu, Hristos je sa silnim vapajima i suzama upućivao usrdne molitve i molbe onome koji ga je mogao spasti od smrti, i bio je uslišen jer je imao strah pred Bogom."},
{"number":8, "verse":"Iako je bio Sin Božji, iz onoga što je pretrpeo naučio se poslušnosti."},
{"number":9, "verse":"Kad je bio učinjen savršenim, postao je onaj koji donosi večno spasenje svima koji su mu poslušni,"},
{"number":10, "verse":"jer ga je Bog proglasio prvosveštenikom poput Melhisedeka."},
{"number":11, "verse":"O njemu imamo mnogo toga da kažemo, ali teško je to objasniti, jer ste postali lenji u slušanju."},
{"number":12, "verse":"Jer premda posle toliko vremena već treba da ste učitelji, vama je opet potreban neko da vas ispočetka poučava osnovama Božjih svetih objava. Takvi ste da vam treba mleko, a ne čvrsta hrana."},
{"number":13, "verse":"Jer ko se god hrani mlekom, ne poznaje reč pravednosti, jer je dete."},
{"number":14, "verse":"A čvrsta hrana je za zrele, za one kojima je moć zapažanja iskustvom uvežbana za razlikovanje dobra od zla. "}
]},{"id":"6", "title": "Jevrejima 6","verses": [
{"number":1, "verse":"Zato sada, pošto smo shvatili osnovna učenja o Hristu, napredujmo prema zrelosti, ne postavljajući iznova temelj: pokajanje od mrtvih dela i veru u Boga,"},
{"number":2, "verse":"učenje o krštenju, polaganju ruku, vaskrsenju mrtvih i sudu za večnost."},
{"number":3, "verse":"To ćemo i učiniti, ako Bog dopusti."},
{"number":4, "verse":"Jer one koji su jednom prosvetljeni i koji su okusili nebeski dar i primili Sveti Duh,"},
{"number":5, "verse":"i koji su okusili Božju vrsnu reč i sile poretka koji dolazi,"},
{"number":6, "verse":"a zatim su otpali, nije moguće opet dovesti do pokajanja, jer sami ponovo razapinju Sina Božjeg i izvrgavaju ga ruglu."},
{"number":7, "verse":"Naime, zemlja koja upija kišu što često na nju pada i koja zatim rađa bilje korisno onima za koje se ona i obrađuje, prima blagoslov od Boga."},
{"number":8, "verse":"Ali ako rađa trnje i korov, odbačena je i blizu je prokletstva, a na kraju biva spaljena."},
{"number":9, "verse":"Ali premda ovako govorimo, uvereni smo, voljeni, da vi idete boljim putem, koji vodi do spasenja."},
{"number":10, "verse":"Jer Bog nije nepravedan pa da zaboravi vaš trud i ljubav koju ste pokazali prema njegovom imenu, time što ste služili svetima i što im i dalje služite."},
{"number":11, "verse":"Ali želimo da svako od vas pokazuje takvu marljivost kako biste sve do kraja bili potpuno sigurni u ispunjenje svoje nade,"},
{"number":12, "verse":"da se ne ulenjite, već da se ugledate na one koji zbog svoje vere i strpljenja nasleđuju ono što je obećano."},
{"number":13, "verse":"Jer kad je Bog Avramu dao obećanje, pošto nije imao nikog većeg da se njime zakune, zakleo se samim sobom:"},
{"number":14, "verse":"„Zaista ću te blagosloviti i zaista ću te umnožiti.”*"},
{"number":15, "verse":"I tako je Avram, pokazavši strpljenje, dobio to obećanje."},
{"number":16, "verse":"Jer ljudi se zaklinju onim ko je veći i zakletva im je, kao garancija, kraj svake rasprave."},
{"number":17, "verse":"Zato je i Bog, želeći da naslednicima obećanja jasnije pokaže nepromenljivost svoje namere, potvrdio to zakletvom,"},
{"number":18, "verse":"da bismo pomoću dve nepromenljive stvari u kojima nije moguće da Bog govori neistinu mi koji smo pobegli u utočište Božje primili snažno ohrabrenje koje nam pomaže da se držimo nade koja nam je data."},
{"number":19, "verse":"Ta nada nam je kao sigurno i čvrsto sidro duše i uvodi nas iza zavese,"},
{"number":20, "verse":"gde je za nas kao prethodnik ušao Isus, koji je zauvek postao prvosveštenik po redu Melhisedekovom. "}
]},{"id":"7", "title": "Jevrejima 7","verses": [
{"number":1, "verse":"Jer taj Melhisedek, car Salima, sveštenik Svevišnjeg Boga, koji je izašao u susret Avramu dok se ovaj vraćao porazivši careve i blagoslovio ga,"},
{"number":2, "verse":"i kome je Avram odvojio desetak od svega, pre svega je „car pravednosti”, a zatim i car Salima, to jest „car mira”."},
{"number":3, "verse":"Pošto je bez oca, bez majke, bez rodoslovlja, i pošto nema ni početka njegovim danima ni kraja njegovom životu, nego je učinjen sličnim Sinu Božjem, on zauvek ostaje sveštenik."},
{"number":4, "verse":"Pogledajte samo koliko je velik bio taj kome je praotac Avram dao desetak od najboljeg roda."},
{"number":5, "verse":"Istina, oni Levijevi sinovi koji primaju svešteničku službu imaju zapovest da po Zakonu uzimaju desetak od naroda, to jest od svoje braće, premda i oni potiču od Avrama."},
{"number":6, "verse":"Ali Melhisedek, koji nije bio iz njihove loze, uzeo je desetak od Avrama i blagoslovio njega koji je dobio obećanja."},
{"number":7, "verse":"A nema sumnje da manji prima blagoslov od većeg."},
{"number":8, "verse":"I u jednom slučaju desetak primaju smrtni ljudi, a u drugom onaj za koga se svedoči da živi."},
{"number":9, "verse":"I moglo bi se reći da je i Levije, koji prima desetke, preko Avrama platio desetke,"},
{"number":10, "verse":"jer se još nije bio rodio svom praocu Avramu kad mu je Melhisedek izašao u susret."},
{"number":11, "verse":"Da se, dakle, savršenstvo postiglo preko svešteničke službe sinova Levijevih kao istaknutog obeležja Zakona datog narodu zašto bi onda bilo potrebno da se pojavi neki drugi sveštenik za koga se kaže da je poput Melhisedeka, a ne poput Arona?"},
{"number":12, "verse":"A pošto se menja sveštenička služba, mora da se menja i zakon."},
{"number":13, "verse":"Jer onaj za koga se to govori pripadao je drugom plemenu, od koga niko nije služio kod oltara."},
{"number":14, "verse":"Jer je jasno da je naš Gospod potekao iz Jude, plemena za koje Mojsije nije ništa rekao kad je govorio o sveštenicima."},
{"number":15, "verse":"I još nam je jasnije da se postavlja drugi sveštenik poput Melhisedeka"},
{"number":16, "verse":"koji to nije postao po zapovestima zakona koje su se odnosile na ono što je telesno, nego po sili koja daje neuništiv život,"},
{"number":17, "verse":"jer je posvedočeno: „Ti si zauvek sveštenik po redu Melhisedekovom.”*"},
{"number":18, "verse":"Dakle, pređašnja zapovest se ukida zbog svoje slabosti i beskorisnosti."},
{"number":19, "verse":"Jer Zakon nije ništa učinio savršenim, nego je to učinila bolja nada uvedena umesto njega, kojom se približavamo Bogu."},
{"number":20, "verse":"Pošto se to nije dogodilo bez zakletve"},
{"number":21, "verse":"jer oni su, doduše, bez zakletve postali sveštenici, ali on je to postao uz zakletvu onoga koji mu je rekao: „Gospod se zakleo, i neće zažaliti: ‘Ti si zauvek sveštenik po redu Melhisedekovom’”"},
{"number":22, "verse":"Isus je postao garancija boljeg saveza."},
{"number":23, "verse":"Osim toga, mnogi su morali da preuzimaju svešteničku službu jer je smrt sprečavala sveštenike da trajno ostanu u toj službi,"},
{"number":24, "verse":"ali njegovu svešteničku službu, pošto on zauvek živi, niko neće preuzeti."},
{"number":25, "verse":"Zato i može u potpunosti spasti one koji preko njega pristupaju Bogu, jer je uvek živ da se zauzima za njih."},
{"number":26, "verse":"Jer takav prvosveštenik nam je bio potreban: veran, bezazlen, čist, odvojen od grešnika i uzvišeniji od nebesa."},
{"number":27, "verse":"On ne treba, kao oni prvosveštenici, da svaki dan prinosi žrtve najpre za svoje grehe, a onda za grehe naroda jer kad je prineo samog sebe, učinio je to jednom zauvek."},
{"number":28, "verse":"Zakon, naime, za prvosveštenike postavlja ljude koji imaju slabosti, a reč zakletve, koja je data nakon Zakona, postavlja Sina, koji je zauvek učinjen savršenim. "}
]},{"id":"8", "title": "Jevrejima 8","verses": [
{"number":1, "verse":"A u ovome što je rečeno glavno je ovo: imamo takvog prvosveštenika, koji je seo s desne strane prestola Veličanstva na nebesima."},
{"number":2, "verse":"On je sluga koji služi za ljude na svetom mestu i u pravom hramu koji je podigao Gospod, a ne čovek."},
{"number":3, "verse":"Jer se svaki prvosveštenik postavlja da prinosi darove i žrtve. Zato je bilo potrebno da i on ima šta da prinese."},
{"number":4, "verse":"A da je na zemlji, ne bi bio sveštenik, jer već postoje oni koji po Zakonu prinose darove,"},
{"number":5, "verse":"ali oni služe Bogu na mestu koje je slika i senka onoga što je na nebu, kao što je Mojsiju, kad je trebalo da napravi šator, bila data zapovest od Boga, koji je rekao: „Gledaj da sve napraviš prema prikazu koji ti je pokazan na gori.”*"},
{"number":6, "verse":"A sada je Isus dobio službu koja je uzvišenija od one prethodne, pa je postao posrednik saveza koji je isto tako bolji od onog prethodnog, saveza koji je zakonski utemeljen na boljim obećanjima."},
{"number":7, "verse":"Jer da je onaj prvi savez bio bez mane, ne bi bio potreban drugi."},
{"number":8, "verse":"Jer prekoravajući narod, Bog kaže: „‘Evo, dolaze dani’, kaže Gospod, ‘kad ću s Izraelovim domom i s Judinim domom sklopiti novi savez,"},
{"number":9, "verse":"koji nije kao onaj savez koji sam sklopio s njihovim praočevima onog dana kad sam ih uzeo za ruku da ih izvedem iz egipatske zemlje, jer oni nisu ostali u mom savezu, pa više nisam mario za njih’, kaže Gospod."},
{"number":10, "verse":"‘Jer ovo je savez koji ću sklopiti s Izraelovim domom posle tih dana’, kaže Gospod. ‘Svoje zakone staviću u njihov um i upisaću ih u njihova srca. Biću njihov Bog, i oni će biti moj narod."},
{"number":11, "verse":"I niko više neće učiti svog bližnjeg i svog brata, govoreći: ‘Upoznaj Gospoda!’ Jer će me svi oni poznavati, od najmanjeg do najvećeg."},
{"number":12, "verse":"Jer ću im oprostiti njihova bezakonja i više se neću sećati njihovih greha’.”*"},
{"number":13, "verse":"Kad kaže „novi savez”, onaj prethodni čini zastarelim. A ono što je staro i zastareva, blizu je nestanka. "}
]},{"id":"9", "title": "Jevrejima 9","verses": [
{"number":1, "verse":"Prethodni savez je imao propise za službu Bogu i svoje zemaljsko sveto mesto."},
{"number":2, "verse":"Naime, bio je načinjen šator u čijoj je prvoj prostoriji bio svećnjak, sto i izloženi hlebovi. Ta prostorija se zvala „Svetinja”."},
{"number":3, "verse":"A iza druge zavese u šatoru bila je prostorija nazvana „Svetinja nad svetinjama”."},
{"number":4, "verse":"U njoj je bila zlatna kadionica i kovčeg saveza sa svih strana obložen zlatom, u kome je bila zlatna posuda s manom i Aronov štap koji je procvetao, i ploče saveza."},
{"number":5, "verse":"A na njemu su bili slavni heruvimi koji su zaklanjali poklopac pomirenja. Ali o tome ne treba sada detaljno govoriti."},
{"number":6, "verse":"Otkad je sve to tako načinjeno, sveštenici stalno ulaze u prvu prostoriju šatora da vrše svetu službu Božju."},
{"number":7, "verse":"A u drugu prostoriju ulazi samo prvosveštenik jednom godišnje, i to ne bez krvi, koju prinosi za sebe i za grehe naroda učinjene iz neznanja."},
{"number":8, "verse":"Tako Sveti Duh jasno pokazuje da se put u sveto mesto još nije bio otvorio dok je stajao prvi šator."},
{"number":9, "verse":"Taj šator je slika za vreme koje je već došlo i još uvek se prinose darovi i žrtve. Ali oni ne mogu savršeno očistiti savest onoga ko ih prinosi Bogu,"},
{"number":10, "verse":"već se odnose samo na jela i pića i razna obredna pranja. Te odredbe Zakona odnosile su se na ono što je telesno i bile su nametnute do vremena određenog da se sve dovede u red,"},
{"number":11, "verse":"ali kad je došao Hristos kao prvosveštenik koji je omogućio blagoslove koji su došli, ušao je u veći i savršeniji šator, koji nije načinjen rukama, to jest nije od ove materije,"},
{"number":12, "verse":"i jednom zauvek ušao u sveto mesto, ali ne s krvlju jaraca i junaca, nego sa svojom krvlju, i tako nam pribavio večno izbavljenje."},
{"number":13, "verse":"Jer ako krv jaraca i junaca i pepeo od junice posvećuje onečišćene koji su time poškropljeni, pa im telo postaje čisto,"},
{"number":14, "verse":"koliko će više krv Hrista, koji je pomoću večnog Duha samog sebe bez mane prineo Bogu, očistiti našu savest od mrtvih dela kako bismo služili živom Bogu?"},
{"number":15, "verse":"Zato je Hristos posrednik novog saveza, da bi oni koji su pozvani dobili obećanje večnog nasledstva, jer je on umro da bi oni otkupninom bili oslobođeni od prestupa učinjenih pod prethodnim savezom."},
{"number":16, "verse":"Jer gde je savez s Bogom, mora da usledi smrt onoga koji je posredovao u sklapanju saveza."},
{"number":17, "verse":"Naime, savez je punovažan tek nakon smrti, jer on ne vredi sve dok je živ onaj koji je posredovao u sklapanju saveza."},
{"number":18, "verse":"Zato ni prethodni savez nije bio ustanovljen bez krvi."},
{"number":19, "verse":"Jer kad je Mojsije svem narodu izgovorio sve zapovesti Zakona, uzeo je krv junaca i jaraca s vodom i skerletnom vunom i isopom i poškropio i knjigu i sav narod,"},
{"number":20, "verse":"govoreći: „Ovo je krv saveza kojim vas je Bog obavezao.”*"},
{"number":21, "verse":"Zatim je i šator i sve posude za službu isto tako poškropio krvlju."},
{"number":22, "verse":"Da, po Zakonu se skoro sve čisti krvlju i bez prolivanja krvi nema oproštenja."},
{"number":23, "verse":"Zato je bilo potrebno da se zemaljske slike onoga što je na nebu čiste na taj način, a ono što je na nebu čisti se žrtvama boljim od takvih žrtava."},
{"number":24, "verse":"Jer Hristos nije ušao u sveto mesto načinjeno rukama, koje je kopija onog stvarnog, već u samo nebo, da se sada pojavi pred Božjim licem za nas."},
{"number":25, "verse":"I nije ušao da bi mnogo puta prinosio sebe, kao što prvosveštenik svake godine ulazi u sveto mesto s tuđom krvlju,"},
{"number":26, "verse":"jer bi inače trebalo da mnogo puta strada od postanka sveta. Ali sada, na svršetku ovog poretka, pojavio se jednom zauvek da svojom žrtvom odstrani greh."},
{"number":27, "verse":"I kao što je ljudima određeno da jednom umru, a zatim dolazi sud,"},
{"number":28, "verse":"tako je i Hristos bio jednom zauvek prinesen da ponese grehe mnogih. A kad se drugi put pojavi, a to neće biti zato da bi opet uklanjao greh, videće ga oni koji ga željno očekuju da bi dobili spasenje. "}
]},{"id":"10", "title": "Jevrejima 10","verses": [
{"number":1, "verse":"Pošto u Zakonu nalazimo samo senku budućih blagoslova, a ne i same blagoslove, sveštenici nikad ne mogu istim žrtvama koje iz godine u godinu neprestano prinose učiniti savršenim ljude koji pristupaju Bogu."},
{"number":2, "verse":"Zar inače ne bi prestale da se prinose žrtve, jer bi oni koji ih prinose Bogu bili jednom zauvek očišćeni i ne bi više imali svest o gresima?"},
{"number":3, "verse":"Ali te žrtve iz godine u godinu podsećaju na grehe,"},
{"number":4, "verse":"jer krv junaca i jaraca ne može odneti grehe."},
{"number":5, "verse":"Zato, ulazeći u svet, on kaže: „‘Žrtvu i prinos nisi hteo, nego si mi pripremio telo."},
{"number":6, "verse":"Nisu ti bile po volji žrtve paljenice i žrtve za greh.’"},
{"number":7, "verse":"Tada sam rekao: ‘Evo, došao sam u svitku knjige pisano je o meni da vršim tvoju volju, Bože’.”*"},
{"number":8, "verse":"Najpre kaže: „Nisi hteo i nisu ti bile po volji žrtve i prinosi i paljenice i žrtve za greh” žrtve koje se po Zakonu prinose."},
{"number":9, "verse":"A zatim kaže: „Evo, došao sam da vršim tvoju volju.” On ukida prvo da bi uspostavio drugo."},
{"number":10, "verse":"Po toj „volji” smo posvećeni prinošenjem tela Isusa Hrista jednom zauvek."},
{"number":11, "verse":"Svaki sveštenik iz dana u dan dolazi na svoje mesto da obavlja službu i da mnogo puta prinosi iste žrtve, jer one nikada ne mogu odneti grehe."},
{"number":12, "verse":"A on je za sva vremena prineo jednu žrtvu za grehe i seo Bogu s desne strane"},
{"number":13, "verse":"i od tada čeka da njegovi neprijatelji budu položeni za podnožje njegovim nogama."},
{"number":14, "verse":"Jer je jednim žrtvenim prinosom za sva vremena učinio savršenima one koji bivaju posvećeni."},
{"number":15, "verse":"A i Sveti Duh nam svedoči, jer kaže:"},
{"number":16, "verse":"„‘Ovo je savez koji ću sklopiti s njima posle tih dana’, kaže Gospod; ‘Svoje zakone staviću u njihova srca i upisaću ih u njihov um’.”*"},
{"number":17, "verse":"A zatim kaže: „Više se neću sećati njihovih greha i njihovih bezakonih dela.”"},
{"number":18, "verse":"A gde su gresi oprošteni, nema više žrtve za greh."},
{"number":19, "verse":"Dakle, braćo, pošto imamo potpuno pouzdanje da možemo ući u sveto mesto posredstvom Isusove krvi"},
{"number":20, "verse":"novim i živim putem koji je on za nas otvorio kroz zavesu, to jest kroz svoje telo"},
{"number":21, "verse":"i pošto imamo prvosveštenika postavljenog nad Božjim domom,"},
{"number":22, "verse":"pristupimo iskrenog srca, puni pouzdanja i vere, jer su nam srca škropljenjem očišćena od nečiste savesti, a tela oprana čistom vodom."},
{"number":23, "verse":"Istrajno i nepokolebljivo obznanjujmo svima svoju nadu, jer je veran onaj koji je dao obećanje."},
{"number":24, "verse":"I razmišljajmo jedni o drugima, kako bismo se podsticali na ljubav i dobra dela,"},
{"number":25, "verse":"i ne propuštajmo svoje sastanke, kao što neki imaju običaj, nego hrabrimo jedni druge, tim više što vidite da se približava dan."},
{"number":26, "verse":"Jer ako namerno grešimo nakon što smo dobro upoznali istinu, ne preostaje nam više žrtva za grehe,"},
{"number":27, "verse":"već strašno očekivanje suda i plameni gnev koji će proždreti protivnike."},
{"number":28, "verse":"Ko odbaci Mojsijev zakon, umire bez milosti, na osnovu iskaza dvojice ili trojice svedoka."},
{"number":29, "verse":"Zamislite samo koliko će težu kaznu zaslužiti onaj ko pogazi Sina Božjeg i ko smatra da krv saveza kojom je posvećen nema nikakvu posebnu vrednost i ko vređa Duh blagodati?"},
{"number":30, "verse":"Jer znamo onoga koji je rekao: „Moja je osveta, ja ću uzvratiti”,* i još: „Gospod će suditi svom narodu.”*"},
{"number":31, "verse":"Strašno je upasti u ruke živog Boga."},
{"number":32, "verse":"Sećajte se prošlih dana kada ste, nakon prosvetljenja, izdržali veliku borbu i patnje."},
{"number":33, "verse":"Ponekad ste sami bili javno izvrgnuti izrugivanju i nevoljama, a ponekad ste bili uz one s kojima se tako postupalo."},
{"number":34, "verse":"Jer ste saosećali sa onima koji su bili u zatvoru i s radošću ste podneli otimanje svoje imovine, znajući da imate bolji i trajan posed."},
{"number":35, "verse":"Dakle, nemojte prestati da sa slobodom govorite, jer to donosi veliku nagradu."},
{"number":36, "verse":"Jer vam je potrebna istrajnost, da biste, kad izvršite Božju volju, primili ono što je obećano."},
{"number":37, "verse":"Jer još „samo malo”, i „stići će onaj koji dolazi i neće kasniti”.*"},
{"number":38, "verse":"„A pravednik će živeti zbog vere”,* ali „ako se povuče, nije po volji moje duše”.*"},
{"number":39, "verse":"A mi nismo od onih koji se povlače i odlaze u uništenje, nego od onih koji veruju i spasavaju svoj život. "}
]},{"id":"11", "title": "Jevrejima 11","verses": [
{"number":1, "verse":"Vera je čvrsto pouzdanje da će se dogoditi ono čemu se nadamo, dokaz onoga što je stvarno, premda se ne vidi."},
{"number":2, "verse":"Jer zbog nje su ljudi iz starog doba dobili svedočanstvo da su Bogu po volji."},
{"number":3, "verse":"Verom shvatamo da je sav svet uređen Božjom rečju, tako da je ono vidljivo nastalo iz nevidljivog."},
{"number":4, "verse":"Verom je Avelj prineo Bogu vredniju žrtvu nego Kain, i zbog te vere dobio je svedočanstvo da je pravedan, jer je Bog posvedočio da prihvata njegove darove. I zbog te vere, iako mrtav, još uvek govori."},
{"number":5, "verse":"Verom je Enoh bio prenesen da ne vidi smrt, i nigde nisu mogli da ga nađu jer ga je Bog preneo. A pre nego što je bio prenesen dobio je svedočanstvo da je ugodio Bogu."},
{"number":6, "verse":"A bez vere nije moguće ugoditi Bogu, jer onaj ko mu pristupa mora verovati da on postoji i da nagrađuje one koji ga revno traže."},
{"number":7, "verse":"Verom je Noje nakon što ga je Bog upozorio na ono što se još nije videlo pokazao strah pred Bogom i sagradio barku za spasenje svog doma. Tom verom je osudio svet i postao naslednik pravednosti koja dolazi zbog vere."},
{"number":8, "verse":"Verom je Avram, kad je bio pozvan, poslušao i otišao na područje koje je trebalo da dobije u nasledstvo. Otišao je, iako nije znao kuda ide."},
{"number":9, "verse":"Verom se kao stranac nastanio u obećanoj zemlji kao u tuđini i živeo je u šatorima sa Isakom i Jakovom, sunaslednicima istog obećanja."},
{"number":10, "verse":"Jer je očekivao grad koji ima prave temelje, čiji je graditelj i tvorac Bog."},
{"number":11, "verse":"Verom je Sara dobila moć da začne potomka, iako joj je već prošlo doba za rađanje, jer je smatrala vernim onoga koji je dao obećanje."},
{"number":12, "verse":"Zato se od jednog čoveka, koji je bio prestar da bi imao decu, rodilo mnoštvo brojno poput zvezda na nebu i neizbrojivo poput peska na morskoj obali."},
{"number":13, "verse":"Svi su oni umrli u veri, a da nisu primili ono što im je bilo obećano, nego su to videli izdaleka i pozdravili, izjavljujući da su stranci i privremeni stanovnici u zemlji u kojoj su živeli."},
{"number":14, "verse":"Jer oni koji tako govore dokazuju da revno traže domovinu."},
{"number":15, "verse":"A da su mislili na onu iz koje su otišli, još bi imali priliku da se tamo vrate."},
{"number":16, "verse":"Ali oni sada teže za boljom, to jest za onom koja pripada nebu. Zato se Bog ne stidi da ga oni nazivaju svojim Bogom čak im je pripremio i grad."},
{"number":17, "verse":"Verom je Avram, kad je bio na kušnji, gotovo prineo Isaka. On, koji je dobio obećanja kojima se obradovao, bio je spreman da prinese svog jedinorođenog sina,"},
{"number":18, "verse":"iako mu je bilo rečeno: „Ono što će se nazvati ‘tvojim potomstvom’ doći će preko Isaka.”*"},
{"number":19, "verse":"Ali smatrao je da ga Bog može i iz mrtvih podići. Odande ga je i dobio, a to služi kao poređenje."},
{"number":20, "verse":"Verom je Isak blagoslovio Jakova i Isava u pogledu onoga što je trebalo da dođe."},
{"number":21, "verse":"Verom je Jakov, na samrti, blagoslovio oba Josifova sina i poklonio se Bogu, oslonjen na vrh svog štapa."},
{"number":22, "verse":"Verom je Josif, pred kraj života, spomenuo izlazak Izraelovih sinova i zapovedio šta da učine s njegovim kostima."},
{"number":23, "verse":"Verom su Mojsija, kad se rodio, njegovi roditelji skrivali tri meseca, jer su videli da je dete lepo i nisu se bojali careve naredbe."},
{"number":24, "verse":"Verom je Mojsije, kad je odrastao, odbio da se zove sinom faraonove kćeri."},
{"number":25, "verse":"Radije je izabrao da bude zlostavljan zajedno s Božjim narodom nego da privremeno uživa u grehu."},
{"number":26, "verse":"To je učinio zato što je sramotu Hristovu smatrao bogatstvom većim od egipatskog blaga, jer je usmerio pogled na nagradu koju će dobiti."},
{"number":27, "verse":"Verom je ostavio Egipat ali nije to učinio zato što se bojao carevog gneva jer je ostao postojan kao da vidi Nevidljivog."},
{"number":28, "verse":"Verom je proslavio Pashu i dovratke poškropio krvlju, da onaj koji uništava ne bi dotakao njihove prvence."},
{"number":29, "verse":"Verom su prošli kroz Crveno more kao po suvoj zemlji, ali kad su Egipćani to pokušali, utopili su se."},
{"number":30, "verse":"Verom su pale zidine Jerihona nakon što se sedam dana obilazilo oko njih."},
{"number":31, "verse":"Verom bludnica Rava nije poginula zajedno s nepokornima, jer je miroljubivo primila uhode."},
{"number":32, "verse":"I šta još da kažem? Ponestaće mi vremena ako počnem da pričam o Gedeonu, Varaku, Samsonu, Jeftaju, Davidu i o Samuilu i drugim prorocima,"},
{"number":33, "verse":"koji su verom porazili carstva, učinili ono što je pravedno, primili obećanja, zatvorili čeljusti lavovima,"},
{"number":34, "verse":"ugasili žestinu ognja, umakli oštrici mača, u slabosti bili ojačani, osmelili se u ratu, rasterali vojske tuđinaca."},
{"number":35, "verse":"Žene su vaskrsenjem dobile svoje mrtve. A drugi su bili mučeni jer nisu prihvatili da budu oslobođeni nekom otkupninom, kako bi dobili bolje vaskrsenje."},
{"number":36, "verse":"Drugi su bili iskušavani izrugivanjima i bičevanjima, pa čak i okovima i tamnicama."},
{"number":37, "verse":"Bili su kamenovani, iskušavani, isečeni, pobijeni mačem, hodali su u ovčijim i kozjim kožama, bili su u oskudici, u nevolji, zlostavljani."},
{"number":38, "verse":"Svet ih nije bio dostojan. Lutali su po pustinjama, gorama, pećinama i jamama zemaljskim."},
{"number":39, "verse":"I svi su oni zbog svoje vere dobili svedočanstvo da su Bogu po volji, ali nisu dobili ono što im je bilo obećano,"},
{"number":40, "verse":"jer je Bog nama namenio nešto bolje, da oni ne budu bez nas učinjeni savršenima. "}
]},{"id":"12", "title": "Jevrejima 12","verses": [
{"number":1, "verse":"Dakle, pošto smo okruženi tolikim oblakom svedoka, skinimo i mi svaki teret i greh koji nas lako može namamiti u zamku i istrajno trčimo trku koja je pred nama."},
{"number":2, "verse":"Pri tom uprimo pogled u Glavnog Zastupnika i Usavršitelja naše vere, Isusa. Zbog radosti koja je stajala pred njim podneo je krst ne mareći za sramotu i seo je s desne strane Božjeg prestola."},
{"number":3, "verse":"Dakle, dobro promotrite onoga koji je podneo takvo protivljenje iz usta onih koji su grešili protiv sebe, da se ne umorite i da vam duše ne klonu."},
{"number":4, "verse":"U borbi protiv tog greha još niste morali da prolijete svoju krv,"},
{"number":5, "verse":"i zaboravili ste savet koji vam je kao sinovima upućen: „Sine moj, ne potcenjuj ukor od Gospoda i nemoj klonuti kad te on opominje,"},
{"number":6, "verse":"jer koga Gospod voli, njega i ukorava, šiba svakoga koga priznaje za sina.”*"},
{"number":7, "verse":"Vi trpite ukoravanje jer Bog s vama postupa kao sa sinovima. A kog sina otac ne ukorava?"},
{"number":8, "verse":"Ali ako ne primate ukor, koji svi primaju, onda ste nezakonita deca, a ne sinovi."},
{"number":9, "verse":"Osim toga, naši telesni očevi su nas ukoravali i mi smo ih poštovali. Zar se onda nećemo još spremnije pokoriti Ocu našeg duhovnog života i živeti?"},
{"number":10, "verse":"Naime, oni su nas samo kratko vreme ukoravali, onako kako im se činilo dobrim, a on to čini nama na korist, da bismo imali udela u njegovoj svetosti."},
{"number":11, "verse":"Doduše, nikakvo ukoravanje isprva ne pričinjava radost, nego žalost, ali onima koji su njime poučeni posle donosi plod pun mira pravednost."},
{"number":12, "verse":"Zato ispravite klonule ruke i oslabljena kolena,"},
{"number":13, "verse":"i poravnajte staze kojima idu noge vaše, da se ono što je hromo ne iščaši, nego, štaviše, da ozdravi."},
{"number":14, "verse":"Težite za mirom sa svima, i za posvećenošću bez koje niko neće videti Gospoda,"},
{"number":15, "verse":"pazeći da niko ne ostane bez Božje blagodati i da ne iznikne kakav otrovni koren koji bi načinio štetu i kojim bi se mnogi uprljali"},
{"number":16, "verse":"i da ne postane neko bludnik ili takav da ne ceni ono što je sveto, poput Isava, koji se za jedan obrok odrekao svojih prava koja je imao kao prvenac."},
{"number":17, "verse":"A znate i da je posle, kad je hteo da nasledi blagoslov, bio odbačen, jer nije našao način da se promeni očeva odluka, premda je to sa suzama tražio."},
{"number":18, "verse":"Jer niste pristupili opipljivoj gori koja u ognju plamti, ni tamnom oblaku, gustoj tami i oluji,"},
{"number":19, "verse":"ni odjekivanju trube i zvuku reči. Čuvši taj zvuk, narod je preklinjao da im se više ne govori,"},
{"number":20, "verse":"jer ih je uplašila zapovest: „Ako se neka životinja dotakne gore, neka se zaspe kamenjem.”*"},
{"number":21, "verse":"A prizor je bio toliko strašan da je Mojsije rekao: „Strah me je i drhtim.”*"},
{"number":22, "verse":"Vi ste, naprotiv, pristupili gori Sionu i gradu živog Boga, nebeskom Jerusalimu, i desetinama hiljada anđela,"},
{"number":23, "verse":"u sveopštem skupu, i crkvi prvenaca koji su zapisani na nebesima, i Bogu, koji je svima Sudija, i duhovnom životu pravednika koji su učinjeni savršenima,"},
{"number":24, "verse":"i Isusu, posredniku novog saveza, i krvi škropljenja, koja govori bolje od Aveljeve krvi."},
{"number":25, "verse":"Pazite da ne budete neposlušni onome koji govori. Jer ako nisu umakli oni koji su bili neposlušni onome koji je na zemlji preneo Božje upozorenje, još ćemo manje mi ako se odvratimo od onoga koji govori s nebesa."},
{"number":26, "verse":"Onda je njegov glas potresao zemlju, a sada on obećava: „Još jednom ću potresti ne samo zemlju, nego i nebo.”*"},
{"number":27, "verse":"A reči „još jednom” znače da će biti uklonjeno ono što se može uzdrmati, to jest ono što nije načinio Bog, kako bi ostalo ono što se ne može uzdrmati."},
{"number":28, "verse":"Zato, pošto treba da primimo carstvo koje se ne može uzdrmati, ostanimo dostojni Božje blagodati, po kojoj možemo služiti Bogu onako kako mu je po volji, sa strahom i strahopoštovanjem."},
{"number":29, "verse":"Jer naš Bog je takođe vatra koja proždire. "}
]},{"id":"13", "title": "Jevrejima 13","verses": [
{"number":1, "verse":"Neka bratska ljubav i dalje vlada među vama."},
{"number":2, "verse":"Ne zaboravljajte gostoljubivost, jer pokazujući je neki su, i ne znajući, ugostili anđele."},
{"number":3, "verse":"Mislite na one koji su u okovima kao da ste i sami s njima okovani, i na one koji su zlostavljani, jer ste i sami još u telu."},
{"number":4, "verse":"Brak neka bude častan kod svih i bračna postelja neka bude neokaljana, jer će Bog suditi bludnicima i preljubnicima."},
{"number":5, "verse":"Neka u vašem životu ne bude ljubavi prema novcu, nego budite zadovoljni onim što imate. Jer on je rekao: „Nikada te neću ostaviti i nipošto te neću napustiti.”*"},
{"number":6, "verse":"Zato puni hrabrosti možemo reći: „Gospod je moj pomoćnik, neću se bojati. Šta mi može čovek?”*"},
{"number":7, "verse":"Sećajte se onih koji poučavaju među vama, koji su vam govorili Božju reč. Posmatrajući ishod njihovog načina života, oponašajte njihovu veru."},
{"number":8, "verse":"Isus Hristos je isti juče i danas i zauvek."},
{"number":9, "verse":"Ne dajte da vas zavedu raznim tuđim učenjima. Jer dobro je jačati srce Božjom blagodaću, a ne jelima, koja ne koriste onima koji se bave njima."},
{"number":10, "verse":"Imamo oltar s kog nemaju pravo da jedu oni koji služe u šatoru."},
{"number":11, "verse":"Jer tela onih životinja čiju krv prvosveštenik unosi u sveto mesto za očišćenje greha spaljuju se izvan logora."},
{"number":12, "verse":"Zato je i Isus, da bi svojom krvlju posvetio narod, stradao izvan gradskih vrata."},
{"number":13, "verse":"Zato izađimo k njemu izvan logora, noseći sramotu koju je on nosio,"},
{"number":14, "verse":"jer ovde nemamo grad koji će ostati, nego željno očekujemo onaj koji će doći."},
{"number":15, "verse":"Preko Isusa uvek prinosimo Bogu žrtvu hvale, to jest plod usana koje objavljuju njegovo ime."},
{"number":16, "verse":"I ne zaboravljajte činiti dobro i deliti s drugima, jer se takvim žrtvama ugađa Bogu."},
{"number":17, "verse":"Budite poslušni onima koji među vama poučavaju i budite im pokorni jer oni bdiju nad vašim dušama kao oni koji će za to položiti račun da bi to činili radosno, a ne uzdišući, jer bi to vama bilo na štetu."},
{"number":18, "verse":"Molite se za nas, jer smo uvereni da imamo čistu savest, jer u svemu želimo da pošteno postupamo."},
{"number":19, "verse":"Usrdno vas molim da to činite, da bih vam se što pre vratio."},
{"number":20, "verse":"A Bog mira, koji je izveo iz mrtvih velikog pastira ovaca, našeg Gospoda Isusa, koji je imao krv večnog saveza,"},
{"number":21, "verse":"neka vas opremi svakim dobrom da vršite njegovu volju i neka preko Isusa Hrista čini u nama ono što mu je ugodno. Njemu neka je slava u svu večnost. Amin."},
{"number":22, "verse":"Molim vas, braćo, da prihvatite ovu reč ohrabrenja, jer sam vam napisao kratko pismo."},
{"number":23, "verse":"Znajte da je oslobođen naš brat Timotij. Ako uskoro dođe, s njim ću vas posetiti."},
{"number":24, "verse":"Pozdravite sve koji poučavaju među vama i sve svete. Pozdravljaju vas oni iz Italije."},
{"number":25, "verse":"Neka blagodat bude sa svima vama."}
]}]}
