{"id": "59", "title": "Jakovljeva", "author": "Jakov", "placeOfWriting": "Jerusalim", "writingCompleted": "pre 62. n. e.", "coverPeriod": "", "biblePart": "Poslanice", "slug": "jakovljeva", "chapters": [
{"id":"1", "title": "Jakovljeva 1","verses": [
{"number":1, "verse":"Jakov, sluga Božji i sluga Gospoda Isusa Hrista, pozdravlja dvanaest plemena koja su rasejana po svetu."},
{"number":2, "verse":"Smatrajte da se zaista imate čemu radovati, braćo moja, kad se nađete u raznim kušnjama,"},
{"number":3, "verse":"znajući da kušanje vaše vere izgrađuje u vama istrajnost."},
{"number":4, "verse":"A istrajnost neka dovrši svoje delo, da budete savršeni i potpuni, bez ikakvog nedostatka."},
{"number":5, "verse":"Ako nekom od vas nedostaje mudrosti, neka traži od Boga, jer on velikodušno daje svima, i to bez prekoravanja, i on će mu je dati."},
{"number":6, "verse":"Ali neka traži s verom, nimalo ne sumnjajući, jer je onaj koji sumnja kao morski talas koga vetar podiže i nosi."},
{"number":7, "verse":"Neka takav čovek ne misli da će išta dobiti od Gospoda,"},
{"number":8, "verse":"jer to je neodlučan čovek, nepostojan na svim svojim putevima."},
{"number":9, "verse":"Neka se siromašan brat raduje što je uzvišen,"},
{"number":10, "verse":"a bogati što je ponižen, jer prolazi kao cvet poljski."},
{"number":11, "verse":"Jer ograne sunce i svojom vrelinom osuši biljke i njihov cvet otpadne i njihova lepota nestane. Tako će i bogataš usahnuti na svojim putevima."},
{"number":12, "verse":"Srećan je čovek koji istraje u kušnji, jer kad bude prokušan, primiće nagradu život koji je Gospod obećao onima koji ga vole."},
{"number":13, "verse":"Kad je u kušnji, neka niko ne govori: „Bog me iskušava.” Jer se Bog ne može iskušavati zlim stvarima niti on ikoga zlom iskušava."},
{"number":14, "verse":"Nego svakoga iskušava njegova želja tako što ga vuče i mami."},
{"number":15, "verse":"Zatim želja, kada je začeta, rađa greh, a greh, kad se učini, donosi smrt."},
{"number":16, "verse":"Ne zavaravajte se, moja voljena braćo."},
{"number":17, "verse":"Svaki dobar dar i svaki savršen poklon odozgo je, jer dolazi od Oca nebeskih svetlosti, a on se ne menja, nije poput nestalne senke."},
{"number":18, "verse":"On nas je po svojoj volji rodio rečju istine, da i mi budemo prvine među njegovim stvorenjima."},
{"number":19, "verse":"Znajte ovo, moja voljena braćo. Svaki čovek neka bude brz da čuje, a spor da govori i spor da se ljuti,"},
{"number":20, "verse":"jer čovekova ljutnja ne donosi pravednost koju Bog zahteva."},
{"number":21, "verse":"Zato odbacite svu prljavštinu i zloću, tu nepoželjnu odliku, i s blagošću prihvatite da se u vas usađuje reč Božja koja može spasti vaše duše."},
{"number":22, "verse":"Ali nemojte samo slušati reč, već je i izvršavajte, da ne biste sami sebe zavaravali."},
{"number":23, "verse":"Jer ako neko sluša reč, a ne izvršava je, on je kao čovek koji posmatra svoje lice u ogledalu,"},
{"number":24, "verse":"ali kad se pogleda, ode i odmah zaboravi kakav je."},
{"number":25, "verse":"Ali onaj ko se udubi u savršeni zakon slobode i prione uz njega, pa ne bude zaboravni slušač već izvršilac dela, taj će biti srećan u onom što čini."},
{"number":26, "verse":"Ako neko misli da je pobožan, a ne obuzdava svoj jezik, nego obmanjuje svoje srce, njegova pobožnost je uzaludna."},
{"number":27, "verse":"Pobožnost koja je čista i neuprljana pred našim Bogom i Ocem jeste ovo: brinuti se za siročad i udovice u njihovoj nevolji, i čuvati se prljavštine ovog sveta. "}
]},{"id":"2", "title": "Jakovljeva 2","verses": [
{"number":1, "verse":"Braćo moja, zar je moguće da verujete u našeg Gospoda Isusa Hrista, našu slavu, a da istovremeno pristrasno postupate?"},
{"number":2, "verse":"Jer ako na vaš sastanak dođe čovek sa zlatnim prstenjem i u raskošnoj odeći, a dođe i siromah u prljavoj odeći,"},
{"number":3, "verse":"pa vi s naklonošću pogledate onoga koji nosi raskošnu odeću i kažete: „Sedi ovde na dobro mesto”, a siromahu kažete: „Ti ostani da stojiš”, ili: „Sedi tamo na pod”,"},
{"number":4, "verse":"zar onda ne pravite razlike među sobom i zar niste postali sudije koje zao sud donose?"},
{"number":5, "verse":"Slušajte, braćo moja voljena. Zar nije Bog izabrao one koji su siromašni u svetu da budu bogati u veri i naslednici carstva, koje je obećao onima koji ga vole?"},
{"number":6, "verse":"A vi ste ponizili siromaha. Zar nisu upravo bogati ti koji vas tlače? Ne vuku li vas baš oni pred sudove?"},
{"number":7, "verse":"Ne hule li baš oni na časno ime koje nosite?"},
{"number":8, "verse":"Ako dakle izvršavate carski zakon prema rečima iz Pisma: „Voli svog bližnjeg kao samog sebe”,* dobro činite."},
{"number":9, "verse":"Ali ako ste pristrasni, greh činite, i zakon vas osuđuje kao prestupnike."},
{"number":10, "verse":"Jer ko se god u potpunosti drži Zakona, a onda prekrši samo jednu odredbu, kriv je kao da je sve prekršio."},
{"number":11, "verse":"Jer onaj koji je rekao: „Ne učini preljubu”, rekao je i: „Ne počini zločin ubistva.” Ako dakle ne učiniš preljubu, a počiniš zločin ubistva, kriv si za prestupanje zakona."},
{"number":12, "verse":"Govorite i postupajte kao oni koji očekuju da će im biti suđeno po zakonu slobode."},
{"number":13, "verse":"Jer sud će biti nemilosrdan prema onome ko sam nije bio milosrdan. Milosrđe trijumfuje nad sudom."},
{"number":14, "verse":"Od kakve je koristi, braćo moja, ako neko govori da ima veru, a nema dela? Može li ga takva vera spasti?"},
{"number":15, "verse":"Ako brat ili sestra nema šta da obuče i nema dovoljno hrane svaki dan,"},
{"number":16, "verse":"a neko im od vas kaže: „Idite u miru, grejte se i nasitite se”, a ne date im ono što je potrebno njihovom telu, od kakve je to koristi?"},
{"number":17, "verse":"Tako je i s verom ako nema dela, mrtva je po sebi."},
{"number":18, "verse":"Ali, neko bi mogao reći: „Ti imaš veru, a ja imam dela. Pokaži mi svoju veru bez dela, a ja ću tebi delima pokazati svoju veru.”"},
{"number":19, "verse":"Ti veruješ da postoji jedan Bog, zar ne? Sasvim dobro činiš. Ali i demoni veruju i drhte."},
{"number":20, "verse":"Ali kad ćeš shvatiti, o nerazumni čoveče, da je vera bez dela beskorisna?"},
{"number":21, "verse":"Zar nije Avram, naš otac, zbog svojih dela bio proglašen pravednim kad je na oltar prineo svog sina Isaka?"},
{"number":22, "verse":"Vidiš da je njegova vera delovala zajedno s njegovim delima, i delima mu se vera usavršila,"},
{"number":23, "verse":"pa su se ispunile reči iz Pisma: „Avram je verovao Gospodu, i on ga je zbog toga smatrao pravednim”,* i bio je nazvan „Gospodnjim prijateljem”.*"},
{"number":24, "verse":"Vidite da se čovek zbog dela proglašava pravednim, a ne samo zbog vere."},
{"number":25, "verse":"Zar nije i bludnica Rava isto tako zbog dela bila proglašena pravednom, kad je gostoljubivo primila uhode i poslala ih drugim putem?"},
{"number":26, "verse":"Dakle, kao što je telo bez duha mrtvo, tako je i vera bez dela mrtva. "}
]},{"id":"3", "title": "Jakovljeva 3","verses": [
{"number":1, "verse":"Neka među vama ne bude mnogo učitelja, braćo moja, jer znate da će nam se strože suditi."},
{"number":2, "verse":"Jer svi često grešimo. Ako neko u rečima ne greši, on je savršen čovek, sposoban da zauzda i celo telo."},
{"number":3, "verse":"Kad stavimo uzde u usta konjima da bi nam oni bili pokorni, tada upravljamo i celim njihovim telom."},
{"number":4, "verse":"Čak i lađe kormilar usmerava kuda hoće pomoću malog kormila, iako su velike, i silni ih vetrovi gone."},
{"number":5, "verse":"Isto tako, jezik je mali ud, a hvali se velikim stvarima. Gle, i malo vatre zapali veliku šumu!"},
{"number":6, "verse":"A i jezik je vatra. Jezik je svet zla među udovima, jer prlja celo telo i uništava čoveku celi život i spaljuje poput vatre uništenja."},
{"number":7, "verse":"Jer svaka vrsta divljih životinja i ptica, gmižućih i morskih stvorenja, može se ukrotiti i ljudski rod ih je ukrotio."},
{"number":8, "verse":"Ali jezik niko od ljudi ne može ukrotiti. On je neobuzdano zlo, puno smrtonosnog otrova."},
{"number":9, "verse":"Njime blagosiljamo Gospoda, Oca, ali njime i proklinjemo ljude koji su stvoreni „slični Bogu”."},
{"number":10, "verse":"Iz istih usta izlazi i blagoslov i prokletstvo. Ne treba tako da bude, braćo moja."},
{"number":11, "verse":"Zar iz istog izvora izvire i slatka i gorka voda?"},
{"number":12, "verse":"Braćo moja, može li smokva roditi masline ili loza smokve? Tako ni od slane vode ne može nastati slatka voda."},
{"number":13, "verse":"Ko je među vama mudar i razborit? Neka svojim uzornim ponašanjem pokaže svoja dela s blagošću koja je svojstvena mudrosti."},
{"number":14, "verse":"Ali ako u srcu gajite gorku ljubomoru i svadljivost, ne hvalite se i ne lažite protiv istine."},
{"number":15, "verse":"To nije mudrost koja dolazi odozgo, nego zemaljska, telesna, demonska."},
{"number":16, "verse":"Jer gde su ljubomora i svadljivost, tamo je nered i svaka vrsta zla."},
{"number":17, "verse":"Ali mudrost odozgo je najpre čista, zatim miroljubiva, razumna, spremna da posluša, puna milosrđa i dobrih plodova, nepristrana, nelicemerna."},
{"number":18, "verse":"A plod pravednosti seje se u miru i ubraće ga oni koji mir tvore. "}
]},{"id":"4", "title": "Jakovljeva 4","verses": [
{"number":1, "verse":"Otkuda ratovi i borbe među vama? Zar ne dolaze od vaših sebičnih želja koje se sukobljavaju u vašim udovima?"},
{"number":2, "verse":"Želite, a nemate. Ubijate i žudite, a ne možete postići to što želite. Borite se i ratujete. Nemate jer ne tražite od Boga."},
{"number":3, "verse":"Tražite, a ne dobijate, jer sa zlom namerom tražite, da to potrošite na svoje sebične želje."},
{"number":4, "verse":"Preljubnici, zar ne znate da je prijateljstvo sa svetom neprijateljstvo s Bogom? Ko god, dakle, želi da bude prijatelj svetu, postaje Božji neprijatelj."},
{"number":5, "verse":"Mislite li da Pismo uzalud kaže: „Duh zavisti u nama stalno za nečim žudi”*?"},
{"number":6, "verse":"Međutim, blagodat koju Bog daje veća je od naše zavisti. Zato Pismo kaže: „Bog se suprotstavlja oholima, a blagodat pokazuje poniznima.”*"},
{"number":7, "verse":"Pokorite se, dakle, Bogu, a suprotstavite se Đavolu, i pobeći će od vas."},
{"number":8, "verse":"Približite se Bogu, i on će se približiti vama. Očistite svoje ruke, grešnici, i pročistite svoje srce, neodlučni."},
{"number":9, "verse":"Jadikujte, tugujte i plačite. Neka se vaš smeh pretvori u žalost i vaša radost u tugu."},
{"number":10, "verse":"Ponizite se pred Gospodom, i on će vas uzvisiti."},
{"number":11, "verse":"Ne govorite više jedan protiv drugog, braćo. Onaj ko govori protiv brata ili osuđuje brata, govori protiv zakona i osuđuje zakon. A ako osuđuješ zakon, onda ga ne izvršavaš, nego si njegov sudija."},
{"number":12, "verse":"Jedan je zakonodavac i sudija, onaj koji može da spase i da pogubi. A ko si onda ti da osuđuješ svog bližnjeg?"},
{"number":13, "verse":"Slušajte sad, vi koji govorite: „Danas ili sutra otići ćemo u taj grad pa ćemo tamo provesti godinu dana, trgovaćemo i zaradićemo”,"},
{"number":14, "verse":"a ne znate kakav će vam život sutra biti. Jer ste izmaglica koja se nakratko pojavi, a zatim nestaje."},
{"number":15, "verse":"Umesto toga, trebalo bi da kažete: „Ako bude Gospodnja volja, živećemo i učinićemo ovo ili ono.”"},
{"number":16, "verse":"A sada se razmećete svojim oholim hvalisanjem. Zlo je svako takvo razmetanje."},
{"number":17, "verse":"Dakle, ko zna da čini ono što je ispravno, a ipak to ne čini, to mu je greh. "}
]},{"id":"5", "title": "Jakovljeva 5","verses": [
{"number":1, "verse":"Slušajte sad, vi bogati, plačite, ridajte zbog nevolja koje dolaze na vas."},
{"number":2, "verse":"Vaše bogatstvo je istrunulo i haljine su vam izjeli moljci."},
{"number":3, "verse":"Vaše je zlato i srebro zarđalo i njihova će rđa biti svedočanstvo protiv vas i izješće vaša tela. Poput vatre je ono što ste zgrnuli u poslednje dane."},
{"number":4, "verse":"Evo viče plata koju ste uskratili radnicima koji su požnjeli vaša polja. Vapaji žetelaca doprli su do ušiju Gospoda nad vojskama."},
{"number":5, "verse":"Živeli ste u raskoši na zemlji i predali ste se zadovoljstvima. Utovili ste srce svoje za dan klanja."},
{"number":6, "verse":"Osudili ste pravednika i ubili ga. Zar vam se on ne suprotstavlja?"},
{"number":7, "verse":"Zato, braćo, budite strpljivi do Gospodnjeg dolaska. Gle! Ratar strpljivo čeka dragoceni plod sa zemlje, dok ne dobije kišu ranu i kišu kasnu."},
{"number":8, "verse":"I vi budite strpljivi i neka vaše srce bude čvrsto, jer se približilo vreme Gospodovog dolaska."},
{"number":9, "verse":"Ne budite ogorčeni jedni na druge, braćo, da ne budete osuđeni. Evo Sudija stoji pred vratima."},
{"number":10, "verse":"Neka vam uzor u podnošenju zla i u strpljenju, braćo, budu proroci, koji su govorili u Gospodnje ime."},
{"number":11, "verse":"Gle, srećnima nazivamo one koji su istrajali. Čuli ste za Jovovu istrajnost i videli ste šta je Gospod na kraju za njega učinio videli ste da je Gospod veoma samilostan i milosrdan."},
{"number":12, "verse":"A pre svega, braćo moja, nemojte se više zaklinjati ni nebom ni zemljom niti bilo čim drugim. Nego kad kažete: ‘Da’, neka to znači ‘da’, a kad kažete: ‘Ne’, neka to znači ‘ne’, da ne budete osuđeni."},
{"number":13, "verse":"Da li ko pati među vama? Neka se moli. Da li je neko veseo? Neka peva hvalospeve Bogu."},
{"number":14, "verse":"Boluje li ko među vama? Neka pozove starešine iz crkve, pa neka se oni mole za njega, mažući ga uljem u Gospodnje ime."},
{"number":15, "verse":"Molitva upućena s verom ozdraviće bolesnoga, i Gospod će ga podići. I ako je počinio grehe, biće mu oprošteno."},
{"number":16, "verse":"Zato priznajte svoje grehe jedan drugome i molite se jedni za druge, da budete izlečeni. Usrdna pravednikova molitva ima veliku snagu i mnogo dobra može učiniti."},
{"number":17, "verse":"Ilija je bio običan čovek kao i mi, ali kad se usrdno pomolio da ne padne kiša, kiša nije pala na zemlju tri godine i šest meseci."},
{"number":18, "verse":"A onda se opet molio, i nebo je dalo kišu i zemlja je donela svoj rod."},
{"number":19, "verse":"Braćo moja, ako neko među vama odluta od istine, pa ga neko vrati,"},
{"number":20, "verse":"znajte da će onaj koji vrati grešnika s krivog puta spasti njegovu dušu od smrti i pokriti mnoštvo greha."}
]}]}
