{"id": "60", "title": "1. Petrova", "author": "Petar", "placeOfWriting": "Vavilon", "writingCompleted": " oko 62 - 64. n. e.", "coverPeriod": "", "biblePart": "Poslanice", "slug": "prva-petrova", "chapters": [
{"id":"1", "title": "1. Petrova 1","verses": [
{"number":1, "verse":"Petar, apostol Isusa Hrista, vama koji ste u ovom svetu došljaci, rasejani po Pontu, Galatiji, Kaladokiji, Aziji i Vitiniji, koji ste izabrani"},
{"number":2, "verse":"po onome što je Bog Otac unapred znao, posvećeni Duhom, da budete poslušni i poškropljeni krvlju Isusa Hrista: Neka vam se umnoži blagodat i mir!"},
{"number":3, "verse":"Neka je blagoslovljen Bog i Otac našeg Gospoda Isusa Hrista, jer nas je po svom velikom milosrđu vaskrsenjem Isusa Hrista iz mrtvih ponovo rodio za živu nadu,"},
{"number":4, "verse":"za nasledstvo koje je nepropadljivo, neuprljano i koje ne vene. Ono se na nebesima čuva za vas,"},
{"number":5, "verse":"koje Božja sila verom čuva za spasenje, spremno da se objavi u poslednje vreme."},
{"number":6, "verse":"Tome se veoma radujete, iako sada možda morate nakratko biti ožalošćeni zbog raznih kušnji,"},
{"number":7, "verse":"da bi vam vaša prokušana vera, koja je dragocenija od zlata koje propada, iako se proverava vatrom, donela hvalu, slavu i čast kad se pojavi Isus Hristos."},
{"number":8, "verse":"Iako ga nikada niste videli, vi ga volite. Iako ga ni sada ne vidite, ipak iskazujete veru u njega i kličete od neizrecive i uzvišene radosti,"},
{"number":9, "verse":"jer ste sigurni da ćete zbog svoje vere biti nagrađeni spasenjem svojih duša."},
{"number":10, "verse":"To su spasenje marljivo ispitivali i pažljivo istraživali proroci koji su prorokovali o blagodati* namenjenoj vama."},
{"number":11, "verse":"Istraživali su na koje je ili kakvo vreme duh u njima ukazivao u pogledu Hrista kad je svedočio o patnjama koje su očekivale Hrista i o svim slavnim stvarima koje dolaze posle njih."},
{"number":12, "verse":"Bilo im je otkriveno da nisu služili sebi, nego vama, iznoseći ono što vam je sada javljeno preko onih koji su vam objavili dobru vest Svetim Duhom poslatim s neba. U to i sami anđeli žele da zavire."},
{"number":13, "verse":"Zato pripremite um za naporan rad, u svemu budite trezveni! Uzdajte se u blagodat koja će vam biti pokazana kad se pojavi Isus Hristos."},
{"number":14, "verse":"Kao poslušna deca, nemojte dozvoliti da vas i dalje oblikuju želje koje ste imali dok ste bili u neznanju,"},
{"number":15, "verse":"nego, kao što je svet Onaj koji vas je pozvao, budite i vi sveti u svemu što činite,"},
{"number":16, "verse":"jer je zapisano: „Budite sveti, jer sam ja svet!”*"},
{"number":17, "verse":"Osim toga, ako nazivate Ocem onog koji nepristrano sudi svakome po njegovim delima, živite bogobojazno dok boravite u tuđini."},
{"number":18, "verse":"Jer znate da niste nečim raspadljivim, srebrom ili zlatom, izbavljeni od svog ispraznog načina života koji ste nasledili od svojih praočeva,"},
{"number":19, "verse":"nego dragocenom Hristovom krvlju, koja je poput krvi nevinog i čistog jagnjeta."},
{"number":20, "verse":"Istina, on je bio predskazan pre postanka sveta, ali se pojavio na kraju vremena radi vas"},
{"number":21, "verse":"koji po njemu verujete u Boga, onoga koji ga je podigao iz mrtvih i dao mu slavu, da biste svoju veru i nadu polagali u Boga."},
{"number":22, "verse":"Sada, kada ste poslušnošću istini očistili svoje duše da biste mogli pokazivati nelicemernu bratsku ljubav, volite jedan drugog žarko od srca!"},
{"number":23, "verse":"Jer niste ponovo rođeni iz raspadljivog nego iz neraspadljivog semena, rečju živog i večnog Boga."},
{"number":24, "verse":"Jer „svi su ljudi kao trava, i sva je njihova slava kao cvet trave. Osuši se trava i cvet otpada,"},
{"number":25, "verse":"ali Gospodnja reč ostaje zauvek”.* A ta „reč” je ono što vam je objavljeno kao dobra vest. "}
]},{"id":"2", "title": "1. Petrova 2","verses": [
{"number":1, "verse":"Odbacite, stoga, svaku zloću, svaku prevaru, licemerstvo, zavist i svako klevetanje,"},
{"number":2, "verse":"i kao novorođena deca razvijajte želju za čistim mlekom Božje reči, da biste hraneći se njime uzrasli do spasenja,"},
{"number":3, "verse":"ako ste zaista okusili koliko je Gospod dobar."},
{"number":4, "verse":"Dolazeći k njemu kao živom kamenu, koji su, doduše, ljudi odbacili, ali je u Božjim očima izabran i dragocen,"},
{"number":5, "verse":"i vi se kao živo kamenje ugrađujete u duhovni hram da biste bili sveto sveštenstvo, kako biste prinosili duhovne žrtve ugodne Bogu preko Isusa Hrista."},
{"number":6, "verse":"Jer u Pismu stoji: „Gle! Postavljam na Sionu kamen izabran, ugaoni temeljac, dragoceni kamen. Niko ko iskazuje veru u njega nikada se neće razočarati.”*"},
{"number":7, "verse":"Vama je, dakle, dragocen, jer verujete, ali onima koji ne veruju, „isti onaj kamen koji su graditelji odbacili postao je ugaoni kamen”,*"},
{"number":8, "verse":"i „kamen spoticanja i stena posrtanja”.* Oni se spotiču jer su neposlušni Božjoj reči. Za to su i bili određeni."},
{"number":9, "verse":"Ali vi ste „izabrani rod, carsko sveštenstvo, svet narod, narod koji je Božje vlasništvo, da biste objavljivali vrline”* onoga koji vas je iz tame pozvao u svoju čudesnu svetlost."},
{"number":10, "verse":"Jer nekad niste bili narod, a sad ste Božji narod. Ranije vam nije bila pokazana milost, a sada vam je pokazana milost."},
{"number":11, "verse":"Ljubazni, podstičem vas kao one koji su u ovom svetu stranci i privremeni stanovnici da se uzdržavate od telesnih želja, jer one ratuju protiv duše."},
{"number":12, "verse":"Neka vaš život među ljudima iz sveta bude uzoran, da bi oni, videvši vaša dobra dela, iako vas optužuju da zlo činite, slavili Boga u dan kad dođe da ispita kakva su dela što se čine."},
{"number":13, "verse":"Radi Gospoda pokorite se svakoj ljudskoj vlasti: bilo caru kao višem,"},
{"number":14, "verse":"bilo namesnicima kao onima koje on šalje da kazne zločince, a pohvale one koji čine dobro."},
{"number":15, "verse":"Jer to je Božja volja, da dobrim delima ućutkate nerazumne ljude koji govore ono u šta nisu upućeni."},
{"number":16, "verse":"Živite kao slobodni ljudi, ali ne kao oni kojima je sloboda pokriće za zlo, nego kao Božje sluge."},
{"number":17, "verse":"Svakoga poštujte, svu braću volite, Boga se bojte, cara poštujte."},
{"number":18, "verse":"Neka sluge budu pokorne svojim gospodarima s dužnim poštovanjem, i to ne samo dobrima i razumnima nego i onima kojima je teško ugoditi."},
{"number":19, "verse":"Jer ako neko podnosi nevolje i nepravedno pati jer želi da sačuva čistu savest pred Bogom, to je nešto ugodno u Božjim očima."},
{"number":20, "verse":"Jer kakvu hvalu zaslužujete ako podnosite udarce zato što grešite? Ali ako patite zato što dobro činite, i to strpljivo podnosite, to je Bogu ugodno."},
{"number":21, "verse":"A na to ste i pozvani, jer je i Hristos propatio za vas i ostavio vam primer kako da u svemu idete njegovim stopama."},
{"number":22, "verse":"On nikakav greh nije počinio, niti se prevara našla u njegovim ustima."},
{"number":23, "verse":"Kada su ga vređali, nije uzvraćao uvredom. Kada je patio, nije pretio, nego se prepustio onome koji pravedno sudi."},
{"number":24, "verse":"On je u svom telu poneo naše grehe na drvo, da bismo prekinuli s gresima i živeli za pravednost. „Njegovim ste ranama izlečeni”.*"},
{"number":25, "verse":"Jer ste bili poput zalutalih ovaca, ali sada ste se vratili pastiru i čuvaru svojih duša. "}
]},{"id":"3", "title": "1. Petrova 3","verses": [
{"number":1, "verse":"Tako i vi, žene, budite pokorne svojim muževima, da biste one koji nisu poslušni Božjoj reči pridobile bez reči svojim ponašanjem,"},
{"number":2, "verse":"kad vide vaše čisto ponašanje i duboko poštovanje."},
{"number":3, "verse":"I neka vaš ukras ne bude u spoljašnjosti u pletenju kose i ukrašavanju zlatom ili u haljinama"},
{"number":4, "verse":"nego neka to bude tajna osoba srca odevena u neraspadljivo ruho mirnog i blagog duha, koji je dragocen u Božjim očima."},
{"number":5, "verse":"Jer su se tako nekada ukrašavale i svete žene koje su se uzdale u Boga, pokoravajući se svojim muževima."},
{"number":6, "verse":"Tako je i Sara bila poslušna Avramu i nazivala ga „gospodarem”.* A vi ste njene kćeri ako činite dobro i ne bojite se nikakvog zastrašivanja."},
{"number":7, "verse":"Tako i vi, muževi, živite sa svojim ženama u skladu sa onim što ste naučili, poštujući ih kao slabije posude, jer su i one s vama naslednice nezasluženog dara života, inače će vaše molitve naići na prepreku."},
{"number":8, "verse":"Na kraju, budite svi složnih misli, saosećajni, puni bratske ljubavi, nežno samilosni, ponizni,"},
{"number":9, "verse":"ne vraćajte zlo za zlo niti uvredu za uvredu, već, naprotiv, blagosiljajte, jer ste na to pozvani, da biste nasledili blagoslov."},
{"number":10, "verse":"„Jer ko bi voleo da živi i da vidi dobre dane, neka zadržava svoj jezik od zla i svoje usne da ne govore prevare,"},
{"number":11, "verse":"neka se kloni zla i dobro čini, neka traži mir i teži za njim."},
{"number":12, "verse":"Jer Gospodnje oči gledaju pravednike i njegove uši slušaju njihove usrdne molitve, a Gospodnje lice je protiv onih koji zlo čine”.*"},
{"number":13, "verse":"Ko će vam nauditi ako revno činite ono što je dobro?"},
{"number":14, "verse":"Ali ako i pretrpite zbog pravednosti, srećni ste. Međutim, ne bojte se onoga čega se oni boje i ne uznemiravajte se."},
{"number":15, "verse":"Nego neka Hristos kao Gospod bude svet u vašem srcu i budite uvek spremni za odbranu pred svakim ko od vas traži obrazloženje nade koja je u vama, ali činite to s blagošću i dubokim poštovanjem."},
{"number":16, "verse":"Sačuvajte čistu savest, kako bi se oni koji s omalovažavanjem govore o vašem dobrom životu u Hristu postideli zbog onoga što govore protiv vas."},
{"number":17, "verse":"Jer je bolje da stradate zato što činite dobro, ako je to Božja volja, nego zato što činite zlo."},
{"number":18, "verse":"Pa i Hristos je jednom zauvek umro za grehe, pravednik za nepravednike, da bi vas doveo k Bogu, on koji je ubijen u telu, ali je oživljen Duhom."},
{"number":19, "verse":"Kojim je nekada otišao i propovedao duhovima u tamnici,"},
{"number":20, "verse":"koji su bili neposlušni, kad je Bog strpljivo čekao u Nojevim danima, dok se gradila barka, u kojoj se svega nekoliko ljudi, to jest osam duša, spaslo od vode."},
{"number":21, "verse":"Ono što je time bilo predočeno i vas sada spasava, naime, krštenje (koje nije uklanjanje telesne nečistoće, nego molba upućena Bogu za čistu savest), na temelju vaskrsenja Isusa Hrista."},
{"number":22, "verse":"On je Bogu zdesna, jer je otišao na nebo, i pokoreni su mu anđeli i vlasti i sile. "}
]},{"id":"4", "title": "1. Petrova 4","verses": [
{"number":1, "verse":"Dakle, budući da je Hristos stradao u telu, i vi se naoružajte tim istim stavom, jer ko strada u telu prekinuo je s gresima,"},
{"number":2, "verse":"da preostalo vreme u telu ne živi po ljudskim željama nego po Božjoj volji."},
{"number":3, "verse":"Jer je dosta što ste u prošlosti vršili volju ljudi iz sveta kad ste živeli u besramnosti, u požudama, pijančenju, razuzdanim gozbama, nadmetanjima u pijenju i nedopustivom idolopoklonstvu."},
{"number":4, "verse":"Pošto više ne trčite s njima u tu istu kaljugu raskalašnosti, čude se i pogrdno govore o vama."},
{"number":5, "verse":"Ali oni će odgovarati onome ko je spreman da sudi živima i mrtvima."},
{"number":6, "verse":"U stvari, zato je dobra vest objavljena i mrtvima, da bi po telu bili osuđeni u očima ljudi, ali da bi u Božjim očima po duhu živeli."},
{"number":7, "verse":"A svemu se kraj približio. Zato budite razboriti i ne zanemarujte molitvu."},
{"number":8, "verse":"Pre svega, žarko volite jedni druge, jer ljubav pokriva mnoštvo greha."},
{"number":9, "verse":"Gostoljubivo primajte jedni druge, bez gunđanja."},
{"number":10, "verse":"Služite jedni drugima u skladu s darom koji je svaki od vas primio, kao dobri primaoci Božje blagodati, koja se izražava na razne načine."},
{"number":11, "verse":"Ako neko govori, neka govori u skladu s Božjim svetim objavama; ako neko služi, neka se pri tom oslanja na snagu koju daje Bog. Tako će se Bog preko Isusa Hrista proslaviti u svemu. Njegova je slava i moć u svu večnost. Amin."},
{"number":12, "verse":"Ljubazni, ne čudite se vatri što bukti među vama da vas iskuša, kao da vam se događa nešto neobično."},
{"number":13, "verse":"Naprotiv, radujte se što imate udela u Hristovim patnjama, da biste se radovali i klicali i za vreme otkrivanja njegove slave."},
{"number":14, "verse":"Ako vam se rugaju zbog Hristovog imena, srećni ste, jer Duh slave, Duh Božji, počiva na vama."},
{"number":15, "verse":"Ali neka niko od vas ne nastrada kao ubica ili lopov ili zločinac ili zato što se meša u tuđe poslove."},
{"number":16, "verse":"Ali ako strada zato što je hrišćanin, neka se ne stidi, nego neka slavi Boga noseći to ime."},
{"number":17, "verse":"Jer je vreme da sud počne i to od Božjeg doma. A ako počinje od nas, kakav će tek biti kraj onima koji nisu poslušni Božjoj dobroj vesti?"},
{"number":18, "verse":"„Gle, pravednik na zemlji dobija platu, a koliko će tek dobiti zao čovek i grešnik?”*"},
{"number":19, "verse":"Zato neka i oni koji stradaju u skladu s Božjom voljom, dok čine dobro, poveravaju svoje duše vernom Stvoritelju. "}
]},{"id":"5", "title": "1. Petrova 5","verses": [
{"number":1, "verse":"Zato starešine među vama podstičem, jer sam i ja kao i oni starešina i svedok Hristovih patnji, a i učesnik u slavi koja će se otkriti:"},
{"number":2, "verse":"Pasite Božje stado koje vam je povereno ne na silu, nego dragovoljno; ne radi nepoštenog dobitka, nego gorljivo;"},
{"number":3, "verse":"ne kao da gospodarite nad onima koji su Božje vlasništvo, nego budite primer stadu."},
{"number":4, "verse":"A kad se pojavi vrhovni pastir, primićete venac slave, koji ne vene."},
{"number":5, "verse":"Tako i vi, mladići, budite pokorni starešinama. A svi se opašite poniznošću u međusobnom ophođenju, jer se Bog suprotstavlja oholima, a blagodat pokazuje poniznima."},
{"number":6, "verse":"Ponizite se, stoga, pod moćnu Božju ruku, da bi vas uzvisio kad bude vreme,"},
{"number":7, "verse":"i sve svoje brige bacite na njega, jer se on brine za vas."},
{"number":8, "verse":"Budite trezveni, budno pazite! Vaš protivnik, Đavo, ide unaokolo kao ričući lav i traži koga da proždere."},
{"number":9, "verse":"A vi mu se oduprite, čvrsti u veri, znajući da iste patnje podnose i vaša braća po svetu."},
{"number":10, "verse":"A pošto malo pretrpite, Bog svake blagodati, koji vas je zbog vašeg jedinstva s Hristom pozvao u svoju večnu slavu, dovršiće vaše obučavanje, učvrstiće vas i ojačati."},
{"number":11, "verse":"Njegova je moć večna. Amin."},
{"number":12, "verse":"Preko Silvana, koga smatram vernim bratom, pišem vam ukratko kako bih vas ohrabrio i uverljivo posvedočio da je ovo prava Božja blagodat. U njoj čvrsto stojte."},
{"number":13, "verse":"Pozdravlja vas crkva koja je u Vavilonu, izabrana kao i vi, a i Marko, moj sin."},
{"number":14, "verse":"Pozdravite jedan drugoga poljupcem ljubavi. Mir svima vama koji ste u jedinstvu s Hristom."}
]}]}
