{"id": "61", "title": "2. Petrova", "author": "Petar", "placeOfWriting": "Vavilon", "writingCompleted": "oko 64. n. e.", "coverPeriod": "", "biblePart": "Poslanice", "slug": "druga-petrova", "chapters": [
{"id":"1", "title": "2. Petrova 1","verses": [
{"number":1, "verse":"Simon Petar, sluga i apostol Isusa Hrista, onima koji su pravednošću našeg Boga i Spasitelja Isusa Hrista stekli istu dragocenu veru kao i mi:"},
{"number":2, "verse":"Neka vam se umnože blagodat i mir dobrim poznavanjem Boga i Isusa, našeg Gospoda,"},
{"number":3, "verse":"jer nam je njegova božanska snaga velikodušno dala sve što je potrebno za život i odanost Bogu, zbog toga što smo dobro upoznali onoga koji nas je pozvao slavom i čestitošću."},
{"number":4, "verse":"Time nam je velikodušno dao dragocena i najuzvišenija obećanja, da biste preko njih imali udela u božanskoj prirodi, jer ste umakli pokvarenosti koja zbog požude vlada u svetu."},
{"number":5, "verse":"Zato se svesrdno potrudite da dopunite svoju veru čestitošću, čestitost znanjem,"},
{"number":6, "verse":"znanje samosavladavanjem, samosavladavanje istrajnošću, istrajnost odanošću Bogu,"},
{"number":7, "verse":"odanost Bogu bratskom ljubavlju, bratsku ljubav ljubavlju prema svima."},
{"number":8, "verse":"Jer ako sve to imate u sebi i u tome napredujete, nećete biti ni besposleni ni besplodni, pošto ste dobro upoznali našeg Gospoda Isusa Hrista."},
{"number":9, "verse":"Jer ako neko sve to nema, on je slep, zatvara oči pred svetlošću i zaboravlja da je očišćen od svojih starih grehova."},
{"number":10, "verse":"Zato, braćo, tim više dajte sve od sebe da biste potvrdili svoj poziv i izbor, jer ako to činite, nikada nećete posrnuti."},
{"number":11, "verse":"Ustvari, tako će vam se velikodušno omogućiti ulazak u večno carstvo našeg Gospoda i Spasitelja Isusa Hrista."},
{"number":12, "verse":"Zato ću vas uvek na to podsećati, iako to znate i utvrđeni ste u istini koju ste prihvatili."},
{"number":13, "verse":"Ali smatram da je dobro, sve dok sam u ovom telu,* da vas podsećam da ostanete budni,"},
{"number":14, "verse":"jer znam da ću uskoro napustiti svoje telo,* kao što mi je i naš Gospod Isus Hristos nagovestio."},
{"number":15, "verse":"Zato ću sada dati sve od sebe da se i nakon mog odlaska uvek toga sećate."},
{"number":16, "verse":"Jer nismo vam snagu i dolazak našeg Gospoda Isusa Hrista objavili povodeći se za podmuklo izmišljenim pričama, nego kao očevici njegovog veličanstva."},
{"number":17, "verse":"Jer on je od Boga, Oca, primio čast i slavu, kad su od veličanstvene slave do njega došle ove reči: „Ovo je moj sin, moj voljeni, koji je po mojoj volji!”"},
{"number":18, "verse":"Da, čuli smo te reči koje su došle s neba dok smo s njim bili na svetoj gori."},
{"number":19, "verse":"Tako je proročanska reč koju imamo još pouzdanija, i dobro činite što na nju pazite kao na svetiljku koja svetli na tamnom mestu, u vašem srcu, dok ne svane dan i ne pojavi se zvezda danica."},
{"number":20, "verse":"A najpre znajte ovo: nijedno proročanstvo Pisma ne proizlazi ni iz nečijeg ličnog kazivanja."},
{"number":21, "verse":"Jer proročanstvo nikada nije bilo izrečeno ljudskom voljom, nego su ljudi govorili reči koje su dolazile od Boga, kako ih je Sveti Duh vodio. "}
]},{"id":"2", "title": "2. Petrova 2","verses": [
{"number":1, "verse":"Međutim, u narodu je bilo i lažnih proroka, kao što će i među vama biti lažnih učitelja. Oni će neprimetno uvesti razorne jeresi i odreći će se Gospodara koji ih je otkupio, i tako na sebe navući brzu propast."},
{"number":2, "verse":"I mnogi će se povesti za njihovim besramnim delima i zbog njih će se pogrdno govoriti o putu istine."},
{"number":3, "verse":"I u svom će vas lakomstvu iskorišćavati lažljivim rečima. Ali osuda koja im je davno izrečena ne kasni i njihova propast ne drema."},
{"number":4, "verse":"Zaista, Bog nije poštedeo anđele koji su sagrešili, nego ih je bacio u najdublju tamu i predao u mračne jame da ih sačuva za sud."},
{"number":5, "verse":"I nije poštedeo drevni svet, ali je sačuvao Noja, propovednika pravednosti, sa još sedmoro drugih kada je naveo potop na svet bezbožnih ljudi."},
{"number":6, "verse":"I osudio je gradove Sodom i Gomor i pretvorio ih u pepeo, i time bezbožnicima postavio primer onoga što treba da dođe,"},
{"number":7, "verse":"a izbavio je pravednog Lota, koji je patio zbog besramnih dela tih drskih bezakonika,"},
{"number":8, "verse":"jer ono što je taj pravednik video i čuo, dok je iz dana u dan živeo među njima i posmatrao njihova bezakona dela, mučilo je njegovu pravednu dušu."},
{"number":9, "verse":"Dakle, Gospod zna kako da ljude koji su mu odani izbavi iz kušnje, a nepravedne da sačuva za dan suda da budu kažnjeni,"},
{"number":10, "verse":"a naročito one koji požudno idu za telom da bi ga prljali i koji s prezirom gledaju na autoritet. Drski su, samovoljni, nije ih sramota pred pobožnima, nego pogrdno govore o njima,"},
{"number":11, "verse":"dok ih anđeli, iako su jači i moćniji, iz poštovanja prema Gospodu ne optužuju pogrdnim izrazima."},
{"number":12, "verse":"A ti ljudi su kao nerazumne životinje, koje su po prirodi rođene da se hvataju i ubijaju. Pogrdno govore o onome što ne razumeju i zato će biti uništeni na svom putu koji vodi u uništenje."},
{"number":13, "verse":"Tako će sami sebi naneti zlo, a to će im biti plata za zla dela. Uživanjem smatraju razvratnost usred bela dana. Oni su mrlja i ljaga. S neobuzdanim uživanjem prepuštaju se svojim prevarnim učenjima dok se goste s vama."},
{"number":14, "verse":"Oči su im pune preljube i ne mogu prekinuti s grehom, mame nepostojane duše. Srce im je izvežbano u lakomstvu. To su prokleta deca."},
{"number":15, "verse":"Ostavili su pravi put, zavedeni su. Pošli su putem Valama, Veorovog sina, koji je zavoleo platu za zla dela,"},
{"number":16, "verse":"ali je bio prekoren za svoje bezakonje. Nema magarica progovorila je ljudskim glasom i sprečila prorokovo bezumlje."},
{"number":17, "verse":"Oni su izvori bez vode i bezvodni oblaci terani snažnim vetrom, i za njih se čuva mrkla tama."},
{"number":18, "verse":"Jer govore razmetljive i isprazne reči, i željama tela i besramnim delima mame one koji su tek pobegli od onih čija su dela pokvarena."},
{"number":19, "verse":"Obećavaju im slobodu, a sami su robovi pokvarenosti. Jer svako robuje onom ko ga savlada."},
{"number":20, "verse":"Zaista, ako se, nakon što su upoznali Gospoda i Spasitelja Isusa Hrista i tako umakli prljavštinama sveta, ponovo u sve to upuste i to ih savlada, onda im je ovo poslednje stanje gore od prvog."},
{"number":21, "verse":"Jer bolje bi im bilo da nisu ni upoznali put pravednosti nego da se, nakon što su ga upoznali, odvrate od svete zapovesti koja im je predata."},
{"number":22, "verse":"Događa im se ono što kaže istinita poslovica: „Pas se vraća na bljuvotinu svoju i svinja, okupavši se, opet se valja u blatu.”* "}
]},{"id":"3", "title": "2. Petrova 3","verses": [
{"number":1, "verse":"Voljeni moji, ovo je već drugo pismo koje vam pišem, u kojem, kao i u prvom, podsećanjem podstičem vaš zdrav razum,"},
{"number":2, "verse":"da se sećate reči koje su govorili sveti proroci i zapovesti koju vam je Gospod i Spasitelj dao preko vaših apostola."},
{"number":3, "verse":"A pre svega znajte ovo: u poslednjim danima pojaviće se rugači, koji će se rugati i postupati po svojim željama"},
{"number":4, "verse":"i govoriće: „Gde je taj njegov obećani dolazak? Otkada su naši praočevi pomrli, sve stoji kao što je bilo od početka stvaranja.”*"},
{"number":5, "verse":"Jer, oni namerno previđaju činjenicu da nebesa postoje od davnina i da je zemlja Božjom rečju stajala iz vode i usred vode."},
{"number":6, "verse":"Po tome je tadašnji svet bio uništen kad je bio potopljen vodom."},
{"number":7, "verse":"A tom istom rečju sadašnja nebesa i zemlja sačuvani su za vatru i čuvaju se do dana suda i uništenja bezbožnika."},
{"number":8, "verse":"Ali, nemojte prevideti ovu činjenicu, ljubazni, da je jedan dan pred Gospodom kao hiljadu godina i hiljadu godina kao jedan dan.*"},
{"number":9, "verse":"Gospod ne kasni s ispunjenjem svog obećanja, kao što neki misle da kasni, već je strpljiv s vama jer ne želi da iko propadne, već da svi dođu do pokajanja."},
{"number":10, "verse":"A Gospodnji dan će doći kao lopov. U taj dan će nebesa uz tutnjavu brzo proći, i elementi će se, užareni, raspasti, a zemlja i dela na njoj biće razotkriveni."},
{"number":11, "verse":"Pošto će se to sve tako raspasti, neka vaša dela budu sveta i neka se po njima vidi da ste odani Bogu,"},
{"number":12, "verse":"dok očekujete i imate na umu Gospodnji dan, kad će se nebesa, zapaljena, raspasti i elementi, užareni, rastopiti!"},
{"number":13, "verse":"Ali po njegovom obećanju očekujemo nova nebesa i novu zemlju u kojima će pravednost prebivati."},
{"number":14, "verse":"Zato, voljeni moji, budući da to očekujete, dajte sve od sebe da vas on nađe čiste, besprekorne i u miru."},
{"number":15, "verse":"Sem toga, strpljenje našeg Gospoda smatrajte spasenjem, kao što vam je i naš voljeni brat Pavle napisao prema mudrosti koja mu je data,"},
{"number":16, "verse":"govoreći o tome kao što to čini i u svim svojim pismima. Međutim, u njima ima teško razumljivih misli, koje neupućeni i nepostojani izvrću, kao što to rade i sa ostalim delovima Pisma, na sopstvenu propast."},
{"number":17, "verse":"Zato vi, voljeni moji, pošto ovo unapred znate, čuvajte se da vas ti drski bezakonici ne odvuku svojom zabludom i da ne izgubite svoju postojanost."},
{"number":18, "verse":"A rastite u blagodati i spoznanju o našem Gospodu i Spasitelju Isusu Hristu. Njemu neka je slava sada i u svu večnost."}
]}]}
