{"id": "62", "title": "1. Jovanova", "author": "Jovan", "placeOfWriting": "Efes", "writingCompleted": "oko 98. n. e.", "coverPeriod": "", "biblePart": "Poslanice", "slug": "prva-jovanova", "chapters": [
{"id":"1", "title": "1. Jovanova 1","verses": [
{"number":1, "verse":"Ono što je bilo od početka, što smo čuli, što smo svojim očima videli, što smo posmatrali i što su naše ruke opipale, u pogledu reči života"},
{"number":2, "verse":"(da, život je objavljen, i videli smo i svedočimo i najavljujemo vam večni život koji potiče od Oca, i koji nam je objavljen),"},
{"number":3, "verse":"ono što smo videli i čuli javljamo i vama, da biste i vi bili u jedinstvu s nama. A to naše jedinstvo uključuje i jedinstvo s Ocem i njegovim Sinom Isusom Hristom."},
{"number":4, "verse":"Ovo pišemo da naša radost bude potpuna."},
{"number":5, "verse":"A ovo je poruka koju smo čuli od njega i koju vam objavljujemo: Bog je svetlost i u njemu nema nikakve tame."},
{"number":6, "verse":"Ako kažemo: „Mi smo u jedinstvu s njim”, a i dalje živimo u tami, onda lažemo i ne postupamo po istini."},
{"number":7, "verse":"Ali, ako živimo u svetlosti kao što je i on u svetlosti, mi smo u jedinstvu jedni s drugima, i krv Isusa, njegovog Sina, čisti nas od svakog greha."},
{"number":8, "verse":"Ako kažemo: „Nemamo greha”, sami sebe zavaravamo i istina nije u nama."},
{"number":9, "verse":"Ako priznamo svoje grehe, Bog će nam ih oprostiti i očistiti nas od svake nepravednosti, jer je veran i pravedan."},
{"number":10, "verse":"Ako kažemo: „Nismo sagrešili”, činimo ga lažljivcem i njegova reč nije u nama. "}
]},{"id":"2", "title": "1. Jovanova 2","verses": [
{"number":1, "verse":"Dečice moja, ovo vam pišem da ne biste počinili kakav greh. Ali ako neko i počini greh, kod Oca imamo zastupnika Isusa Hrista, pravednika."},
{"number":2, "verse":"On je žrtva pomirenja za naše grehe, i ne samo za naše nego i za grehe celog sveta."},
{"number":3, "verse":"Ako se držimo njegovih zapovesti, po tome znamo da ga poznajemo."},
{"number":4, "verse":"Onaj ko kaže: „Ja ga poznajem”, a ne drži se njegovih zapovesti, lažljivac je i istina nije u njemu."},
{"number":5, "verse":"Ali ko god se drži njegove reči, u njemu je Božja ljubav zaista stigla do savršenstva. Po tome znamo da smo u jedinstvu s njim."},
{"number":6, "verse":"Onaj ko kaže da ostaje u jedinstvu s njim, dužan je da i sam živi kao što je on živeo."},
{"number":7, "verse":"Ljubazni, ne pišem vam novu zapovest, nego staru zapovest koju ste imali od početka. Ta stara zapovest je reč koju ste čuli."},
{"number":8, "verse":"I opet, pišem vam novu zapovest, koja se obistinjuje u njemu i u vama, jer tama prolazi i prava svetlost već svetli."},
{"number":9, "verse":"Ko kaže da je u svetlosti, a mrzi svog brata, u tami je sve do sada."},
{"number":10, "verse":"Ko voli svog brata, ostaje u svetlosti, i kod njega nema povoda za spoticanje."},
{"number":11, "verse":"A ko mrzi svog brata, u tami je živi u tami, i ne zna kuda ide, jer mu je tama zaslepila oči."},
{"number":12, "verse":"Pišem vam, dečice, jer su vam gresi oprošteni zbog njegovog imena."},
{"number":13, "verse":"Pišem vam, očevi, jer ste upoznali onoga koji je od početka. Pišem vam, mladići, jer ste pobedili Zloga. Pišem vam, deco, jer ste upoznali Oca."},
{"number":14, "verse":"Pišem vam, očevi, jer ste upoznali onoga koji je od početka. Pišem vam, mladići, jer ste jaki i reč Božja ostaje u vama i pobedili ste Zloga."},
{"number":15, "verse":"Nemojte voleti ni svet, ni ono što je u svetu. Ako neko voli svet, u njemu nema ljubavi prema Ocu,"},
{"number":16, "verse":"jer ništa što je u svetu želja tela i želja očiju i isticanje svog imetka ne potiče od Oca, već potiče od sveta."},
{"number":17, "verse":"A svet prolazi i njegova želja, ali onaj ko vrši Božju volju ostaje zauvek."},
{"number":18, "verse":"Deco, poslednji je čas, i kao što ste čuli, dolazi antihrist, ali već sada su se pojavili mnogi antihristi. Po tome znamo da je poslednji čas."},
{"number":19, "verse":"Izašli su od nas, ali nisu bili od nas, jer da su bili od nas, ostali bi s nama. Ali izašli su da bi se videlo da nisu svi od nas."},
{"number":20, "verse":"A vi imate pomazanje od Svetoga, svi znate istinu."},
{"number":21, "verse":"Ne pišem vam zato što ne znate istinu, nego zato što je znate i zato što nikakva laž ne potiče od istine."},
{"number":22, "verse":"Ko je lažljivac ako ne onaj ko poriče Isusa kao Hrista*? To je antihrist, onaj koji poriče Oca i Sina."},
{"number":23, "verse":"Ko god poriče Sina, nema ni Oca. Ko priznaje Sina, ima i Oca."},
{"number":24, "verse":"A u vama neka ostane ono što ste čuli u početku. Ako ono što ste u početku čuli ostane u vama, i vi ćete ostati u jedinstvu sa Sinom i u jedinstvu s Ocem."},
{"number":25, "verse":"A ovo je obećanje koje nam je on dao večni život."},
{"number":26, "verse":"Ovo vam pišem o onima koji pokušavaju da vas zavedu."},
{"number":27, "verse":"A što se vas tiče, pomazanje koje ste primili od njega ostaje u vama, i niko ne treba da vas poučava, nego vas pomazanje od njega uči o svemu a ono je istinito i nije laž i kao što vas je ono poučilo, ostanite u jedinstvu s njim."},
{"number":28, "verse":"I sada, dečice, ostanite u jedinstvu s njim, da bismo, kad se on pojavi, imali slobodu govora i da ne bismo kao postiđeni bili odvojeni od njega prilikom njegovog dolaska."},
{"number":29, "verse":"Ako znate da je on pravedan, onda znate da je od njega rođen svako ko čini ono što je pravedno. "}
]},{"id":"3", "title": "1. Jovanova 3","verses": [
{"number":1, "verse":"Vidite kakvu nam je ljubav pokazao Otac, da se zovemo deca Božja, što i jesmo. Zato nas svet ne poznaje, jer nije upoznao njega."},
{"number":2, "verse":"Ljubazni, sada smo deca Božja, ali se još nije pokazalo šta ćemo biti. Znamo da ćemo, kad se on pokaže, biti poput njega, jer ćemo ga videti upravo onakvog kakav jeste."},
{"number":3, "verse":"I svako ko polaže ovu nadu u njega, čisti se kao što je on čist."},
{"number":4, "verse":"Ko god čini greh, čini i bezakonje, zato je greh bezakonje."},
{"number":5, "verse":"Znate i da je Sin došao da odnese naše grehe, i u njemu nema greha."},
{"number":6, "verse":"Ko god ostaje u jedinstvu s njim, taj ne greši. Svako ko greši nije ga ni video niti ga je upoznao."},
{"number":7, "verse":"Dečice, neka vas niko ne zavede. Ko čini ono što je pravedno, pravedan je, kao što je i on pravedan."},
{"number":8, "verse":"Ko čini greh, potiče od Đavola, jer Đavo greši od početka. Zato je došao Sin Božji, da uništi Đavolova dela."},
{"number":9, "verse":"Ko je god rođen od Boga, ne čini greh, jer Božje seme ostaje u njemu, i on ne može da čini greh, jer je rođen od Boga."},
{"number":10, "verse":"Božja deca i Đavolova deca poznaju se po ovome: ko god ne čini ono što je pravedno, ne potiče od Boga, kao ni onaj ko ne voli svog brata."},
{"number":11, "verse":"Jer ovo je poruka koju ste čuli u početku: Volimo jedan drugoga!"},
{"number":12, "verse":"Ne budimo kao Kain, koji je poticao od Zloga i ubio svog brata. A zašto ga je ubio? Zato što su mu dela bila zla, a dela njegovog brata pravedna."},
{"number":13, "verse":"Ne čudite se, braćo, što vas svet mrzi."},
{"number":14, "verse":"Mi znamo da smo prešli iz smrti u život, jer volimo braću. Ko ne voli, ostao je u smrti."},
{"number":15, "verse":"Ko god mrzi svog brata, ubica je, a vi znate da ni u jednom ubici večni život ne ostaje."},
{"number":16, "verse":"Po ovome smo upoznali ljubav: po tome što je on svoj život položio za nas. I mi smo dužni da svoj život položimo za svoju braću."},
{"number":17, "verse":"Ali ko god ima dobra ovoga sveta i gleda kako mu je brat u oskudici, a ipak zatvori svoje srce pred njim, kako ljubav prema Bogu ostaje u njemu?"},
{"number":18, "verse":"Dečice, nemojmo voleti samo rečju i jezikom, nego delom i istinom!"},
{"number":19, "verse":"Po tome ćemo znati da potičemo od istine i uverićemo svoje srce u njegovu ljubav,"},
{"number":20, "verse":"ako nas ono za bilo šta osudi, Bog je veći od našeg srca i zna sve."},
{"number":21, "verse":"Ljubazni, ako nas naše srce ne osuđuje, onda možemo slobodno da se obratimo Bogu,"},
{"number":22, "verse":"i što god molimo, dobijamo od njega, jer se držimo njegovih zapovesti i činimo ono što je ugodno u njegovim očima."},
{"number":23, "verse":"A ovo je njegova zapovest: da pokazujemo veru u ime njegovog Sina Isusa Hrista i da volimo jedan drugoga, kao što nam je zapovedio."},
{"number":24, "verse":"Sem toga, onaj ko se drži njegovih zapovesti ostaje u jedinstvu s njim, i on ostaje u jedinstvu s takvom osobom. A mi po Duhu koji nam je dao znamo da on ostaje u jedinstvu s nama. "}
]},{"id":"4", "title": "1. Jovanova 4","verses": [
{"number":1, "verse":"Ljubazni, ne verujte svakoj izjavi koju je navodno nadahnuo Bog, nego ispitujte da li takve izjave potiču od Boga, jer su mnogi lažni proroci izašli u svet."},
{"number":2, "verse":"Izjavu koju je Bog nadahnuo prepoznaćete po ovome: svaku izjavu koja priznaje da je Isus Hristos došao u telu nadahnuo je Bog."},
{"number":3, "verse":"Ali nijednu izjavu koja ne priznaje Isusa nije Bog nadahnuo. Takvu izjavu je nadahnuo antihrist, a čuli ste da dolazi, i sad je već u svetu."},
{"number":4, "verse":"Vi potičete od Boga, dečice, i pobedili ste te ljude, jer je onaj koji je u jedinstvu s vama veći od onoga koji je u jedinstvu sa svetom."},
{"number":5, "verse":"Oni potiču od sveta i zato govore ono što dolazi od sveta i svet ih sluša."},
{"number":6, "verse":"Mi potičemo od Boga. Ko poznaje Boga, sluša nas, ko ne potiče od Boga, ne sluša nas. Po tome prepoznajemo da li je neka izjava nadahnuta istinom ili zabludom."},
{"number":7, "verse":"Ljubazni, volimo jedan drugoga, jer je ljubav od Boga, i svako ko voli rođen je od Boga i poznaje Boga."},
{"number":8, "verse":"Ko ne voli, nije upoznao Boga, jer Bog je ljubav."},
{"number":9, "verse":"Po ovome se pokazala Božja ljubav prema nama: Bog je poslao svog jedinorođenog Sina u svet da preko njega dobijemo život."},
{"number":10, "verse":"Ljubav je u ovome: nismo mi voleli Boga, nego je on voleo nas i poslao svog Sina kao žrtvu pomirenja za naše grehe."},
{"number":11, "verse":"Ljubazni, ako je Bog tako voleo nas, onda smo i mi dužni voleti jedni druge."},
{"number":12, "verse":"Boga nikada niko nije video. Ako volimo jedni druge, Bog ostaje u nama i njegova je ljubav savršena u nama."},
{"number":13, "verse":"Po ovome znamo da ostajemo u jedinstvu s njim i on u jedinstvu s nama: dao nam je svoj Duh."},
{"number":14, "verse":"A mi smo videli i svedočimo da je Otac poslao svog Sina kao Spasitelja sveta."},
{"number":15, "verse":"Ko god priznaje da je Isus Hristos Sin Božji, Bog ostaje u jedinstvu s njim i on u jedinstvu s Bogom."},
{"number":16, "verse":"I sami smo upoznali ljubav koju Bog ima prema nama i poverovali joj. Bog je ljubav, i ko ostaje u ljubavi, ostaje u jedinstvu s Bogom i Bog ostaje u jedinstvu s njim."},
{"number":17, "verse":"Tako ljubav u nama postaje savršena da bismo mogli da slobodno govorimo u dan suda, jer smo mi u ovom svetu onakvi kakav je Hristos bio."},
{"number":18, "verse":"U ljubavi nema straha, nego savršena ljubav isteruje strah, jer strah deluje kao prepreka. Zaista, ko se plaši, nije savršen u ljubavi."},
{"number":19, "verse":"A mi pokazujemo ljubav, jer je on prvi pokazao ljubav prema nama."},
{"number":20, "verse":"Ako neko kaže: „Ja volim Boga”, a mrzi svog brata, lažljivac je. Jer ko ne voli svog brata, koga vidi, ne može voleti Boga, koga ne vidi."},
{"number":21, "verse":"I ovu zapovest imamo od njega: onaj ko voli Boga treba da voli i svog brata. "}
]},{"id":"5", "title": "1. Jovanova 5","verses": [
{"number":1, "verse":"Svako ko veruje da je Isus zaista Hristos, rođen je od Boga, i svako ko voli roditelja, voli i onoga koji je rođen od njega."},
{"number":2, "verse":"Po ovome znamo da volimo Božju decu: po tome što volimo Boga i vršimo njegove zapovesti."},
{"number":3, "verse":"Jer ljubav prema Bogu znači držati se njegovih zapovesti, a njegove zapovesti nisu teške,"},
{"number":4, "verse":"jer sve što je rođeno od Boga pobeđuje svet. A ovo je pobeda koja je pobedila svet: naša vera."},
{"number":5, "verse":"Ko pobeđuje svet, ako ne onaj koji veruje da je Isus Sin Božji?"},
{"number":6, "verse":"A on, Isus Hristos, došao je posredstvom vode i krvi; ne samo s vodom nego s vodom i s krvlju. I Duh je taj koji svedoči, jer Duh je istina."},
{"number":7, "verse":"Jer je troje što svedoči:"},
{"number":8, "verse":"Duh, voda i krv, i to troje je složno."},
{"number":9, "verse":"Božje svedočanstvo je veće od ljudskog svedočanstva, koje mi prihvatamo. Jer Božje svedočanstvo je u tome da je on posvedočio o svom Sinu."},
{"number":10, "verse":"Ko veruje u Sina Božjeg, prihvata svedočanstvo koje mu je dato. Ko ne veruje Bogu, učinio ga je lažljivcem, jer ne veruje u svedočanstvo kojim Bog svedoči o svom Sinu."},
{"number":11, "verse":"A u ovome je to svedočanstvo: Bog nam je dao večni život, i taj život je u njegovom Sinu."},
{"number":12, "verse":"Ko ima Sina, ima taj život, a ko nema Sina Božjeg, nema taj život."},
{"number":13, "verse":"Pišem vam ovo da biste znali da imate život večni, vi koji verujete u ime Sina Božjeg."},
{"number":14, "verse":"A u ovome se uzdamo u Boga: šta god da molimo u skladu s njegovom voljom, on nas čuje."},
{"number":15, "verse":"I ako znamo da nas čuje u svemu za šta molimo, znamo da ćemo primiti ono za šta smo se molili, jer smo ga za to molili."},
{"number":16, "verse":"Ako neko vidi svog brata kako čini greh koji ne vodi u smrt, neka moli, i Bog će mu dati život, naime, onima koji ne čine greh koji vodi u smrt. Postoji greh koji vodi u smrt. Za taj greh mu ne kažem da moli."},
{"number":17, "verse":"Svaka nepravednost je greh, ali postoji greh koji ne vodi u smrt."},
{"number":18, "verse":"Znamo da niko ko je rođen od Boga ne čini greh, nego ga čuva Onaj koji je rođen od Boga, i Zli ga ne drži u svojoj vlasti."},
{"number":19, "verse":"Mi znamo da potičemo od Boga, a ceo svet je u vlasti Zloga."},
{"number":20, "verse":"Ali znamo i da je Sin Božji došao i dao nam razum da možemo upoznati istinitog Boga. Preko njegovog Sina, Isusa Hrista, mi smo u jedinstvu s istinitim Bogom. To je istiniti Bog i večni život."},
{"number":21, "verse":"Dečice, klonite se idola! Amin."}
]}]}
