{"id": "64", "title": "3. Jovanova", "author": "Jovan", "placeOfWriting": "Efes", "writingCompleted": "oko 98. n. e.", "coverPeriod": "", "biblePart": "Poslanice", "slug": "treca-jovanova", "chapters": [
{"id":"1", "title": "3. Jovanova 1","verses": [
{"number":1, "verse":"1 Starešina voljenom Gaju, koga istinski volim."},
{"number":2, "verse":"Ljubazni, molim se da ti u svemu bude dobro i da budeš zdrav, kao što je tvojoj duši sada dobro."},
{"number":3, "verse":"Jer sam se veoma obradovao kad su braća došla i posvedočila da se držiš istine jer znam da živiš po istini."},
{"number":4, "verse":"Za mene nema veće radosti nego da čujem da moja deca žive po istini."},
{"number":5, "verse":"Ljubazni, tvoja vernost se vidi u svemu što činiš za braću, i to i za one koje ne poznaješ,"},
{"number":6, "verse":"koji su o tvojoj ljubavi posvedočili pred crkvom. Molim te da ih ispratiš na put onako kako dolikuje Božjim slugama."},
{"number":7, "verse":"Jer su pošli zbog Božjeg imena, ne uzevši ništa od ljudi iz sveta."},
{"number":8, "verse":"Zato smo dužni da takve primamo gostoljubivo, da bismo bili saradnici u istini."},
{"number":9, "verse":"Napisao sam nešto crkvi, ali Diotref, koji voli da bude prvi među njima, ništa od nas ne prima s poštovanjem."},
{"number":10, "verse":"Zato ću, ako dođem, ukazati na dela koja čini, govoreći o nama zlim rečima. Ali ni to mu nije dosta, nego sam ne prima braću s poštovanjem, a one koji ih žele primiti pokušava da spreči i izbaci iz crkve."},
{"number":11, "verse":"Ljubazni, ne oponašaj ono što je zlo, nego ono što je dobro. Ko čini dobro, potiče od Boga. Ko čini zlo, nije video Boga."},
{"number":12, "verse":"O Dimitriju svi svedoče, a i sama istina. Ustvari, i mi svedočimo, a znaš da je naše svedočanstvo istinito."},
{"number":13, "verse":"Imao bih mnogo toga da ti pišem, ali neću više da ti pišem mastilom i perom,"},
{"number":14, "verse":"nego se nadam da ću te uskoro videti, pa ćemo razgovarati licem u lice. Mir tebi. Pozdravljaju te prijatelji. Pozdravi prijatelje poimence."}
]}]}
