{"id": "65", "title": "Judina", "author": "Juda", "placeOfWriting": "Izrael", "writingCompleted": "oko 65. n. e.", "coverPeriod": "", "biblePart": "Poslanice", "slug": "judina", "chapters": [
{"id":"1", "title": "Judina 1","verses": [
{"number":1, "verse":"1 Juda, sluga Isusa Hrista, a Jakovljev brat, pozvanima, koje Bog Otac, s kojim su u jedinstvu, voli i čuva za Isusa Hrista:"},
{"number":2, "verse":"Neka vam se umnože milosrđe, mir i ljubav."},
{"number":3, "verse":"Ljubazni, iako sam silno želeo da vam pišem o našem zajedničkom spasenju, smatrao sam potrebnim da vam pišem kako bih vas podstakao da se snažno borite za veru koja je jednom za sva vremena predata svetima."},
{"number":4, "verse":"To činim zato što su se među nas uvukli neki ljudi koje su Pisma još davno odredila za sud, bezbožnici, koji blagodat našeg Boga pretvaraju u izgovor za besramna dela i koji su neverni našem jedinom Gospodaru Bogu, i našem Gospodu Isusu Hristu."},
{"number":5, "verse":"Želim da vas podsetim, premda sve već dobro znate, da je Gospod, iako je spasao narod iz egipatske zemlje, kasnije pobio one koji nisu pokazali veru."},
{"number":6, "verse":"I anđele koji nisu zadržali svoj prvobitni položaj, nego su napustili svoje pravo prebivalište, čuva u trajnim okovima u gustoj tami za sud velikog dana."},
{"number":7, "verse":"Tako i Sodom i Gomor i gradovi oko njih, koji su se isto kao i oni odavali bludu i neprirodnim polnim odnosima, stoje kao upozoravajuć primer time što su osuđeni na vatru uništenja za večnost."},
{"number":8, "verse":"Uprkos tome, i ovi ljudi, koji se prepuštaju snovima, na isti način prljaju telo i ne poštuju autoritet i pogrdno govore o slavnima."},
{"number":9, "verse":"Ali kad je arhanđeo Mihailo imao spor s Đavolom oko Mojsijevog tela, nije se usudio da ga osudi pogrdnim rečima, već je rekao: „Neka te Gospod prekori!”"},
{"number":10, "verse":"A ovi ljudi pogrdno govore o svemu što zapravo ne poznaju. A sve ono što vođeni nagonom kao bezumne životinje shvataju, to ih vodi u još veću pokvarenost."},
{"number":11, "verse":"Teško njima, jer su pošli Kainovim putem i radi nagrade srljali u greh kao Valam, pa su izginuli zbog buntovnih reči kao Korej!"},
{"number":12, "verse":"Oni su podvodne stene i goste se s vama na vašim bratskim gozbama, oni su pastiri koji bez straha sami sebe pasu, bezvodni oblaci koje vetrovi raznose, drveće koje ni u kasnu jesen ploda nema i koje je potpuno uvenulo, iščupano iz korena,"},
{"number":13, "verse":"divlji morski talasi koji kao penu izbacuju ono čega bi trebalo da se stide, zvezde bez utvrđene putanje, za koje je zauvek sačuvana crna tama."},
{"number":14, "verse":"O njima je takođe prorokovao Enoh, sedmi od Adama, kad je rekao: „Gle! Gospod je došao sa desetinama hiljada svojih svetih anđela,"},
{"number":15, "verse":"da sudi svima i da osudi sve bezbožnike za sva njihova bezbožna dela koja su bezbožno počinili i za sve strašne stvari koje su bezbožni grešnici protiv njega izgovorili.”"},
{"number":16, "verse":"To su ljudi koji prigovaraju, koji se žale na svoje životne okolnosti, koji žive po svojim željama i čija usta oholo govore, koji se ulaguju istaknutim ljudima radi vlastite koristi."},
{"number":17, "verse":"A vi, ljubazni, setite se reči apostola našeg Gospoda Isusa Hrista,"},
{"number":18, "verse":"koji su vam govorili: „U poslednje vreme biće rugača, koji će živeti po svojim bezbožnim željama.”*"},
{"number":19, "verse":"To su oni koji seju razdor, telesni ljudi, koji nemaju Božjeg Duha."},
{"number":20, "verse":"Ali vi, ljubazni, time što se izgrađujete na svojoj najsvetijoj veri i molite se Svetim Duhom,"},
{"number":21, "verse":"održite se u Božjoj ljubavi, dok čekate milosrđe našeg Gospoda Isusa Hrista nadajući se večnom životu."},
{"number":22, "verse":"Isto tako, budite milosrdni prema onima koje muče sumnje."},
{"number":23, "verse":"Spasavajte ih grabeći ih iz vatre. A budite milosrdni i prema drugima, pazeći na sebe, mrzeći čak i haljinu uprljanu telom."},
{"number":24, "verse":"A onome koji vas može sačuvati od pada i neuprljane postaviti, u velikoj radosti, pred svoju slavu,"},
{"number":25, "verse":"jedinom Bogu, našem Spasitelju, preko Isusa Hrista, našeg Gospoda, neka je slava, veličanstvo, moć i vlast oduvek, sada i zauvek. Amin."}
]}]}
