{"id": "66", "title": "Otkrivenje", "author": "Jovan", "placeOfWriting": "Patmos", "writingCompleted": "oko 96. n. e.", "coverPeriod": "", "biblePart": "Otkrivenje", "slug": "otkrivenje", "chapters": [
{"id":"1", "title": "Otkrivenje 1","verses": [
{"number":1, "verse":"Otkrivenje Isusa Hrista, koje mu je dao Bog, da pokaže svojim slugama ono što će se uskoro dogoditi. I on je to poslao i pokazao u znacima preko svog anđela svom sluzi Jovanu,"},
{"number":2, "verse":"koji je posvedočio o reči Božjoj i o svedočanstvu Isusa Hrista o svemu što je video."},
{"number":3, "verse":"Srećan je onaj ko čita i oni koji čuju reči ovog proročanstva i koji drže ono što je u njemu napisano. Jer je blizu vreme da se to ispuni."},
{"number":4, "verse":"Od Jovana, za sedam crkava koje su u Aziji: Imajte blagodat i mir od „Onoga koji jeste i koji je bio i koji dolazi”,* i od sedam duhova koji su ispred njegovog prestola,"},
{"number":5, "verse":"i od Isusa Hrista, koji je „Verni svedok”, „Prvenac iz mrtvih” i „Vladar nad zemaljskim carevima”. Onome koji nas voli i koji nas je svojom krvlju oslobodio naših greha"},
{"number":6, "verse":"i učinio nas carstvom, sveštenicima u svom Bogu i Ocu njemu neka je slava i moć zauvek. Amin."},
{"number":7, "verse":"Evo, dolazi s oblacima i videće ga svako oko, čak i oni koji su ga proboli. I zbog njega će proplakati sva zemaljska plemena. Da, amin."},
{"number":8, "verse":"„Ja sam Alfa i Omega”,* govori Gospod Bog, „Onaj koji jeste i koji je bio i koji dolazi, Svemoćni.”"},
{"number":9, "verse":"Ja, Jovan, vaš brat, koji kao Isusov sledbenik delim s vama nevolju i carstvo i istrajnost, dospeo sam na ostrvo zvano Patmos jer sam govorio o Bogu i svedočio za Isusa."},
{"number":10, "verse":"Bio sam nadahnut u Gospodnji dan i iza sebe začuo snažan glas, poput zvuka trube,"},
{"number":11, "verse":"kako govori: „Ono što vidiš napiši u svitak i pošalji u sedam crkva: u Efes, Smirnu, Pergam, Tijatiru, Sard, Filadelfiju i Laodikiju.”"},
{"number":12, "verse":"I okrenuo sam se da vidim ko mi to govori. Kad sam se okrenuo, video sam sedam zlatnih svećnjaka,*"},
{"number":13, "verse":"a među svećnjacima nekog nalik sinu čovečijem. Bio je obučen u haljinu koja mu je dopirala do stopala, a oko grudi je bio opasan zlatnim pojasom.*"},
{"number":14, "verse":"Glava i kosa bile su mu bele kao bela vuna, kao sneg,* a oči kao plamen ognjeni.*"},
{"number":15, "verse":"Noge su mu bile nalik čistom bakru zažarenom u peći,* a glas mu je bio kao huka mnogih voda.*"},
{"number":16, "verse":"U desnici je imao sedam zvezda i iz usta mu je izlazio oštar dvosekli mač,* a lice mu je bilo kao sunce u svom punom sjaju."},
{"number":17, "verse":"Kad sam ga video, pao sam pred njegove noge kao da sam mrtav. A on je položio svoju desnicu na mene i rekao mi: „Ne boj se. Ja sam Prvi i Poslednji,"},
{"number":18, "verse":"i živ sam. Bio sam mrtav, ali, evo, živim u svu večnost, i imam ključeve od smrti i groba."},
{"number":19, "verse":"Zato zapiši ono što si video i ono što se sada događa i ono što će se dogoditi posle ovoga."},
{"number":20, "verse":"Ovo je tajna sedam zvezda koje si video u mojoj desnici i sedam zlatnih svećnjaka: sedam zvezda predstavljaju anđele sedam crkva, a sedam svećnjaka predstavljaju sedam crkva. "}
]},{"id":"2", "title": "Otkrivenje 2","verses": [
{"number":1, "verse":"Anđelu crkve u Efesu napiši: „Ovo govori onaj koji drži sedam zvezda u desnici, onaj koji hoda među sedam zlatnih svećnjaka:"},
{"number":2, "verse":"‘Znam tvoja dela, tvoj trud i istrajnost, i da ne možeš trpeti zle ljude, da si iskušao one koji kažu da su apostoli, a nisu, i utvrdio si da su lažljivci."},
{"number":3, "verse":"Istrajan si i trpeo si zbog mog imena i nisi se umorio."},
{"number":4, "verse":"Ipak, imam nešto protiv tebe: ostavio si ljubav koju si imao u početku."},
{"number":5, "verse":"Zato se seti odakle si pao, pokaj se i čini ranija dela. Ako se ne pokaješ, dolazim k tebi, i ukloniću tvoj svećnjak s njegovog mesta."},
{"number":6, "verse":"Ali, ovo dobro činiš: mrziš dela Nikoline sekte, koja i ja mrzim."},
{"number":7, "verse":"Ko ima uho, neka čuje šta Duh govori crkvama: Onome ko pobedi daću da jede s drveta života, koje je u Božjem raju."},
{"number":8, "verse":"Anđelu crkve u Smirni napiši: ‘Ovo govori on, ‘Prvi i Poslednji’, koji je bio mrtav i oživeo:"},
{"number":9, "verse":"‘Znam tvoju nevolju i siromaštvo ali ti si bogat. Znam i hulu onih koji sebe nazivaju Judejcima, a nisu, nego su Sotonina sinagoga."},
{"number":10, "verse":"Ne boj se onoga što ćeš pretrpeti. Evo, Đavo će neke od vas bacati u zatvor da budete potpuno iskušani, i da deset dana budete u nevolji. Budi veran sve do smrti i nagradiću te životom.*"},
{"number":11, "verse":"Ko ima uho, neka čuje šta Duh govori crkvama: Onome ko pobedi, druga smrt neće moći ništa.’"},
{"number":12, "verse":"Anđelu crkve u Pergamu napiši: ‘Ovo govori onaj koji ima oštar dvosekli mač:"},
{"number":13, "verse":"‘Znam gde boraviš tamo gde je Sotonin presto a ipak se čvrsto držiš mog imena i nisi porekao svoju veru u mene čak ni u danima Antipe, mog vernog svedoka, koji je ubijen u vašem mestu, tamo gde prebiva Sotona."},
{"number":14, "verse":"Ipak, imam ponešto protiv tebe: tamo imaš neke koji se drže učenja Valama, koji je poučio Valaka da namami Izraelove sinove na greh da jedu ono što je žrtvovano idolima i da čine blud."},
{"number":15, "verse":"Tako imaš i one koji se na isti način drže učenja Nikoline sekte."},
{"number":16, "verse":"Pokaj se, dakle. Ako se ne pokaješ, dolazim k tebi brzo, i ratovaću s njima mačem svojih usta."},
{"number":17, "verse":"Ko ima uho, neka čuje šta Duh govori crkvama: Onome ko pobedi daću od skrivene mane, i daću mu beli kamen, i na kamenu napisano novo ime, koje ne zna niko osim onoga koji ga prima.’"},
{"number":18, "verse":"Anđelu crkve u Tijatiri napiši: ‘Ovo govori Sin Božji, onaj čije su oči kao plamen ognjeni, a noge kao čisti bakar:"},
{"number":19, "verse":"‘Znam tvoja dela i tvoju ljubav, tvoju veru, službu i istrajnost, i da je tvojih poslednjih dela više nego onih ranijih."},
{"number":20, "verse":"Ipak, ovo imam protiv tebe: trpiš tu ženu Jezavelju, koja sebe naziva proročicom i poučava i zavodi moje sluge da čine blud i da jedu ono što je žrtvovano idolima."},
{"number":21, "verse":"Dao sam joj vremena da se pokaje, ali ona ne želi da se pokaje za svoj blud."},
{"number":22, "verse":"Evo, baciću je u bolesničku postelju, a one koji s njom čine preljubu u veliku nevolju, ako se ne pokaju za svoja dela, koja su ista kao i njena."},
{"number":23, "verse":"I njenu ću decu pobiti pomorom, pa će sve crkve znati da sam ja onaj koji ispituje bubrege* i srca, i svakome od vas daću po vašim delima."},
{"number":24, "verse":"A vama ostalima koji ste u Tijatiri, svima koji se ne drže tog učenja, koji nisu upoznali takozvane ‘Sotonine dubine’, kako kažu, evo kažem: ‘Ne stavljam na vas nikakvo drugo breme,"},
{"number":25, "verse":"samo se držite onoga što imate, dok ja ne dođem."},
{"number":26, "verse":"A onome ko pobedi i ko se bude držao mojih dela sve do kraja, daću vlast nad narodima,"},
{"number":27, "verse":"kao što sam i ja primio vlast od svog Oca, pa će vladati nad njima gvozdenom palicom i razbiti ih kao glinene posude,"},
{"number":28, "verse":"i daću mu jutarnju zvezdu."},
{"number":29, "verse":"Ko ima uho, neka čuje šta Duh govori crkvama’.” "}
]},{"id":"3", "title": "Otkrivenje 3","verses": [
{"number":1, "verse":"„Anđelu crkve u Sardu napiši: ‘Ovo govori onaj koji ima sedam Božjih duhova i sedam zvezda: ‘Znam tvoja dela imaš ime da si živ, a mrtav si."},
{"number":2, "verse":"Budno pazi i ojačaj ono što je ostalo, a tek što nije umrlo, jer nisam pronašao da su ti dela do kraja izvršena pred mojim Bogom."},
{"number":3, "verse":"Zato imaj na umu ono što si primio i ono što si čuo. Drži se toga, i pokaj se! Jer ako se ne probudiš, doći ću kao lopov i nećeš znati u koji ću čas doći na tebe."},
{"number":4, "verse":"Ali imaš u Sardu nekoliko onih koji nisu uprljali svoje haljine i oni će hoditi sa mnom u belim haljinama, jer su dostojni."},
{"number":5, "verse":"Tako će onaj ko pobedi biti odeven u bele haljine i neću izbrisati njegovo ime iz knjige života, nego ću priznati njegovo ime pred svojim Ocem i njegovim anđelima."},
{"number":6, "verse":"Ko ima uho, neka čuje šta Duh govori crkvama.’"},
{"number":7, "verse":"Anđelu crkve u Filadelfiji napiši: ‘Ovo govori onaj koji je svet i istinit, koji ima Davidov ključ, koji kad otvori niko ne može zatvoriti, a kad zatvori niko ne može otvoriti:"},
{"number":8, "verse":"‘Znam tvoja dela. (Evo, otvorio sam pred tobom vrata, koja niko ne može da zatvori.) Znam da imaš malo snage, a ipak si držao moju reč i nisi se odrekao mog imena."},
{"number":9, "verse":"Evo, dovešću one iz Sotonine sinagoge, koji kažu da su Judejci a nisu, nego lažu evo, dovešću ih da se poklone pred tvojim nogama i vide da te ja volim."},
{"number":10, "verse":"Pošto si se držao reči o mojoj istrajnosti, i ja ću tebe sačuvati u času kušnje koji će doći na ceo svet, da bi se iskušali oni koji žive na zemlji."},
{"number":11, "verse":"Dolazim brzo. Čvrsto se drži onoga što imaš, da ti niko ne uzme nagradu.*"},
{"number":12, "verse":"Onoga ko pobedi učiniću stubom u hramu mog Boga i on više neće izaći odatle. Napisaću na njemu ime mog Boga i ime grada mog Boga, novog Jerusalima koji silazi s neba od mog Boga, i svoje novo ime napisaću na njemu."},
{"number":13, "verse":"Ko ima uho, neka čuje šta Duh govori crkvama.’"},
{"number":14, "verse":"Anđelu crkve u Laodikiji napiši: ‘Ovo govori Amin, verni i istiniti svedok, početak Božjih dela stvaranja:"},
{"number":15, "verse":"‘Znam tvoja dela: nisi ni hladan ni vruć. Da si barem hladan ili vruć!"},
{"number":16, "verse":"Ali, pošto si mlak, a nisi ni vruć ni hladan, izbljuvaću te iz svojih usta."},
{"number":17, "verse":"Govoriš: ‘Bogat sam i stekao sam bogatstvo i ništa mi više ne treba’, a ne znaš da si jadan i bedan i siromašan i slep i go."},
{"number":18, "verse":"Savetujem ti da od mene kupiš zlata pročišćenog u vatri i tako se obogatiš, i bele haljine da se obučeš i da se ne pokaže sramna golotinja tvoja. Kupi i očne masti da namažeš oči, pa da progledaš."},
{"number":19, "verse":"Sve one koje volim ja ukoravam i opominjem. Zato budi revan i pokaj se!"},
{"number":20, "verse":"Evo stojim na vratima i kucam. Ako ko čuje moj glas i otvori vrata, ući ću k njemu i večeraću s njim i on sa mnom."},
{"number":21, "verse":"Onome ko pobedi daću da sedne sa mnom na moj presto, kao što sam i ja pobedio i seo sa svojim Ocem na njegov presto."},
{"number":22, "verse":"Ko ima uho, neka čuje šta Duh govori crkvama’.” "}
]},{"id":"4", "title": "Otkrivenje 4","verses": [
{"number":1, "verse":"Zatim sam video, i gle, otvorena vrata na nebu i prvi glas koji sam čuo bio je kao zvuk trube. On mi se obratio rečima: „Popni se ovamo i pokazaću ti ono što će se dogoditi.”"},
{"number":2, "verse":"I odmah me je Duh obuzeo, i gle, na nebu je stajao presto i neko je sedeo na prestolu.*"},
{"number":3, "verse":"Onaj koji je sedeo izgledao je poput kamena jaspisa i dragog kamena crvene boje, a oko prestola je bila duga slična smaragdu.*"},
{"number":4, "verse":"Oko prestola bila su još dvadeset i četiri prestola, i na tim prestolima sedele su dvadeset i četiri starešine, obučene u bele haljine, sa zlatnim krunama na glavi."},
{"number":5, "verse":"I iz prestola su izlazile munje i glasovi i gromovi. Sedam plamtećih svetiljki* gorelo je pred prestolom one predstavljaju sedam Božjih duhova."},
{"number":6, "verse":"A ispred prestola bilo je nešto kao stakleno more, slično kristalu. Usred prestola i oko prestola bila su četiri živa bića* puna očiju spreda i pozadi.*"},
{"number":7, "verse":"Prvo biće bilo je nalik lavu, drugo biće bilo je nalik mladom biku, treće biće imalo je lice nalik ljudskom, a četvrto biće ličilo je na orla u letu.*"},
{"number":8, "verse":"Svako od ta četiri bića imalo je po šest krila.* Svuda po telu i ispod krila bila su puna očiju. I ta bića su bez predaha dan i noć govorila: „Svet, svet, svet je Gospod Bog, Svemoćni, koji je bio i koji jeste i koji dolazi!”*"},
{"number":9, "verse":"I kad god su ta bića upućivala slavu, čast i zahvalnost Onome koji je sedeo na prestolu, Onome koji živi u svu večnost,"},
{"number":10, "verse":"dvadeset i četiri starešine su padale pred Onoga koji sedi na prestolu i poklanjali se Onome koji živi u svu večnost. Stavljali su svoje krune pred presto, govoreći:"},
{"number":11, "verse":"„Dostojan si, Gospode, Bože naš, da primiš slavu, čast i moć, jer si ti sve stvorio i tvojom voljom sve postoji i stvoreno je.” "}
]},{"id":"5", "title": "Otkrivenje 5","verses": [
{"number":1, "verse":"U desnici Onoga koji je sedeo na prestolu video sam svitak ispisan iznutra i spolja, zapečaćen sa sedam pečata.*"},
{"number":2, "verse":"I video sam snažnog anđela kako objavljuje jakim glasom: „Ko je dostojan da otvori svitak i razlomi njegove pečate?”"},
{"number":3, "verse":"Ali niko ni na nebu ni na zemlji ni ispod zemlje nije mogao da otvori svitak i pogleda u njega."},
{"number":4, "verse":"I ja sam mnogo plakao jer se nije našao niko dostojan da otvori svitak i pogleda u njega."},
{"number":5, "verse":"Ali mi jedan od starešina reče: „Ne plači. Evo, pobedio je Lav iz Judinog plemena, Davidov koren. On je dostojan da otvori svitak i njegovih sedam pečata.”"},
{"number":6, "verse":"I video sam kako uz presto i usred četiri bića i usred starešina stoji Jagnje koje kao da je bilo zaklano. Ono je imalo sedam rogova i sedam očiju, koje predstavljaju sedam Božjih duhova poslatih po celoj zemlji."},
{"number":7, "verse":"Jagnje je otišlo i uzelo svitak iz desnice Onoga koji sedi na prestolu."},
{"number":8, "verse":"Kad je uzelo svitak, četiri bića i dvadeset i četiri starešine pali su ničice pred njim. Svaki je imao harfu i zlatne posude pune kada, koji predstavlja molitve svetih."},
{"number":9, "verse":"I oni su pevali novu pesmu: „Dostojan si da uzmeš svitak i otvoriš njegove pečate, jer si bio zaklan i svojom si krvlju otkupio Bogu ljude iz svih plemena i jezika i narodnosti i naroda,"},
{"number":10, "verse":"i učinio si ih carstvom i sveštenicima našem Bogu, i oni će carovati nad zemljom.”"},
{"number":11, "verse":"I pogledao sam i začuo glas mnogih anđela koji su bili oko prestola, živih bića i starešina. Bilo ih je na desetine hiljada i hiljade hiljada."},
{"number":12, "verse":"Govorili su snažnim glasom: „Jagnje koje je bilo zaklano dostojno je da primi moć i bogatstvo i mudrost i snagu i čast i slavu i blagoslov.”"},
{"number":13, "verse":"I čuo sam svako stvorenje koje je na nebu i na zemlji i ispod zemlje i na moru, i sve što je u njima, kako govori: „Onome koji sedi na prestolu i Jagnjetu neka je blagoslov i čast i slava i moć u svu večnost.”"},
{"number":14, "verse":"I četiri živa bića rekla su: „Amin!”, a starešine su pali ničice i poklonili se Bogu. "}
]},{"id":"6", "title": "Otkrivenje 6","verses": [
{"number":1, "verse":"I video sam kad je Jagnje otvorilo jedan od sedam pečata i čuo sam jedno od četiri bića kako govori glasom koji je zvučao poput grmljavine: „Dođi i vidi!”"},
{"number":2, "verse":"I pogledao sam, i gle beli konj* i na njemu jahač koji je imao luk. Bila mu je data kruna, pa je izašao pobeđujući i krenuo u pobedu."},
{"number":3, "verse":"Kad je Jagnje otvorilo drugi pečat, čuo sam drugo biće kako govori: „Dođi i vidi!”"},
{"number":4, "verse":"I izašao je drugi konj, plamene boje.* Njegovom jahaču je bilo dato da uzme mir sa zemlje kako bi ljudi ubijali jedni druge. I bio mu je dat veliki mač."},
{"number":5, "verse":"Kad je Jagnje otvorilo treći pečat, čuo sam treće biće kako govori: „Dođi i vidi!” I pogledao sam, i gle crn konj* i na njemu jahač koji je u ruci imao vagu."},
{"number":6, "verse":"I začuo sam nešto kao glas usred četiri bića kako govori: „Mera* pšenice za denar* i tri mere ječma za denar! A ulje i vino troši štedljivo!”"},
{"number":7, "verse":"Kad je Jagnje otvorilo četvrti pečat, čuo sam glas četvrtog bića kako govori: „Dođi i vidi!”"},
{"number":8, "verse":"I pogledao sam, i gle bledi konj* i na njemu jahač kome je ime bilo Smrt, a za njim je išao grob. I data im je vlast nad četvrtinom zemlje, da ubijaju mačem i glađu i pomorom i zverima zemaljskim."},
{"number":9, "verse":"Kad je Jagnje otvorilo peti pečat, video sam u podnožju oltara duše* pobijenih zbog reči Božje i zbog svedočenja koje im je bilo povereno."},
{"number":10, "verse":"I vikali su na sav glas: „Koliko još, Gospode, sveti i istiniti, nećeš suditi i osvetiti našu krv na onima koji žive na zemlji?”"},
{"number":11, "verse":"I svaki od njih je dobio dugu belu haljinu i rečeno im je da još malo čekaju, dok se ne popuni broj ostalih slugu, njihovih drugova i njihove braće, koji treba da budu ubijeni kao i oni."},
{"number":12, "verse":"I video sam kad je Jagnje otvorilo šesti pečat. Desio se jak zemljotres i sunce je postalo crno kao kostret, Mesec je postao kao krv,"},
{"number":13, "verse":"a nebeske zvezde su popadale na zemlju, kao što nezrele smokve padaju sa stabla kad ga snažan vetar potrese."},
{"number":14, "verse":"I nebo je iščezlo kao svitak kad se smota.* Svaka gora i svako ostrvo pomakli su se sa svog mesta."},
{"number":15, "verse":"Carevi zemaljski, velikaši, vojni zapovednici, bogataši, moćnici i svaki rob i svaki slobodnjak sakrili su se u pećine i među gorske stene."},
{"number":16, "verse":"Govorili su gorama i stenama: „Padnite na nas* i sakrijte nas od lica Onoga koji sedi na prestolu i od Jagnjetovog gneva!"},
{"number":17, "verse":"Jer došao je veliki dan njihovog gneva i ko može opstati?” "}
]},{"id":"7", "title": "Otkrivenje 7","verses": [
{"number":1, "verse":"Nakon toga video sam četiri anđela kako stoje na četiri ugla zemlje, i drže četiri zemaljska vetra, da nijedan vetar ne duva na zemlju, ni na more, ni na bilo koje drvo."},
{"number":2, "verse":"I video sam jednog drugog anđela kako se uzdiže sa istoka i ima pečat živog Boga. I povikao je na sav glas četvorici anđela kojima je bilo dato da naude zemlji i moru:"},
{"number":3, "verse":"„Nemojte nauditi ni zemlji ni moru ni drveću, dok pečatom ne zapečatimo sluge našeg Boga, na čelima njihovim!”"},
{"number":4, "verse":"I čuo sam broj onih zapečaćenih pečatom sto četrdeset i četiri hiljade, zapečaćenih pečatom iz svakoga plemena sinova Izraelovih:"},
{"number":5, "verse":"Iz Judinog plemena dvanaest hiljada zapečaćenih pečatom, iz Ruvimovog plemena dvanaest hiljada, iz Gadovog plemena dvanaest hiljada,"},
{"number":6, "verse":"iz Asirovog plemena dvanaest hiljada, iz Neftalimovog plemena dvanaest hiljada, iz Manasijinog plemena dvanaest hiljada,"},
{"number":7, "verse":"iz Simeonovog plemena dvanaest hiljada, iz Levijevog plemena dvanaest hiljada, iz Isaharovog plemena dvanaest hiljada,"},
{"number":8, "verse":"iz Zavulonovog plemena dvanaest hiljada, iz Josifovog plemena dvanaest hiljada i iz Venijaminovog plemena dvanaest hiljada zapečaćenih pečatom."},
{"number":9, "verse":"Posle toga video sam veliko mnoštvo ljudi, koje niko nije mogao izbrojati, iz svih naroda i plemena i narodnosti i jezika, kako stoje pred prestolom i pred Jagnjetom, obučeni u duge bele haljine, s palminim granama u rukama."},
{"number":10, "verse":"Uzvikivali su jakim glasom: „Spasenje dugujemo svom Bogu, koji sedi na prestolu, i Jagnjetu!”"},
{"number":11, "verse":"I svi anđeli stajali su oko prestola i starešina i četiri bića, pa su pali ničice pred prestolom i poklonili se Bogu,"},
{"number":12, "verse":"govoreći: „Amin! Blagoslov i slava i mudrost i zahvalnost i čast i moć i snaga našem Bogu u svu večnost. Amin.”"},
{"number":13, "verse":"Na to me je jedan od starešina upitao: „Ko su ovi što su obučeni u duge bele haljine i odakle su došli?”"},
{"number":14, "verse":"Odgovorio sam mu: „Gospodaru, ti to znaš.” I rekao mi je: „To su oni što dolaze iz velike nevolje. Oni su oprali svoje haljine i ubelili ih u Jagnjetovoj krvi."},
{"number":15, "verse":"Zato su pred Božjim prestolom i služe mu dan i noć u njegovom hramu. I Onaj koji sedi na prestolu razapeće svoj šator nad njima."},
{"number":16, "verse":"Oni više neće gladovati ni žedneti, neće ih sunce pržiti, niti bilo kakva žega,"},
{"number":17, "verse":"jer će ih Jagnje, koje je uz presto, pasti i voditi na izvore voda života. I Bog će obrisati svaku suzu s njihovih očiju.” "}
]},{"id":"8", "title": "Otkrivenje 8","verses": [
{"number":1, "verse":"Kad je Jagnje otvorilo sedmi pečat, nastala je tišina na nebu koja je potrajala oko pola sata."},
{"number":2, "verse":"Video sam sedam anđela koji stoje pred Bogom. Dobili su sedam truba."},
{"number":3, "verse":"Onda je došao jedan drugi anđeo i sa zlatnom kadionicom stao kod oltara. On je dobio mnogo kada da ga prinese na zlatni oltar pred prestolom kad se budu čule molitve svih svetih."},
{"number":4, "verse":"I iz anđelove ruke se pred Bogom uzdigao kadioni dim s molitvama svetih."},
{"number":5, "verse":"Anđeo je zatim uzeo kadionicu i napunio je vatrom sa oltara i bacio je vatru na zemlju. I nastali su gromovi i glasovi i munje i zemljotres."},
{"number":6, "verse":"A sedam anđela sa sedam truba* pripremilo se da zatrubi."},
{"number":7, "verse":"Zatrubio je prvi anđeo. I nastali su gràd i vatra pomešani s krvlju pa su bili bačeni na zemlju. Trećina zemlje bila je spaljena, trećina drveća bila je spaljena i sve zeleno rastinje bilo je spaljeno."},
{"number":8, "verse":"Zatrubio je i drugi anđeo. Tada je nešto kao velika gora ognjem zapaljena bilo bačeno u more. I trećina mora postala je krv."},
{"number":9, "verse":"I trećina živih stvorenja u moru izginula je i trećina brodova bila je uništena."},
{"number":10, "verse":"Zatrubio je i treći anđeo. I pala je s neba velika zvezda koja je gorela kao svetiljka. Pala je na trećinu reka i na izvore voda."},
{"number":11, "verse":"A ta zvezda se zvala Pelen. I trećina voda pretvorila se u pelen, i mnogo ljudi je pomrlo od voda, jer su bile gorke."},
{"number":12, "verse":"Zatrubio je i četvrti anđeo. Tada je bila udarena trećina sunca i trećina meseca i trećina zvezda, pa su za trećinu potamnele, i dan je ostao bez trećine svoje svetlosti, a isto tako i noć.*"},
{"number":13, "verse":"Pogledao sam i začuo orla koji leti posred neba kako govori jakim glasom: „Jao, jao, jao onima koji žive na zemlji, zbog preostalih glasova truba one trojice anđela koji tek treba da zatrube!” "}
]},{"id":"9", "title": "Otkrivenje 9","verses": [
{"number":1, "verse":"I peti anđeo je zatrubio. I video sam zvezdu koja je pala s neba na zemlju. Ona je dobila ključ od jame bezdana."},
{"number":2, "verse":"I otvorila je jamu bezdana i iz nje se podigao dim kao dim iz velike peći, pa su od dima iz bezdana potamneli i sunce i vazduh."},
{"number":3, "verse":"Iz dima su na zemlju izašli skakavci i dobili su moć kakvu imaju zemaljske škorpije."},
{"number":4, "verse":"I bilo im je zapoveđeno da ne nanose štetu zemaljskom rastinju, ni bilo kakvom zelenilu niti bilo kakvom drvetu, nego samo ljudima koji nemaju Božji pečat na čelima."},
{"number":5, "verse":"I skakavcima nije bilo dopušteno da ih ubijaju, nego da ih pet meseci muče, a muka koju su im zadavali bila je kao muka koju čoveku zadaje ubod škorpije."},
{"number":6, "verse":"I tih dana ljudi će tražiti smrt, ali je neće naći, i želeće da umru, ali smrt će bežati od njih."},
{"number":7, "verse":"A skakavci su izgledali kao konji za boj opremljeni. Na glavama su imali nešto kao zlatne krune, i lica su im bila kao ljudska lica."},
{"number":8, "verse":"Kosa im je bila kao kosa u žena. Zubi su im bili kao zubi u lavova.*"},
{"number":9, "verse":"Na grudima su imali oklope nalik gvozdenim oklopima. A huka njihovih krila bila je poput tutnjave bojnih kola s mnogo konja koji u boj jure."},
{"number":10, "verse":"Imali su repove i žaoke kao škorpije, a u repovima im je bila moć da pet meseci nanose bol ljudima."},
{"number":11, "verse":"Nad sobom su imali cara, anđela bezdana. Na hebrejskom se on zvao Avadon,* a na grčkom Apolion.*"},
{"number":12, "verse":"Jedan „jao” je prošao. Gle, nakon ovoga dolaze još dva „jao”."},
{"number":13, "verse":"I šesti anđeo je zatrubio. I čuo sam jedan glas kako dopire od rogova zlatnog oltara, koji je pred Bogom,"},
{"number":14, "verse":"i kako govori šestom anđelu, koji je imao trubu: „Odveži četiri anđela svezana na velikoj reci Eufratu!”"},
{"number":15, "verse":"Tada su četiri anđela bila odvezana, koja su bila spremna za određeni sat i dan i mesec i godinu, da pobiju trećinu ljudi."},
{"number":16, "verse":"Broj konjanika u vojsci bio je dvesta miliona* čuo sam njihov broj."},
{"number":17, "verse":"A ovako su u viziji koju sam video izgledali konji i oni koji su sedeli na njima: na grudima su imali oklope crvene kao plamen i plave kao kamen hijacint i žute kao sumpor, a glave konja bile su kao glave lavova i iz usta su im izlazili vatra, dim i sumpor."},
{"number":18, "verse":"Od ta tri zla poginula je trećina ljudi od vatre i dima i sumpora što su izlazili iz usta njihovih."},
{"number":19, "verse":"Jer se moć ovih konja nalazi u ustima i u repovima. Naime, repovi su im kao zmije i imaju glave kojima bol nanose."},
{"number":20, "verse":"A ostali ljudi koji nisu poginuli od tih zala, nisu se pokajali za dela svojih ruku nisu prestali da se klanjaju demonima i idolima od zlata, srebra, bakra, kamena i drveta, koji ne mogu ni videti ni čuti ni hodati."},
{"number":21, "verse":"I nisu se pokajali za svoja ubistva, ni za svoja vračanja, ni za svoj blud, ni za svoje krađe. "}
]},{"id":"10", "title": "Otkrivenje 10","verses": [
{"number":1, "verse":"I video sam jednog drugog snažnog* anđela kako silazi s neba odeven u oblak, a iznad glave bila mu je duga.* Lice mu je bilo kao sunce, a noge kao stubovi vatre."},
{"number":2, "verse":"U ruci je imao mali otvoren svitak. Desnom nogom je stao na more, a levom na zemlju,"},
{"number":3, "verse":"i povikao je iz sveg glasa, kao lav kad rikne. Kad je povikao, sedam gromova oglasilo se svojim glasovima."},
{"number":4, "verse":"A kad je sedam gromova progovorilo, hteo sam to da zapišem, ali sam čuo glas s neba kako govori: „Zapečati ono što su rekli sedam gromova i nemoj to zapisivati!”"},
{"number":5, "verse":"I anđeo kog sam video kako stoji na moru i na zemlji podigao je desnu ruku prema nebu*"},
{"number":6, "verse":"i zakleo se Onim koji živi u svu večnost, koji je stvorio nebo i ono što je na njemu, zemlju i ono što je na njoj, i more i ono što je u njemu: „Nema više odlaganja!"},
{"number":7, "verse":"Nego, u danima oglašavanja sedmog anđela, kad dođe vreme da zatrubi, dovršiće se Božja tajna, prema dobroj vesti koju je Bog objavio svojim slugama prorocima.”"},
{"number":8, "verse":"I glas koji sam čuo s neba opet mi se obratio rečima: „Idi, uzmi otvoreni svitak iz ruke anđela koji stoji na moru i na zemlji!”"},
{"number":9, "verse":"I otišao sam k anđelu i zamolio ga da mi da onaj mali svitak. A on mi je rekao: „Uzmi ga i pojedi. Zagorčaće ti utrobu, ali u ustima će ti biti sladak kao med.”*"},
{"number":10, "verse":"Ja sam uzeo taj svitak iz anđelove ruke i pojeo ga. I u ustima mi je bio sladak kao med, ali kad sam ga progutao zagorčao mi je utrobu."},
{"number":11, "verse":"Onda su mi rekli: „Prorokuj opet narodnostima i narodima i jezicima i mnogim carevima.” "}
]},{"id":"11", "title": "Otkrivenje 11","verses": [
{"number":1, "verse":"Zatim sam dobio trsku nalik štapu i bilo mi je rečeno: „Ustani i izmeri svetilište Božjeg hrama i oltar i one koji se klanjaju u njemu!"},
{"number":2, "verse":"A dvorište koje je izvan hramskog svetilišta ostavi i nemoj ga meriti, jer je dato neznabošcima. Oni će gaziti sveti grad četrdeset i dva meseca.*"},
{"number":3, "verse":"Poslaću svoja dva svedoka* da obučeni u kostret prorokuju hiljadu dvesta i šezdeset dana.*”"},
{"number":4, "verse":"Oni su dve masline i dva svećnjaka* koji stoje pred Gospodarem zemlje."},
{"number":5, "verse":"Pokuša li im ko zlo naneti, iz njihovih će usta izaći vatra i proždreti njihove neprijatelje. Pokuša li im ko zlo naneti, baš tako će biti ubijen."},
{"number":6, "verse":"Oni imaju vlast da zatvore nebo da za vreme njihovog prorokovanja ne pada kiša.* I imaju vlast da vode pretvore u krv i da udare zemlju svakom vrstom nevolje kad god zažele."},
{"number":7, "verse":"A kad završe svoje svedočenje, zver koja izlazi iz bezdana zaratiće s njima, pobediće ih i ubiti."},
{"number":8, "verse":"I njihova će tela ležati na glavnoj ulici velikog grada koji se u duhovnom smislu zove Sodom i Egipat, gde je i njihov Gospod bio razapet."},
{"number":9, "verse":"A ljudi iz svih narodnosti i plemena i jezika i naroda gledaće njihova tela tri i po dana* i neće dati da im se tela polože u grob."},
{"number":10, "verse":"A oni koji žive na zemlji radovaće se i veseliti nad njihovom smrti i slaće darove jedni drugima, jer su ta dva proroka mučila one koji žive na zemlji."},
{"number":11, "verse":"Ali posle tri i po dana, duh života od Boga ušao je u njih i stali su na svoje noge, tako da je velik strah obuzeo one koji su ih gledali."},
{"number":12, "verse":"Tada su začuli jak glas s neba kako im govori: „Popnite se ovamo!” I oni su se u oblaku popeli na nebo, pred očima svojih neprijatelja."},
{"number":13, "verse":"I u taj čas desio se jak zemljotres i srušila se desetina grada. Sedam hiljada ljudi poginulo je u tom zemljotresu, a ostali su se uplašili i dali slavu Bogu nebeskom."},
{"number":14, "verse":"Drugi „jao” je prošao. Gle, treći „jao” dolazi brzo."},
{"number":15, "verse":"I sedmi anđeo je zatrubio. I na nebu su se začuli jaki glasovi: „Sada carska vlast nad svetom pripada našem Gospodu i njegovom Hristu, i on će carovati u svu večnost.”"},
{"number":16, "verse":"I dvadeset i četiri starešine koji su sedeli pred Bogom na svojim prestolima pali su ničice i poklonili se Bogu,"},
{"number":17, "verse":"govoreći: „Zahvaljujemo ti, Gospode Bože, Svemoćni, koji jesi i koji si bio, jer si uzeo u ruke svoju veliku moć i počeo carovati."},
{"number":18, "verse":"Ali narodi su se razbesneli i došao je tvoj gnev i vreme da se sudi mrtvima, i da se da nagrada tvojim slugama prorocima i svetima i onima koji se boje tvog imena, malima i velikima, i da se unište oni koji zemlju uništavaju.”"},
{"number":19, "verse":"I Božji hram se otvorio na nebu i pokazao se kovčeg njegovog saveza u njegovom hramu. I nastale su munje i glasovi i gromovi i zemljotres* i veliki grad. "}
]},{"id":"12", "title": "Otkrivenje 12","verses": [
{"number":1, "verse":"I pokazao se veliki znak na nebu žena odevena u sunce, mesec joj pod nogama, a na glavi kruna od dvanaest zvezda."},
{"number":2, "verse":"Bila je trudna i vikala je u trudovima i porođajnim mukama."},
{"number":3, "verse":"I jedan drugi znak pokazao se na nebu velika crvena aždaja, sa sedam glava i deset rogova,* a na glavama joj sedam kruna."},
{"number":4, "verse":"Repom je odvukla trećinu nebeskih zvezda i bacila ih na zemlju. I aždaja je stajala pred ženom koja je trebalo da se porodi, da bi joj prožderala dete kad ga rodi."},
{"number":5, "verse":"Ona je rodila sina, muško dete, i on će gvozdenom palicom vladati nad svim narodima. Tada je njeno dete bilo odneseno k Bogu i njegovom prestolu."},
{"number":6, "verse":"A žena je pobegla u pustinju, gde joj je Bog pripremio mesto, da tamo bude hranjena hiljadu dvesta i šezdeset dana.*"},
{"number":7, "verse":"A na nebu je izbio rat: Mihailo* i njegovi anđeli borili su se sa aždajom. A borila se i aždaja i njeni anđeli,"},
{"number":8, "verse":"ali nije pobedila. I za njih više nije bilo mesta na nebu."},
{"number":9, "verse":"I bila je zbačena velika aždaja, stara zmija, koji se zove Đavo i Sotona, koja zavodi ceo svet. Bila je zbačena na zemlju, a s njom su bili zbačeni i njeni anđeli."},
{"number":10, "verse":"I čuo sam jak glas na nebu kako govori: „Sada je nastalo spasenje i moć i carstvo našeg Boga i vlast njegovog Hrista,* jer je zbačen tužitelj naše braće, koji ih je dan i noć optuživao pred našim Bogom!"},
{"number":11, "verse":"I oni su ga pobedili Jagnjetovom krvlju i rečju svog svedočenja i nisu marili za svoj život ni onda kad su se suočili sa smrću."},
{"number":12, "verse":"Zato veselite se, nebesa, i vi koji prebivate na njima! Teško vama, zemljo i more, jer je Đavo sišao k vama, veoma gnevan, znajući da ima malo vremena!”"},
{"number":13, "verse":"Kad je aždaja videla da je zbačena na zemlju, počela je da progoni ženu koja je rodila sina."},
{"number":14, "verse":"Ali ženi su bila data dva krila velikog orla da odleti u pustinju na mesto za nju pripremljeno. Tamo je, daleko od zmije, bila hranjena jedno vreme i dva vremena i pola vremena.*"},
{"number":15, "verse":"A zmija je iz svojih usta izbacila za ženom vodu kao reku, da je utopi u reci."},
{"number":16, "verse":"Ali zemlja je pomogla ženi i zemlja je otvorila svoja usta i progutala reku koju je aždaja izbacila iz usta."},
{"number":17, "verse":"Tada se aždaja razgnevila na ženu i otišla da ratuje s ostatkom njenog potomstva, sa onima koji se drže Božjih zapovesti i imaju svedočanstvo Isusa Hrista. "}
]},{"id":"13", "title": "Otkrivenje 13","verses": [
{"number":1, "verse":"I stala je na morski pesak. I video sam kako iz mora izlazi zver s deset rogova i sedam glava.* Na rogovima je imala deset kruna, a na glavama hulna imena."},
{"number":2, "verse":"Zver koju sam video bila je nalik leopardu, ali noge su joj bile kao u medveda, a usta kao u lava. Aždaja je dala zveri njenu moć i njen presto i veliku vlast."},
{"number":3, "verse":"I video sam da joj je jedna glava izgledala kao smrtno ranjena, ali joj je smrtna rana zacelila. Sva je zemlja zadivljeno sledila zver."},
{"number":4, "verse":"Poklonili su se aždaji jer je dala vlast zveri. Poklonili su se i zveri, govoreći: „Ko je kao zver i ko može s njom ratovati?”"},
{"number":5, "verse":"I dobila je usta koja su govorila velike stvari i hule i dobila je vlast da deluje četrdeset i dva meseca.*"},
{"number":6, "verse":"Otvorila je usta da govori hule na Boga, da huli na njegovo ime i na njegovo prebivalište na one koji žive na nebu."},
{"number":7, "verse":"I bilo joj je dopušteno da zarati sa svetima i da ih pobedi. Bila joj je data vlast nad svim plemenima i narodnostima i jezicima i narodima."},
{"number":8, "verse":"I pokloniće joj se svi koji žive na zemlji, čija imena od postanka sveta nisu zapisana u knjizi života zaklanog Jagnjeta."},
{"number":9, "verse":"Ko ima uho, neka čuje!"},
{"number":10, "verse":"Ko je određen za zarobljeništvo, otići će u zarobljeništvo. Ko ubije mačem, biće mačem ubijen. Ovo od svetih zahteva istrajnost i veru."},
{"number":11, "verse":"Zatim sam video jednu drugu zver kako izlazi iz zemlje. Imala je dva roga kao u jagnjeta, ali progovorila je kao aždaja."},
{"number":12, "verse":"Izvršavala je svu vlast prve zveri pred njom, i navodila je zemlju i one koji žive na njoj da se klanjaju prvoj zveri, kojoj je smrtna rana zacelila."},
{"number":13, "verse":"Činila je velika čuda čak je i vatru s neba spuštala na zemlju pred ljudima."},
{"number":14, "verse":"Tako je zavodila one što žive na zemlji čudima koja su joj bila data da ih čini pred zveri i govorila je onima što žive na zemlji da naprave lik zveri koja je imala ranu od mača, ali je preživela."},
{"number":15, "verse":"Bilo joj je dato da dâ duh liku zveri, kako bi lik zveri progovorio i učinio da se pobiju svi koji se ne klanjaju liku zveri."},
{"number":16, "verse":"I prisiljavala je sve ljude, male i velike, bogate i siromašne, slobodne i robove, da prime žig na svoju desnicu ili čelo"},
{"number":17, "verse":"i da niko ne može ni kupovati ni prodavati osim onoga ko ima žig ime zveri ili broj njenog imena."},
{"number":18, "verse":"Za ovo je potrebna mudrost: Ko je razuman, neka izračuna broj zveri, jer je to čovekov broj, a njen broj je šesto šezdeset i šest. "}
]},{"id":"14", "title": "Otkrivenje 14","verses": [
{"number":1, "verse":"I pogledao sam, kad gle Jagnje stoji na gori Sionu i s njim sto četrdeset i četiri hiljade onih koji imaju njegovo ime i ime njegovog Oca napisano na svojim čelima."},
{"number":2, "verse":"I čuo sam zvuk s neba poput huke mnogih voda i poput tutnjave jakog groma. Zvuk koji sam čuo bio je kao muzika harfista koji pevaju i sviraju svoje harfe."},
{"number":3, "verse":"Pevali su kao novu pesmu pred prestolom i pred četiri bića i pred starešinama. I niko nije mogao da nauči tu pesmu osim onih sto četrdeset i četiri hiljade, koji su otkupljeni sa zemlje."},
{"number":4, "verse":"To su oni koji se nisu onečistili sa ženama, koji su sačuvali svoje devičanstvo. Oni slede Jagnje kuda god ono pođe. Otkupljeni su od ljudi kao prvine Bogu i Jagnjetu"},
{"number":5, "verse":"i nikakva se laž nije našla u njihovim ustima, ničim se nisu onečistili."},
{"number":6, "verse":"I video sam jednog drugog anđela kako leti posred neba noseći večnu dobru vest* da je objavi onima koji žive na zemlji svim narodima i plemenima i jezicima i narodnostima."},
{"number":7, "verse":"On je govorio jakim glasom: „Bojte se Boga i dajte mu slavu, jer je došao čas njegovog suda! Poklonite se Onome koji je stvorio nebo i zemlju i more i izvore voda!”"},
{"number":8, "verse":"Za njim je išao još jedan anđeo, drugi anđeo, govoreći: „Pao je, pao je Vavilon Veliki, bludnica koja je sve narode opila vinom gneva, vinom bluda svoga!”"},
{"number":9, "verse":"Za njim je išao još jedan anđeo, treći, koji je govorio jakim glasom: „Ako se ko pokloni zveri i njenom liku i primi žig na čelo ili na ruku,"},
{"number":10, "verse":"on će takođe piti vino Božjeg gneva koje je nerazvodnjeno natočeno u čašu gneva njegovog, i biće uništen vatrom i sumporom pred svetim anđelima i pred Jagnjetom."},
{"number":11, "verse":"I dim njihov predstavljaće uništenje za večnost. Ni danju ni noću neće imati počinka oni koji se klanjaju zveri i njenom liku, i svi koji su primili žig njenog imena."},
{"number":12, "verse":"To zahteva istrajnost od svetih, onih koji se drže Božjih zapovesti i vere u Isusa.”"},
{"number":13, "verse":"I začuo sam glas s neba kako govori: „Piši: Srećni su oni koji od sada umiru u jedinstvu s Gospodom. Da, govori Duh, neka počinu od svog rada, jer s njima idu dela njihova.”"},
{"number":14, "verse":"I pogledao sam, kad gle beli oblak, a na oblaku sedi neko kao sin čovečiji, sa zlatnom krunom na glavi i oštrim srpom u ruci."},
{"number":15, "verse":"I jedan drugi anđeo izašao je iz hrama vičući na sav glas onome koji sedi na oblaku: „Zamahni srpom svojim i žanji, jer je došao čas da se žanje, zrela je zemaljska žetva!”"},
{"number":16, "verse":"I onaj koji sedi na oblaku zamahnuo je srpom na zemlju i zemlja je bila požnjevena."},
{"number":17, "verse":"Još jedan anđeo je izašao iz hrama na nebu. I on je imao oštar srp."},
{"number":18, "verse":"I još je jedan anđeo izašao od oltara i imao je vlast nad vatrom. On je povikao jakim glasom onome koji je imao oštar srp: „Zamahni svojim oštrim srpom i odseci grozdove zemaljske loze, jer je sazrelo njeno grožđe!”"},
{"number":19, "verse":"Anđeo je zamahnuo srpom prema zemlji i odsekao zemaljsku lozu, pa je zajedno s grožđem bacio u veliku vinsku presu Božjeg gneva."},
{"number":20, "verse":"I grožđe u presi se gazilo izvan grada i krv je potekla iz prese podigavši se konjima sve do uzda, na daljinu od hiljadu šesto stadija.* "}
]},{"id":"15", "title": "Otkrivenje 15","verses": [
{"number":1, "verse":"I video sam na nebu jedan drugi, veliki i čudesan znak: sedam anđela sa sedam poslednjih zala, jer se njima okončava Božji gnev."},
{"number":2, "verse":"I video sam nešto kao stakleno more pomešano s vatrom. Uz to stakleno more stajali su s Božjim harfama u ruci oni koji su pobedili zver i njen lik i broj njenog imena."},
{"number":3, "verse":"I pevali su pesmu Mojsija, Božjeg sluge, i Jagnjetovu pesmu: „Velika su i čudesna dela tvoja, Gospode Bože, Svemoćni. Pravedni su i istiniti putevi tvoji, Caru večnosti."},
{"number":4, "verse":"Ko da te se ne boji, Gospode, ko da ne slavi ime tvoje, jer si jedino ti veran! Jer će svi narodi doći i pokloniti se pred tobom, jer su se pokazali sudovi tvoji.”"},
{"number":5, "verse":"Nakon toga video sam kako se na nebu otvorio hram sa svedočanstvom.*"},
{"number":6, "verse":"I sedam anđela sa sedam zala izašli su iz hrama. Bili su obučeni u čist i sjajan lan i oko grudi su bili opasani zlatnim pojasevima."},
{"number":7, "verse":"Jedno od četiri bića dalo je sedmorici anđela sedam zlatnih posuda punih gneva Boga, koji živi u svu večnost."},
{"number":8, "verse":"Od Božje slave i od njegove moći hram se ispunio dimom i niko nije mogao da uđe u hram dok se nije završilo sedam zala sedmorice anđela. "}
]},{"id":"16", "title": "Otkrivenje 16","verses": [
{"number":1, "verse":"I začuo sam jak glas iz hrama kako govori sedmorici anđela: „Idite i izlijte na zemlju sedam čaša Božjeg gneva!"},
{"number":2, "verse":"I prvi je otišao i izlio svoju čašu na zemlju. I pojavili su se bolni i teški čirevi na ljudima koji su imali žig zveri i koji su se klanjali njenom liku."},
{"number":3, "verse":"Drugi je izlio svoju čašu na more. I ono se pretvorilo u krv, kao što je krv mrtvaca, pa su izginule sve žive duše, sve što je bilo u moru."},
{"number":4, "verse":"Treći je izlio svoju čašu na reke i izvore voda. I oni su se pretvorili u krv."},
{"number":5, "verse":"I čuo sam anđela koji ima vlast nad vodama kako govori: „Pravedan si, Ti koji jesi i koji si bio, Bože verni, jer si tako presudio."},
{"number":6, "verse":"Jer oni su prolivali krv tvojih svetih slugu i proroka, pa si im dao da piju krv. To su i zaslužili.”"},
{"number":7, "verse":"I začuo sam drugoga kod oltara kako govori: „Da, Gospode Bože, Svemoćni, istinite su i pravedne tvoje presude.”"},
{"number":8, "verse":"Četvrti je izlio svoju čašu na sunce. I suncu je bilo dopušteno da prži ljude vatrom."},
{"number":9, "verse":"I velika vrućina pržila je ljude, ali oni su hulili na ime Boga, koji ima vlast nad tim nevoljama, i nisu se pokajali da bi mu dali slavu."},
{"number":10, "verse":"Peti je izlio svoju čašu na presto zveri. Tada je njeno carstvo potamnelo. I ljudi su grizli svoje jezike od bola,"},
{"number":11, "verse":"ali su hulili na Boga nebeskog zbog svojih bolova i čireva, i nisu se pokajali za svoja dela."},
{"number":12, "verse":"Šesti je izlio svoju čašu na veliku reku Eufrat. I voda joj je presahnula kako bi se pripremio put za careve sa sunčevog istoka."},
{"number":13, "verse":"I video sam kako tri nečista duha, koja su izgledala kao žabe, izlaze iz usta aždaje i iz usta zveri i iz usta lažnog proroka."},
{"number":14, "verse":"To su demonski duhovi koji čine čuda i odlaze carevima celog sveta, da ih sakupe za rat koji će se dogoditi na veliki dan Boga Svemoćnog."},
{"number":15, "verse":"„Evo, dolazim kao lopov! Srećan je onaj ko bdi i čuva svoje haljine, da ne bi hodao go i da se ne bi videla njegova sramota.”"},
{"number":16, "verse":"I sakupili su ih na mesto koje se na hebrejskom zove Armagedon.*"},
{"number":17, "verse":"Sedmi je izlio svoju čašu po nebu. Tada je snažan glas izašao iz hrama, od prestola, i rekao: „Izvršeno je!”"},
{"number":18, "verse":"I nastale su munje i glasovi i gromovi i desio se strahovit zemljotres kakvog nije bilo otkako je ljudi na zemlji tako je silan bio taj zemljotres, tako jak."},
{"number":19, "verse":"I veliki grad se raspao na tri dela i gradovi naroda srušili su se. I setio se Bog Vavilona Velikog, da ga napoji čašom vina svog žestokog gneva."},
{"number":20, "verse":"I sva su ostrva nestala i gore su iščezle."},
{"number":21, "verse":"I veliki gràd, težine oko jedan talant,* spustio se s neba na ljude. I ljudi su hulili na Boga zbog zla koje je naneo taj gràd, jer je to zlo bilo veoma veliko. "}
]},{"id":"17", "title": "Otkrivenje 17","verses": [
{"number":1, "verse":"I došao je jedan od sedam anđela koji su imali sedam čaša i obratio mi se rečima: „Dođi, pokazaću ti sud nad velikom bludnicom koja sedi na mnogim vodama,"},
{"number":2, "verse":"s kojom su zemaljski carevi blud činili, a oni koji žive na zemlji opijali se vinom njenog bluda.”"},
{"number":3, "verse":"Tada me je u duhu odneo u pustinju. I ugledao sam ženu kako sedi na skerletnoj zveri punoj hulnih imena, koja ima sedam glava i deset rogova."},
{"number":4, "verse":"Žena je bila obučena u purpur i skerlet, i ukrašena zlatom, dragim kamenjem i biserima. U ruci je imala zlatnu čašu punu gadosti i nečistoće svog bluda."},
{"number":5, "verse":"Na čelu joj je bilo napisano ime: „Tajna, Vavilon Veliki, majka bludnicama i zemaljskim gadostima.”"},
{"number":6, "verse":"I video sam da je žena pijana od krvi svetih i od krvi Isusovih svedoka. Kad sam je ugledao, veoma sam se začudio."},
{"number":7, "verse":"A anđeo mi je rekao: „Zašto se čudiš? Otkriću ti tajnu te žene i zveri koja je nosi, a ima sedam glava i deset rogova:"},
{"number":8, "verse":"Zver koju si video bila je i više nije, ali će uskoro izaći iz bezdana i biće uništena. I diviće se oni koji žive na zemlji, kojima imena nisu zapisana u knjizi života od postanka sveta, kad vide da se opet pojavila zver koja je bila, pa je zatim nije bilo."},
{"number":9, "verse":"Za ovo je potreban razum i mudrost: Sedam glava predstavljaju sedam gora na kojima žena sedi."},
{"number":10, "verse":"One predstavljaju i sedam careva: pet ih je palo, jedan vlada, a drugi još nije došao, ali kad dođe, ostaće kratko."},
{"number":11, "verse":"A zver koja je bila, ali više nije, jeste osmi car, i potiče od onih sedam i biće uništena."},
{"number":12, "verse":"Deset rogova koje si video predstavljaju deset careva, koji još nisu primili carstvo, ali će na jedan sat primiti vlast kao carevi zajedno sa zveri."},
{"number":13, "verse":"Oni imaju istu zamisao i stoga svoju moć i vlast daju zveri."},
{"number":14, "verse":"Oni će se boriti s Jagnjetom, ali Jagnje će ih pobediti, jer je Car nad carevima i Gospodar nad gospodarima, a pobediće ih i oni koji su s njim pozvani i izabrani i verni.”"},
{"number":15, "verse":"I rekao mi je: „Vode koje si video, na kojima bludnica sedi, predstavljaju narode i mnoštva i narodnosti i jezike."},
{"number":16, "verse":"A deset rogova koje si video i zver oni će zamrzeti bludnicu i opustošiće je i ogoliti. I poješće njeno meso i spaliće je vatrom."},
{"number":17, "verse":"Jer im je Bog u srce stavio da izvrše njegovu zamisao, to jest da izvrše svoju zajedničku zamisao, da predaju svoje carstvo zveri, dok se ne ispune Božje reči."},
{"number":18, "verse":"A žena koju si video predstavlja veliki grad koji caruje nad carevima zemaljskim.” "}
]},{"id":"18", "title": "Otkrivenje 18","verses": [
{"number":1, "verse":"Nakon toga video sam jednog drugog anđela kako silazi s neba s velikom vlašću i sva je zemlja zasjala od njegove slave."},
{"number":2, "verse":"I povikao je snažnim glasom: „Pade, pade Vavilon Veliki i postao je prebivalište demonima, izvor svake nečistoće i skrovište svih nečistih i mrskih ptica!"},
{"number":3, "verse":"Jer svi su se narodi opili vinom gneva, vinom njenog bluda. Carevi zemaljski s njom su blud činili, a trgovci zemaljski obogatili su se od silne i besramne raskoši njene.”"},
{"number":4, "verse":"Onda sam čuo jedan drugi glas s neba kako govori: „Izađite iz nje, narode moj, da ne budete saučesnici u njenim gresima i da vas ne zadese njene nevolje!"},
{"number":5, "verse":"Jer su se njeni gresi nagomilali do neba i Bog se setio njenih nepravednih dela."},
{"number":6, "verse":"Učinite joj kao što je ona učinila drugima, vratite joj dvaput toliko, vratite joj dvostruko za njena dela! U čašu u kojoj je ona opojno piće mešala, sipajte joj dvostruko!"},
{"number":7, "verse":"Koliko je slavila sebe i živela u besramnoj raskoši, toliko joj muke i tuge zadajte! Jer je u svom srcu govorila: ‘Sedim kao carica i nisam udovica i neću tuge videti.’"},
{"number":8, "verse":"Zbog toga će u jednom danu doći njene nevolje: smrt i tuga i glad, pa će biti spaljena vatrom, jer je silan Gospod Bog, koji joj je sudio."},
{"number":9, "verse":"I carevi zemaljski koji su s njom blud činili i živeli u besramnoj raskoši plakaće i žaliće za njom kad budu gledali kako se diže dim iz plamena u kom ona gori."},
{"number":10, "verse":"Uplašeni njenim mukama, stajaće podalje i govoriće: ‘Jao, jao, grade veliki, Vavilone, grade silni, jer je u jedan čas stigla osuda tvoja!’"},
{"number":11, "verse":"I trgovci zemaljski plakaće i tugovaće za njom, jer više niko neće kupovati njihovu robu"},
{"number":12, "verse":"ni zlata, ni srebra, ni dragog kamenja, ni bisera, ni finog lana, ni purpura, ni svile, ni skerleta; niti ikakvog mirisnog drveta, niti ikakvog predmeta od slonovače, niti ikakvog predmeta od skupocenog drveta, bakra, gvožđa, ili mermera;"},
{"number":13, "verse":"isto tako ni cimeta, ni začina, ni kada, ni mirisnog ulja, ni tamjana, ni vina, ni maslinovog ulja, ni brašna, ni pšenice, ni goveda, ni ovaca, ni konja, ni kočija, ni robova, ni ljudskih duša."},
{"number":14, "verse":"Voće za kojim ti je duša žudela otišlo je od tebe, propao ti je sav tvoj raskoš i sjaj i nikada se više neće vratiti."},
{"number":15, "verse":"Trgovci koji su svim tim trgovali i koji su se od nje obogatili, stajaće podalje, uplašeni njenim mukama, plakaće i tugovaće:"},
{"number":16, "verse":"‘Jao, jao, grade veliki, odeven u fini lan, purpur i skerlet, i okićen zlatom i dragim kamenjem i biserima!"},
{"number":17, "verse":"Jer je u jedan čas opustošeno toliko bogatstvo!’ I svi kapetani brodova i svi koji su doplovili iz raznih mesta, mornari i svi koji rade na moru, stajali su podalje"},
{"number":18, "verse":"i jadikovali gledajući kako se diže dim iz plamena u kom gori: ‘Koji je grad poput ovog velikog grada?’"},
{"number":19, "verse":"I posuli su glavu prašinom, a zatim plačući i tugujući vikali: ‘Jao, jao, veliki grade, u kojem su se od njegovog obilja obogatili svi koji imaju brodove na moru! U jedan čas je opustošen!’"},
{"number":20, "verse":"Raduj se, nebo, i svi sveti i apostoli i proroci, zbog onog što ga je snašlo, jer vas je Bog osvetio osudivši ga!”"},
{"number":21, "verse":"I jedan snažan anđeo podigao je kamen nalik velikom mlinskom kamenu i bacio ga u more, govoreći: „Ovako će u trenu biti zbačen Vavilon, veliki grad, i više ga nikada neće biti."},
{"number":22, "verse":"I muzika harfista i frulaša i trubača i ostalih muzičara u tebi se više neće čuti. Nijedan zanatlija bilo kog zanata neće se u tebi više naći. Zvuk mlinskog kamena neće se u tebi više čuti."},
{"number":23, "verse":"Svetlost svetiljke u tebi neće više sjati. Glas mladoženje i neveste u tebi se neće više čuti. Jer su tvoji trgovci bili zemaljski velikaši i tvojim su vračanjem bili zavedeni svi narodi."},
{"number":24, "verse":"U tom se gradu našla krv proroka i svetih i svih koji su pobijeni na zemlji.” "}
]},{"id":"19", "title": "Otkrivenje 19","verses": [
{"number":1, "verse":"Posle toga začuo sam snažan glas kao glas silnog mnoštva na nebu, kako govori: „Hvalite Gospoda! Spasenje i slava i moć pripadaju našem Bogu,"},
{"number":2, "verse":"jer su njegove presude istinite i pravedne. Jer je izvršio sud nad velikom bludnicom, koja je pokvarila zemlju svojim bludom, i osvetio je na njoj krv svojih slugu.”"},
{"number":3, "verse":"I po drugi put su rekli: „Hvalite Gospoda! Dim sa njenog zgarišta biće dim večnog uništenja.”"},
{"number":4, "verse":"I dvadeset i četiri starešine i četiri bića pali su ničice i poklonili se Bogu, koji sedi na prestolu, i rekli: „Amin! Hvalite Gospoda!”"},
{"number":5, "verse":"I od prestola je došao glas koji je rekao: „Hvalite našeg Boga, sve njegove sluge, koji ga se bojite, mali i veliki!”"},
{"number":6, "verse":"I začuo sam nešto što je zvučalo kao glas silnog mnoštva i kao huka mnogih voda i kao tutnjava silnih gromova, kako govori: „Hvalite Gospoda jer je počeo carovati Gospod, naš Bog, Svemoćni!"},
{"number":7, "verse":"Radujmo se i veselimo se i slavu mu dajmo, jer je došla Jagnjetova svadba i spremna je njegova nevesta!"},
{"number":8, "verse":"I dato joj je da se obuče u fini lan, sjajan i čist, jer fini lan predstavlja pravedna dela svetih.”"},
{"number":9, "verse":"I anđeo mi je rekao: „Piši: Srećni su oni koji su pozvani na Jagnjetovu svadbenu večeru.” Još mi je rekao: „Ovo su pouzdane Božje reči.”"},
{"number":10, "verse":"Tada sam pao pred njegove noge da mu se poklonim, ali on mi je rekao: „Nemoj to činiti! Ja sam samo sluga kao i ti i tvoja braća kojoj je povereno da svedoče za Isusa. Bogu se klanjaj! Jer je svedočenje za Isusa proročki duh.”"},
{"number":11, "verse":"I video sam otvoreno nebo, kad tamo beli konj. A onaj koji je sedeo na njemu zove se Verni i Istiniti, i on pravedno sudi i ratuje."},
{"number":12, "verse":"Oči su mu bile kao plamen ognjeni, i na glavi je imao mnoge krune. Imao je napisano ime koje ne zna niko osim njega samog"},
{"number":13, "verse":"i bio je obučen u haljinu poprskanu krvlju. Ime mu je bilo Reč Božja."},
{"number":14, "verse":"Za njim su išle nebeske vojske na belim konjima, obučene u fini lan, beo i čist."},
{"number":15, "verse":"Iz usta mu je izlazio oštar mač, da njime udari narode. On će nad njima vladati gvozdenom palicom. I gaziće presu* žestokog gneva Svemoćnog Boga."},
{"number":16, "verse":"Na svojoj haljini, na svojim bedrima, imao je napisano ime: Car nad carevima i Gospodar nad gospodarima."},
{"number":17, "verse":"Video sam i jednog anđela kako stoji na suncu. On je povikao iz sveg glasa i rekao svim pticama koje su letele posred neba: „Dođite, sakupite se na veliku Božju večeru,"},
{"number":18, "verse":"da jedete meso careva, meso vojnih zapovednika, meso junaka, meso konja i njihovih jahača, meso svih ljudi slobodnjaka i robova, malih i velikih!”"},
{"number":19, "verse":"I video sam zver i careve zemaljske i njihove vojske sakupljene da vode rat s onim koji sedi na konju i s njegovom vojskom."},
{"number":20, "verse":"I zver je bila uhvaćena, a s njom i lažni prorok koji je pred njom činio čudesne znakove, kojima je zavodio one što su primili žig zveri i one što su se klanjali njenom liku. Oboje su bili živi bačeni u ognjeno jezero koje gori sumporom."},
{"number":21, "verse":"A ostali su bili pobijeni mačem što je izlazio iz usta onoga koji sedi na konju. I sve su se ptice nasitile njihovog mesa. "}
]},{"id":"20", "title": "Otkrivenje 20","verses": [
{"number":1, "verse":"I video sam jednog anđela kako silazi s neba s ključem od bezdana i velikim lancem u ruci."},
{"number":2, "verse":"Uhvatio je aždaju, staru zmiju, koja je Đavo i Sotona, i svezao je na hiljadu godina."},
{"number":3, "verse":"Bacio ju je u bezdan, koji je nad njom zaključao i zapečatio, da više ne zavodi narode dok se ne navrši hiljadu godina. Posle toga treba da bude nakratko odvezana."},
{"number":4, "verse":"I video sam prestole. Onima što su seli na njih dato je da sude. Video sam duše onih koji su pogubljeni zato što su svedočili za Isusa i zato što su govorili o Bogu, onih koji se nisu poklonili ni zveri ni njenom liku i koji nisu primili žig na čelo ni na ruku. Oni su oživeli i vladali kao carevi s Hristom hiljadu godina."},
{"number":5, "verse":"Ostali mrtvi nisu oživeli dok se nije navršilo hiljadu godina. To je prvo vaskrsenje."},
{"number":6, "verse":"Srećan je i svet svako ko ima udeo u prvom vaskrsenju. Nad njima druga smrt nema vlasti, nego će biti Božji i Hristovi sveštenici i vladaće kao carevi s Hristom hiljadu godina."},
{"number":7, "verse":"A kad se navrši hiljadu godina, Sotona će biti pušten iz svoje tamnice,"},
{"number":8, "verse":"pa će izaći da zavodi narode na četiri kraja zemlje, Goga i Magoga, da ih sakupi za rat. A biće ih kao morskog peska."},
{"number":9, "verse":"I video sam kako su napredovali širom zemlje i okružili logor svetih i voljeni grad. Ali vatra je sišla s neba i progutala ih."},
{"number":10, "verse":"A Đavo, koji ih je zavodio, bio je bačen u ognjeno i sumporno jezero, gde se već nalaze i zver i lažni prorok. I biće uništeni za večnost."},
{"number":11, "verse":"Video sam i veliki beli presto i onoga koji sedi na njemu. Pred njim su pobegli zemlja i nebo, i za njih se više nije našlo mesta."},
{"number":12, "verse":"I video sam mrtve, velike i male, kako stoje pred prestolom, i knjige su se otvorile. A otvorila se i jedna druga knjiga knjiga života. I mrtvima je bilo suđeno prema njihovim delima na temelju onoga što je napisano u knjigama."},
{"number":13, "verse":"I more je predalo mrtvace koji su bili u njemu, i smrt i grob predali su mrtvace koji su bili u njima. I svakome je bilo suđeno prema njegovim delima."},
{"number":14, "verse":"A smrt i grob bili su bačeni u ognjeno jezero. To ognjeno jezero predstavlja drugu smrt."},
{"number":15, "verse":"I ko se god nije našao zapisan u knjizi života, bio je bačen u ognjeno jezero. "}
]},{"id":"21", "title": "Otkrivenje 21","verses": [
{"number":1, "verse":"I video sam novo nebo i novu zemlju, jer su prethodno nebo i prethodna zemlja nestali, a ni mora više nije bilo."},
{"number":2, "verse":"Video sam i sveti grad, Novi Jerusalim, kako silazi s neba od Boga, pripremljen kao nevesta ukrašena za svog muža."},
{"number":3, "verse":"Tada sam začuo snažan glas sa prestola kako govori: „Evo Božjeg šatora među ljudima! Bog će prebivati među njima i oni će biti njegov narod i sam Bog biće s njima."},
{"number":4, "verse":"On će obrisati svaku suzu s njihovih očiju i smrti više neće biti, ni tuge, ni jauka, ni bola više neće biti. Nestalo je ono što je nekad bilo.”"},
{"number":5, "verse":"I onaj koji sedi na prestolu rekao je: „Gle, sve činim novo!” Još je rekao: „Piši, jer su ove reči verodostojne i istinite.”"},
{"number":6, "verse":"I rekao mi je: „Ispunile su se! Ja sam Alfa i Omega, početak i svršetak. Onome ko je žedan daću da besplatno pije s izvora vode života."},
{"number":7, "verse":"Ko pobedi, naslediće te blagoslove. Ja ću mu biti Bog, a on će mi biti sin."},
{"number":8, "verse":"A kukavice, bezverni, izopačeni, ubice, bludnici, vračari, idolopoklonici i svi lažljivci završiće u jezeru koje gori ognjem i sumporom. Ono predstavlja drugu smrt.”"},
{"number":9, "verse":"Zatim je došao jedan od sedmorice anđela koji su imali sedam čaša punih sedam poslednjih zala i obratio mi se rečima: „Dođi, pokazaću ti nevestu, Jagnjetovu ženu!”"},
{"number":10, "verse":"I odneo me je u duhu na veliku i visoku goru i pokazao mi sveti grad Jerusalim kako silazi s neba od Boga"},
{"number":11, "verse":"u slavi Božjoj. Blistao je poput dragog kamena, poput kamena jaspisa koji sja kao kristal."},
{"number":12, "verse":"Imao je velik i visok zid s dvanaest vrata, i na vratima je bilo dvanaest anđela i bila su napisana imena, imena dvanaest plemena Izraelovih sinova."},
{"number":13, "verse":"Na istoku su bila troja vrata, na severu troja vrata, na jugu troja vrata i na zapadu troja vrata."},
{"number":14, "verse":"Gradski zid je imao i dvanaest kamena temeljaca, a na njima dvanaest imena dvanaest Jagnjetovih apostola."},
{"number":15, "verse":"A onaj koji mi se obratio držao je zlatnu trsku za merenje, da izmeri grad i njegova vrata i njegov zid."},
{"number":16, "verse":"Grad je bio sagrađen u obliku četvorougla. Dužina mu je bila jednaka širini. I trskom je izmerio grad: dvanaest hiljada stadija* dužina i širina i visina bile su mu jednake."},
{"number":17, "verse":"Izmerio je i njegov zid: sto četrdeset i četiri lakta,* po čovekovoj meri, koja je i anđelova."},
{"number":18, "verse":"Zid je bio sazidan od jaspisa, a grad je bio od čistog zlata, sličnog čistom staklu."},
{"number":19, "verse":"Temelji gradskog zida bili su od svih vrsta dragog kamenja: prvi temelj je bio od jaspisa, drugi od safira, treći od kalcedona, četvrti od smaragda,"},
{"number":20, "verse":"peti od sardoniksa, šesti od sarda, sedmi od hrizolita, osmi od berila, deveti od topaza, deseti od hrizoprasa, jedanaesti od hijacinta, dvanaesti od ametista."},
{"number":21, "verse":"A dvanaest vrata bila su dvanaest bisera svaka vrata bila su načinjena od jednog bisera. I glavna gradska ulica bila je od čistog zlata, kao prozirno staklo."},
{"number":22, "verse":"U gradu nisam video hram, jer su njegov hram Gospod Bog Svemoćni, i Jagnje."},
{"number":23, "verse":"Gradu nisu bili potrebni ni sunce ni mesec da mu svetle, jer ga je obasjavala Božja slava, a svetiljka mu je bila Jagnje."},
{"number":24, "verse":"Narodi će hoditi u njegovoj svetlosti, a carevi zemaljski doneće u njega svoju slavu."},
{"number":25, "verse":"Vrata mu se danju neće zatvarati, jer noći tamo neće biti."},
{"number":26, "verse":"U njega će biti donesena slava i čast naroda."},
{"number":27, "verse":"Ali ništa nesveto i niko ko čini gadosti i služi se lažima neće ući u njega, već samo oni koji su zapisani u Jagnjetovoj knjizi života. "}
]},{"id":"22", "title": "Otkrivenje 22","verses": [
{"number":1, "verse":"I pokazao mi je reku vode života, bistru kao kristal, kako teče iz Božjeg i Jagnjetovog prestola"},
{"number":2, "verse":"posred glavne gradske ulice. A s jedne i s druge strane reke nalazilo se drveće života koje je godišnje donosilo dvanaest rodova svakog meseca davalo je plod. Lišće tog drveća bilo je za lečenje naroda."},
{"number":3, "verse":"I više neće biti nikakvog prokletstva. Božji i Jagnjetov presto biće u gradu i Bogu će služiti njegove sluge."},
{"number":4, "verse":"Oni će videti njegovo lice i njegovo će ime biti na njihovim čelima."},
{"number":5, "verse":"Više neće biti noći i neće im biti potrebna svetlost svetiljke niti će ih obasjavati svetlost sunca, jer će ih Gospod Bog obasjavati svetlošću i oni će carovati u svu večnost."},
{"number":6, "verse":"I rekao mi je: „Ove reči su verodostojne i istinite. Gospod, Bog koji je nadahnuo proroke, poslao je svog anđela da pokaže svojim slugama ono što će se uskoro dogoditi."},
{"number":7, "verse":"Evo, dolazim brzo! Srećan je svako ko se drži proročke reči ove knjige.”"},
{"number":8, "verse":"Ja, Jovan, čuo sam i video sve to. A kad sam to čuo i video, pao sam pred noge anđela koji mi je to pokazivao da mu se poklonim."},
{"number":9, "verse":"Ali on mi je rekao: „Nemoj to činiti! Ja sam samo sluga kao i ti i tvoja braća proroci i kao oni koji se drže reči ove knjige. Bogu se klanjaj!”"},
{"number":10, "verse":"Još mi je rekao: „Nemoj da zapečatiš reči proročanstva ove knjige, jer je blizu vreme da se to ispuni!"},
{"number":11, "verse":"Ko je nepravedan, neka i dalje čini nepravdu. Ko je pogan, neka se i dalje pogani. A ko je pravedan, neka i dalje čini pravdu, i ko je svet, neka i dalje bude svet."},
{"number":12, "verse":"Evo, dolazim brzo i donosim platu, da platim svakome prema njegovom delu."},
{"number":13, "verse":"Ja sam Alfa i Omega, prvi i poslednji, početak i svršetak."},
{"number":14, "verse":"Srećni su oni koji su oprali svoje haljine, da bi imali pravo na drvo života i da bi mogli na vrata ući u grad."},
{"number":15, "verse":"Napolju ostaju psi, vračari, bludnici, ubice, idolopoklonici i svako ko voli laž i njome se služi."},
{"number":16, "verse":"Ja, Isus, poslao sam vam svog anđela da ovo posvedoči crkvama. Ja sam koren i Davidov potomak i sjajna zvezda jutarnja."},
{"number":17, "verse":"I Duh i nevesta govore: ‘Dođi!’ I ko god čuje, neka kaže: ‘Dođi!’ I ko je god žedan, neka dođe! Ko god želi, neka uzme vodu života besplatno!"},
{"number":18, "verse":"Svedočim svakom ko čuje reči proroštva ove knjige: Ako neko nešto doda ovome, Bog će njemu dodati zla koja su zapisana u ovoj knjizi."},
{"number":19, "verse":"A ako neko oduzme nešto od reči koje su u knjizi ovog proroštva, Bog će mu oduzeti njegov deo iz knjige života, i od grada svetog, i od onoga što je zapisano u ovoj knjizi."},
{"number":20, "verse":"Onaj koji svedoči o tome govori: ‘Da, dolazim brzo!’” Amin! Dođi, Gospode Isuse!"},
{"number":21, "verse":"Neka blagodat Gospoda Isusa Hrista bude sa svima vama! Amin."}
]}]}
